Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: What is the most exciting idea you heard in this video? Why?
ar_jo: ما هي الفكرة الأكثر إثارة التي سمعتها في هذا الفيديو؟ لماذا؟
de_de: Welcher Gedanke hat dich eben besonders angesprochen? Wieso?
es_es: ¿Cuál es la idea más emocionante que escuchaste en este video? ¿Por qué?
fa_ir: هیجان انگیزترین ایده ای که در این ویدیو شنیدید چیست؟ چرا؟
gu: આ વિડિયોમાં તમે કયા સૌથી વધારે ઉત્તેજનાત્મક વિચાર વિશે સાંભળ્યું?
hi_in: इस वीडियो में सबसे ज्यादा उत्तेजित करनेवाला विचार कौन सा है जो आपने सुना हो? क्यों?
hr: Koja je najuzbudljivija ideja koju ste čuli u ovom videu? Zašto?
id_id: Apa ide paling menarik yang Anda dengar dalam video ini? Mengapa?
ja: あなたはこのビデオで聞いた最もエキサイティングなアイデアは何ですか？どうして？
kn: ಈ ವೀಡಿಯೋದಲ್ಲಿ ನೀವು ಕೇಳಿಸಿಕೊಂಡ ಅತಿ ಕುತೂಹಲವಾದ ಆಲೋಚನೆ ಯಾವುದು? ಯಾಕೆ?
ko_kr: 이 영상에서 가장 흥미로웠던 아이디어는 무엇입니까? 이유는 무엇인가요?
ku: خۆشترین بیرۆکە کە تۆ گوێ بیستی بویت لەم ڤیدیۆیە چییە؟ بۆچی؟
mai: ई वीडियो मे सभसँ ज्यादा उत्तेजित करऽ वला विचार कौन सा अछि जे अहुँ सुनने छथि ?किय्याक?
ml_in: ഈ വീഡിയോയില്‍ നിങ്ങളെ ഏറ്റവും സന്തോഷിപ്പിച്ച ആശയമേതാണ്? എന്തുകൊണ്ട്?
my: ဤဗီဒီယို၌မည်သည့်အရာသည်သင့်အတွက်စိတ်ဝင်စားစရာကောင်းသနည်း?အဘယ်ကြောင့်နည်း?
ne_np: तपाईँले यस भिडियोमा सिक्नुभएको सबै भन्दा उत्साहजनक कुरा के हो ? किन ?
or_in: ଏହି ଭିଡ଼ିଓରେ ସବୁଠାରୁ ଆଗ୍ରହ ଉଦ୍ଦିପକ ଧାରଣା ଆପଣ କ'ଣ ବୋଲି ଭାବୁଛନ୍ତି? କାହିଁକି ?
pa_in: ਇਸ ਵੀਡਿਓ ਦੇ ਵਿੱਚ ਤੁਸੀਂ ਕਿਹੜਾ ਸਭ ਤੋਂ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਵਾਲਾ ਵਿਚਾਰ ਸੁਣਿਆ ਸੀ? ਕਿਉਂ?
pl_pl: Który z pomysłów, które usłyszeliście w tym wideo, wydaje się Wam najbardziej obiecujący? Dlaczego?
pt_pt: Qual é a ideia mais empolgante que você ouviu neste vídeo? Por quê?
ro_ro: Care este cea mai interesantă idee pe care ați auzit-o în acest videoclip? De ce?
ru_ru: Какая идея из озвученных в этом видео показалась вам наиболее захватывающей ? Почему?
sl_si: Kaj je najbolj zanimiva ideja tega videa? Zakaj?
te: ఈ వీడియోలో మీరు విన్న అత్యంత ఉత్తేజకరమైన ఆలోచన ఏమిటి? ఎందుకు?
th_th: ความคิดใดเป็นความคิดที่น่าตื่นเต้นที่สุดที่คุณได้ยินจากวิดีโอนี้? เพราะเหตุใด?
tr_tr: Bu videoda duyduğunuz en heyecan verici fikir nedir? Neden?
ur: آپ نے اس ویڈیو میں سنا ہوا سب سے دلچسپ خیال کیا ہے؟ کیوں؟
vi: Ý tưởng thú vị nhất mà bạn nghe được từ video này là gì? Vì sao?
zh_hant: 影片裡最讓你感到振奮的是哪個觀念？為什麼？
zh_hk: 影片裏最讓你感到振奮的是哪個觀念？為什麼？

source: What is the most challenging idea? Why?
ar_jo: ما هي أكثر فكرة صعبة؟ لماذا؟
de_de: Was findest du herausfordernd? Warum?
es_es: ¿Cuál es la idea más desafiante? ¿Por qué?
fa_ir: چالش برانگیزترین ایده چیست؟ چرا؟
gu: કયો વિચાર સૌથી વધારે પડકારજનક છે? શા માટે?
hi_in: सबसे चुनौतीपूर्ण विचार क्या है? क्यों?
hr: Koja je najizazovnija ideja? Zašto?
id_id: Apa ide yang paling menantang? Mengapa?
ja: 最も挑戦的なアイデアは何ですか？どうして？
kn: ಅತಿ ಹೆಚ್ಚು ಸವಾಲಾಗಿರುವ ಆಲೋಚನೆ ಯಾವುದು? ಯಾಕೆ?
ko_kr: 가장 어려웠던 아이디어는 무엇입니까? 이유는 무엇인가요?
ku: بەرەنگاریترین بیرۆکە چییە؟ بۆچی؟
mai: सभ सँ चुनौतीपूर्ण विचार की अछि? कियाक?
ml_in: ഏറ്റവും വെല്ലുവിളിയുയര്‍ത്തിയ ആശയമേതാണ്? എന്തുകൊണ്ട്?
my: ဘယ်အရာသည်စိန်ခေါ်များသောအတွေးအခေါ်ဖြစ်သနည်း?အဘယ်ကြောင့်နည်း?
ne_np: सबै भन्दा चुनौतीपूर्ण के छ ? किन ?
or_in: ସବୁଠାରୁ ଆହ୍ୱାନଦାୟକ ଧାରଣା କ'ଣ ଅଟେ? କାହିଁକି ?
pa_in: ਸਭ ਤੋਂ ਵੱਧ ਚੁਣੌਤੀ ਵਾਲਾ ਵਿਚਾਰ ਕਿਹੜਾ ਹੈ? ਕਿਉਂ?
pl_pl: Który wydaje się Wam najtrudniejszy? Dlaczego?
pt_pt: Qual é a ideia mais desafiadora? Por quê?
ro_ro: Care este cea mai provocatoare idee? De ce?
ru_ru: Какая идея самая сложная? Почему?
sl_si: Katera ideja je najbolj zahtevna? Zakaj?
te: అత్యంత సవాలుతో కూడిన ఆలోచన ఏమిటి? ఎందుకు?
th_th: ความคิดใดเป็นความคิดที่ท้าทายที่สุด? เพราะเหตุใด?
tr_tr: Anlamakta en çok zorlandığınız fikir nedir? Neden?
ur: سب سے مشکل چیلنج کیا ہے؟ کیوں؟
vi: Điều gì mang tính thách thức nhất? Vì sao?
zh_hant: 最有挑戰的觀念又是哪個？為什麼？
zh_hk: 最有挑戰的觀念又是哪個？為什麼？

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
ar_jo: التضاعف أعداد التلاميذ مهمّ، ولكن التضاعف السّريعة أهمّ. "السرعة" مهمّة لأن المكان الذي سنقضي فيه أبديّتنا (وهو وجودٌ يتخطّى الزّمن) يتمّ تحديده خلال مدة حياتنا القصيرة جداً.
es_es: Multiplicar importa y multiplicar rápidamente importa aún más. El Ritmo es importante porque es en donde todos pasamos nuestra eternidad, una existencia que sobrepasa el tiempo, se determina en el corto tiempo que llamamos “vida.”
fa_ir: تکثیر مهم است و تکثیر سریع حتی مهمتر است. سرعت مهم است چون جایی که همه ما ابدیت – یعنی حیاتی که فراتر از زمان هست - را در آنجا می گذرانیم، در مدت کوتاهی که آن را "زندگی" می نامیم تعیین می شود.
gu: વૃદ્ધિ પામવું મહત્વનું છે અને ઝડપથી વૃદ્ધિ પામવું તો વધારે મહત્વનું છે. ગતિ પણ ખૂબ જ મહત્વની છે કેમ કે આપણે બધા અનંતકાળ ક્યાં ગાળીશું તેનો નિર્ણય કરવા માટે આપણી પાસે ખૂબ જ થોડો સમય છે, તે “જીવન” તરીકે ઓળખાય છે.
hi_in: गुणात्मक वृद्धि मायने रखती है और तेजी से गुणात्मक वृद्धि और ज्यादा मायने रखती हैं । गति मायने रखती है क्योंकि हम सब जहां हमारे अनंत काल को बिताने वाले है - एक अस्तित्व जो समय से भी अधिक है - हम जिसे “जीवन” कहते है उसके बहुत कम समय में निर्धारित किया जाता है ।
hr: Umnažanje je važno, a brzo umnažanje je još važnije. Tempo je važan jer o tome gdje ćemo provesti vječnost - postojanje koje nadmašuje vrijeme - određuje se u vrlo kratkom vremenu koje nazivamo „život“.
id_id: Berlipat ganda itu penting dan berlipat ganda dengan cepat lebih lagi. Kecepatan penting karena di mana kita semua menghabiskan kekekalan kita—suatu kehidupan yang melebihi batas waktu-ditentukan dalam waktu singkat yang kita sebut “kehidupan. “
ja: 事項を乗算し、すぐに掛けるのはさらに重要です。より長く続く時間という存在 - - ペースは、我々はすべて私たちの永遠を過ごすために重要な、我々は呼んで非常に短い時間で決定された「人生を。」
kn: ಹೆಚ್ಚಿಸುವದು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ಹೆಚ್ಚಿಸುವದನ್ನು ಬೇಗನೆ ಮಾಡುವದು ಇನ್ನು ಹೆಚ್ಚು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ. ವೇಗವು ಪ್ರಾಮುಖ್ಯವಾದದ್ದು, ಯಾಕೆಂದರೆ ಸಮಯವನ್ನು ಮೀರುವ ಒಂದು ಅಸ್ತಿತ್ವವಾಗಿರುವ ನಮ್ಮ ನಿತ್ಯತ್ವವನ್ನು ನಾವೆಲ್ಲರೂ ಕಳೆಯುತ್ತೇವೆ – ಇದನ್ನು “ಜೀವನ” ಎಂದು ನಾವು ಕರೆಯುವ ಅಲ್ಪ ಸಮಯದಲ್ಲಿ ನಿರ್ಧರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 배가가 중요하나 신속한 배가는 더욱 중요합니다. 속도가 중요한 것은 우리 모두가 영생을 누릴 곳- 시간을 초월하는 존재가 매우 짧은 소위 말하는 '인생'에 의해 결정되기 때문입니다.
ku: زۆرکردن گرنگە و زوۆرکەدنی خێرا تەنانەت گرنگترە. (هەنگاو) گرنگە چونکە ئەو شوێنەی ئێمە هەموومان هەتا هەتایی - بوونێکە کە کات تێدەپەڕێنێت - خۆمانی تیا بەسەردەبەین لەو ماوە زۆر کورتە دیاری دەکرێت کە ئێمە پێی دەڵێین "ژیان."
mai: गुणात्मक वृद्धि मायने रखैत अछि आ तेजी सेँ गुणात्मक वृद्धि आ बैसी मायने रखैत अछि। गति मायने रखै अछि किएक हम सभ जतो हमर अनंतकाल केँ बितावे वला अछि-एकटा अस्तित्व जे समय सँ ज्यादा अछि-हम जकर “जीवन”कहैत छी ओकर बहुते कनिक समय मे निर्धारित केल गेल जाइत अछि।
ml_in: പെരുകലൊരു വിഷയമാണ്, പെട്ടെന്നു പെരുകില്‍ അതിനെക്കാള്‍ വലിയ വിഷയമാണ്. ഗതി (pace) വിഷയമാണ്. കാരണം, നാമെല്ലാവരും നിത്യത ചെലവിടുന്നത് അവിടെയാണ്. അവിടെ സമയമില്ല. നാം "ജീവിതമെന്നു" വിളിക്കുന്ന തീരെച്ചുരുങ്ങിയ സമയത്തിനുള്ളിലാണ് അതു നിര്‍ണ്ണയിക്കപ്പെട്ടിരിക്കുന്നത്.
my: မြောက်များစွာမွေးထုတ်ခြင်းနှင့်လျှင်မြန်စွာမွေးထုတ်ခြင်းသည်အရေးကြီးသည်။အချိန်သည်အရေးကြီးသည်၊ အဘယ်ကြောင့်ဆိုသော် ဤလောကတွင်အကျွန်ုပ်တို့၏ဘဝသည်အလွန်တိုတောင်း၍၊ထာဝရကာလတွင်တည်မြဲစွာနေရသောကြောင့်ဖြစ်သည်။
ne_np: वृद्धि हुनु महत्वपूर्ण छ र द्रुत गतिमा वृद्धि हुनु अझ महत्वपूर्ण छ । गति महत्वपूर्ण छ किनकि हामीले अनन्तकाल कहाँ बिताउने भन्ने कुरा हाम्रो यो छोटो जीवनमा नै निर्धारण गर्नुपर्छ ।"
or_in: ବହୁଗୁଣିତ ହେବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ ଏବଂ ଶୀଘ୍ର ବହୁଗୁଣିତ ହେବା ଆହୁରି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ । ଗତି ଗୁରୁତ୍ୱ‍ପୁର୍ଣ୍ଣ ଯେହେତୁ ଯେଉଁଠାରେ ଆମେ ଆମର ଅନନ୍ତକାଳ ବିତାଇବା - ଏକ ଅସ୍ତିତ୍ୱ ଯାହା ସମୟଠୁଁ ବଳି ଯିବ - ଆମେ "ଜୀବନ" ବୋଲି କହୁଥିବା ଏହି ସ୍ୱଳ୍ପ ସମୟରେ ନିର୍ଦ୍ଧାରିତ ହୋଇଥାଏ ।
pa_in: ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨਾ ਫਰਕ ਬਣਾਉਂਦਾ ਹੈ ਅਤੇ ਤੇਜੀ ਨਾਲ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨਾ ਹੋਰ ਵੀ ਫਰਕ ਨੂੰ ਬਣਾਉਂਦਾ ਹੈ। ਗਤੀ ਨਾਲ ਫਰਕ ਪੈਂਦਾ ਹੈ ਕਿਉਂਕਿ ਕਿੱਥੇ ਅਸੀਂ ਆਪਣਾ ਸਦੀਪਕ ਕਾਲ ਬਿਤਾਵਾਂਗੇ – ਇੱਕ ਹੋਂਦ ਜਿਹੜੀ ਸਦਾ ਲਈ ਹੁੰਦੀ – ਇਸ ਛੋਟੇ ਸਮੇਂ ਉੱਤੇ ਹੀ ਨਿਰਧਾਰਿਤ ਹੁੰਦੀ ਹੈ ਜਿਸ ਨੂੰ ਜੀਵਨ ਆਖਿਆ ਜਾਂਦਾ ਹੈ।
pl_pl: Pomnażanie jest ważne — a jeszcze ważniejsze jest szybkie pomnażanie. Tempo jest ważne, ponieważ to, gdzie spędzimy wieczność – będziemy istnieć poza czasem — decyduje się w krótkim czasie, który nazywamy „życiem”.
pt_pt: Multiplicar importa e multiplicar rapidamente importa ainda mais. O ritmo é importante porque onde todos nós passaremos nossa eternidade - uma existência que dura mais que o tempo - é determinado no curto espaço de tempo que chamamos de "vida".
ro_ro: Multiplicarea contează și multiplicarea rapidă contează și mai mult. Ritmul contează, deoarece acolo unde ne petrecem cu toții eternitatea - o existență în afara timpului - este determinată de un timp foarte scurt, pe care îl numim „viață”.
ru_ru: Умножение имеет значение, а быстрое умножение – имеет еще большее значение. Темп имеет значение, потому что то, где мы все проведем нашу вечность – вне времени, определяется очень коротким отрезком, который мы называем «жизнь».
sl_si: Množenje je pomembno, hitro množenje pa je še pomembneje. Tempo pa je pomemben, ker bo kratek čas, ki mu pravimo »življenje«, določil, kje bomo preživeli večnost, obdobje, ki presega čas.
te: విస్తరింపజేసే విషయాలు మరియు వేగముగా విస్తరింపజేసే విషయాలు మరింత ఎక్కువగా. వేగమైన విషయాలు ఎందుకంటే మనమంతా నిత్యత్వములో ఎక్కడ గడపబోతున్నామో - సమయానికి అతీతమైన ఉనికి - 'జీవితం' అనే అతి తక్కువ సమయంలో నిర్ణయించబడినది.
th_th: การทวีจำนวนเป็นเรื่องสำคัญและการทวีจำนวนอย่างรวดเร็วเป็นเรื่องสำคัญยิ่งกว่า การขับเคลื่อนมีความสำคัญเพราะเป็นที่ๆ เราจะใช้เวลานิรันดร์กาลที่นั่น อันเป็นการดำรงอยู่ยาวนานยิ่งกว่าเวลา – ที่นั่นถูกกำหนดด้วยเวลาสั้นๆ ที่เราเรียกว่า “ชีวิต”
tr_tr: Öğrenci çoğaltılması önemlidir fakat hızlıca çoğaltılması daha da önemlidir. Hız önemlidir çünkü sonsuzluğumuzu harcadığımız yer, yaşam dediğimiz çok kısa süre içerisinde belirlenir.
ur: معاملات کو ضرب دینے اور جلدی سے ضرب لگانا اور بھی اہمیت رکھتا ہے۔ محتاط معاملات اس وجہ سے کہ جہاں ہم سب اپنی ابدیت گزارتے ہیں - ایک ایسا وجود جو وقت کی نشاندہی کرتا ہے - اس کا تعین بہت ہی کم وقت میں ہوتا ہے جسے ہم "زندگی" کہتے ہیں۔
vi: Nhân bội là vấn đề và nhân bội một cách nhanh chóng thậm chí còn là vấn đề lớn hơn. Tốc độ là vấn đề vì nơi mà chúng ta dành cả cuộc đời của mình- thời kỳ vĩnh cữu- được quyết định trong một khoảng thời gian ngắn ngủi mà chúng ta gọi là “cuộc đời.”
zh_hant: 倍增重要﹐快快地倍增更是重要﹐速度很關鍵﹐因為永生超越時間的存在﹐而我們永生會居住在哪裡﹐是在短暫的一段我們稱之為「生命」的時間裡面決定的。
zh_hk: 倍增重要﹐迅速倍增更加重要！「加快步伐」很重要﹐因為我們要在短暫有限的「人生」﹐決定我們將來要在哪裏度過我們的「永恆」 ── 就是一個超越時間的地方。

source: Zúme Video Scripts: Pace
ar_jo: ‫‫‫‫‫نص فيديو "السرعة"
de_de: ZÚME Text zum Video: Geschwindigkeit
es_es: Guiones de Video Zúme: Ritmo
fa_ir: متن های ویدیویی زومه: سرعت
gu: ઝુમ વિડિયો લખાણ: ગતિ
hi_in: Zúme वीडियो स्क्रिप्ट्स: पेस
hr: Zúme videozapis: Tempo
id_id: Naskah Video Zume: Langkah
ja: Zúmeビデオスクリプト：ペース
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ವೇಗ
ko_kr: 줌 영상 스크립트 : 속도
ku: نوسراوە ڤیدیۆییەکانی زومی: هەنگاو
mai: ज़ूमे वीडियो स्क्रिप्ट्स: पेस
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: ഗതി
my: ဇူးမေဗီဒီယို၏စာများ၊အချိန်
ne_np: जूमे भिडियो लिपिहरुः गति
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଗତି
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ – ਗਤੀ
pl_pl: Skrypty wideo Zúme: Tempo
pt_pt: Scripts de Vídeo do Zume: Ritmo
ro_ro: Transcriere Video Zúme: Ritmul
ru_ru: Видео Zúme: Темп
sl_si: Zúme besedilo k videu: Tempo
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి): వేగము
th_th: สคริปท์วิดีโอซูเม่: การขับเคลื่อน
tr_tr: Zúme Video Yazıları: Hız
ur: زیوم ویڈیومكالمے: رفتار
vi: Kịch bản Video Zúme: Tốc độ
zh_hant: 「天國酵母」影片稿︰加快步調
zh_hk: 「天國酵母」影片稿︰加快步伐

source: Why is pace important?
ar_jo: لماذا "السرعة" مهمّة؟
de_de: Warum ist Geschwindigkeit wichtig?
es_es: ¿Por qué es importante el ritmo?
fa_ir: چرا سرعت مهم است؟
gu: શા માટે ગતિ મહત્વની છે?
hi_in: गति महत्वपूर्ण क्यों है?
hr: Zašto je važan tempo?
id_id: Mengapa kecepatan itu penting?
ja: なぜペースが重要なのですか？
kn: ವೇಗವು ಯಾಕೆ ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ?
ko_kr: 속도가 왜 중요한가요?
ku: بۆچی هەنگاو گرنگە؟
mai: गति महत्वपूर्ण कीअछि?
ml_in: എന്തുകൊണ്ട് ഗതി പ്രാധാന്യമര്‍ഹിക്കുന്നു?
my: ဘာကြောင့်အချိန်အရေးကြီးသနည်း?
ne_np: गति किन महत्वपूर्ण छ ?
or_in: ଗତି କାହିଁକି ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ?
pa_in: ਗਤੀ ਕਿਉਂ ਮਹੱਤਵਪੂਰਣ ਹੈ?
pl_pl: Dlaczego tempo jest ważne?
pt_pt: Por que o ritmo é importante?
ro_ro: De ce este important ritmul?
ru_ru: Почему темп важен?
sl_si: Zakaj je tempo pomemben?
te: వేగము ఎందుకు ముఖ్యమైనది?
th_th: เหตุใดการขับเคลื่อนจึงสำคัญ?
tr_tr: Hız neden önemlidir?
ur: رفتار کیوں اہم ہے؟
vi: Vì sao nói tốc độ rất quan trọng?
zh_hant: 為什麼步調很重要？
zh_hk: 為什麼「加快步伐」很重要？

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
ar_jo: ما الذي تحتاج إلى تغييره في تفكيرك، أو أفعالك، أو موقفك لكي تكون أكثر توافقاً مع أولوية الله لـ“السرعة”؟
de_de: Was muss sich in deinem Denken, deinem Handeln oder deiner Haltung ändern, um mit Gottes Geschwindigkeit in Einklang zu kommen?
es_es: ¿Qué necesitas cambiar en tu forma de pensar, actuar, o tu actitud para estar mejor alineado con la prioridad de Dios con el ritmo?
fa_ir: برای اینکه با اولویت خدا برای سرعت، بهتر همراه شوید، نیاز دارید که در تفکر، اعمال و یا نگرش تان چه تغییری ایجاد کنید؟
gu: તમારા વિચારો, કાર્ય અને વલણો ગતિ માટેની પ્રભુની અગ્રિમતા સાથે એક થાય તે માટે તમારે તેમાં કેવું બદલાણ લાવવાની જરૂર છે?
hi_in: आपकी सोच, आपके कार्य, या आपका स्वाभाव में किन चीजों के बदलाव की आपको जरूरत हैं ताकि आप परमेश्वर की प्राथमिकता से बेहतर तरीके से जुड़ सके गति प्राप्त करने के लिए?
hr: Što trebate promijeniti u svom razmišljanju, svojim postupcima ili stavu da biste se bolje uskladili s Božjim prioritetom za tempo?
id_id: Apakah yang perlu Anda ubah dalam pemikiran Anda, tindakan Anda, atau sikap Anda agar lebih selaras dengan prioritas Allah dalam kecepatan?
ja: より良いペースのための神の優先順位と一致するように、あなたの思考、あなたの行動、またはあなたの態度の変化には何が必要ですか？
kn: ವೇಗಕ್ಕಾಗಿ ದೇವರ ಆದ್ಯತೆಗಳೊಂದಿಗೆ ಚೆನ್ನಾಗಿ ಜೋಡಿಸಿಕೊಳ್ಳಲು, ನಿಮ್ಮ ಆಲೋಚನೆ, ನಿಮ್ಮ ಕ್ರಿಯೆಗಳು ಅಥವಾ ನಿಮ್ಮ ವರ್ತನೆಗಳಲ್ಲಿ ನೀವು ಯಾವುದನ್ನು ಬದಲಾಯಿಸಿಕೊಳ್ಳಬೇಕಾಗಿದೆ?
ko_kr: 속도에 대한 하나님의 우선 순위에 더 잘 부합하기 위해, 당신은 자신의 생각, 행동 또는 태도를 어떻게 바꾸어야 할까요?
ku: تۆ پێویستت بەچی هەیە بۆ ئەوەی لە بیرکردنەوکەت یا کردارەکانت یا بۆچوونەکەت بگۆڕدێیت بۆئەوەی باشتر بێیتە پاڵ ئەولەوییەتی خودا بۆ هەنگاو.
mai: अहाँक सोच,अहाँ केँ काज, या अहाँक स्वभाव मे कय चीजक बदलावक अहाँकेँ जरूरत अछि ताकि अहाँ परमेश्वरक पहिलुक सेँ बेहतर तरीका सँ जुड़ सकब गति प्राप्त करऽ केँ लेल?
ml_in: ഗതിക്കായുള്ള ദൈവത്തിന്‍റെ മുന്‍ഗണനയോടു യോജിക്കാന്‍ നിങ്ങളുടെ ചിന്തയില്‍, പ്രവൃത്തികളില്‍, മനോഭാവത്തില്‍ വരുത്തേണ്ടുന്ന മാറ്റങ്ങള്‍ എന്തൊക്കെയാണ്?
my: သင်၏အတွေးအခေါ်၊ ပြုမူပုံ၊ အနေအထိုင်တို့တွင်ဘုရားသခင်၏အချိန်နှင့်ကိုက်ညီအောက် မည်သည့်အရာကိုပြောင်းလဲရမည်နည်း?
ne_np: परमेश्वरले गतिलाई दिनुहुने प्राथमिकतासँग मेल हुनको लागि तपाईँले आफ्नो सोँचाई, व्यवहार, र आचरणमा के परिवर्तन ल्याउनुपर्छ ?
or_in: ଆପଣଙ୍କ ବିଚାର‍ରେ ଆପଣଙ୍କୁ କ'ଣ ବଦଳିବାକୁ ହେବ, ଆପଣଙ୍କ କାର୍ଯ୍ୟ ପ୍ରକ୍ରିୟା, ନତୁବା ଗତି ଶକାସେ ଈଶ୍ୱରଙ୍କ ପ୍ରାଥମିକତାରେ ଭଲରୁପେ ଶ୍ରେଣୀବଦ୍ଧ ହେବାର ମନୋବୃତ୍ତି ?
pa_in: ਤੁਹਾਨੂੰ ਆਪਣੀ ਸੋਚ, ਆਪਣੇ ਕੰਮਾਂ ਜਾਂ ਆਪਣੇ ਵਿਹਾਰ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੀ ਗਤੀ ਲਈ ਪ੍ਰਾਥਮਿਕਤਾ ਵਿੱਚ ਉੱਤਮ ਮੇਲ ਹੋਣ ਵਾਸਤੇ ਕੀ ਬਦਲਣ ਦੀ ਲੋੜ ਹੈ?
pl_pl: Co musisz zmienić w swoim myśleniu, działaniach lub postawie, aby lepiej dostosować się do Bożego priorytetu, jeśli chodzi o tempo?
pt_pt: O que você precisa mudar em seu pensamento, suas ações ou sua atitude para estar mais bem alinhado com a prioridade de Deus para o ritmo?
ro_ro: De ce aveți nevoie pentru a schimba gândirea, acțiunile sau atitudinea dvs. pentru a se potrivi mai bine cu prioritatea timpului lui Dumnezeu?
ru_ru: Что вам нужно изменить в своем мышлении, своих действиях или своем отношении, чтобы лучше соответствовать Божьему приоритету темпа?
sl_si: Kako morate spremeniti svoje mišljenje, dejanja ali odnos, da boste bolj usklajeni z Božjo prioriteto tempa?
te: వేగ౦ కొరకు దేవుని ప్రాధాన్యతతో మీరు మరి౦త సమముగా ఉ౦డటానికి మీ ఆలోచనా విధానంలో, మీ చర్యలలో లేక మీ వైఖరిలో మీరు ఎలా౦టి మార్పులు చేసుకోవలసిన అవసరం వుంది?
th_th: คุณต้องทำอะไรบ้างเพื่อช่วยเปลี่ยนความคิด การกระทำและทัศนคติของคุณเพื่อให้เข้ากับลำดับความสำคัญของพระเจ้าในเรื่องการขับเคลื่อนได้ดีขึ้น?
tr_tr: Tanrı'nın hız önceliği ile daha iyi uyum sağlayabilmek için düşüncelerinizde, davranışlarınızda veya tutumunuzda neyi değiştirmeniz gerekir?
ur: خدا کی ترجیح کو تیز تر کرنے کے لئے آپ کو اپنی سوچ ، اپنے عمل ، یا اپنے رویئے میں کیا تبدیلی لانے کی ضرورت ہے؟
vi: Bạn cần gì để thay đổi suy nghĩ, hành động và thái độ của mình để phù hợp hơn với sự ưu tiên của Chúa là tốc độ?
zh_hant: 現在想想你的想法﹑行動與態度﹐需要做什麼改變﹐才能更符合神對步調的看重？
zh_hk: 在你的想法、你的行動或你的態度上，你需要作出什麼改變才能更符合神對「步伐」的看重？

source: What is one thing you can do starting this week that will make a difference?
ar_jo: ما هو الشيء الذي يمكنك القيام به ابتداءً مِن هذا الأسبوع والذي سيحدث فرقًا؟
de_de: Womit kannst du diese Woche beginnen? Was wird einen Unterschied machen?
es_es: ¿Qué es algo que puedes comenzar a hacer esta semana que hará una diferencia?
fa_ir: یک کار که می توانید از این هفته شروع کنید به انجام دادن که تغییر ایجاد می کند، چیست؟
gu: તમે આ અઠવાડિયે એવું કયું એક કાર્ય કરશો જેનાથી તફાવત લાવી શકાય?
hi_in: इस सप्ताह के शुरुवात में आप कौन सी ऐसी एक चीज कर सकते जिससे कुछ फर्क नजर आ सकता हैं?
hr: Što možete početi činiti od ovog tjedna što će donijeti promjene?
id_id: Satu hal apa yang dapat Anda lakukan mulai minggu ini yang akan membuat suatu perubahan?
ja: 違いを生むだろうあなたは今週始まるんすることができます一つのことは何ですか？
kn: ಈ ವಾರದಲ್ಲಿ ಆರಂಭಿಸಿ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡುವ ಯಾವ ಒಂದು ಕಾರ್ಯವನ್ನು ನೀವು ಮಾಡಬಹುದು?
ko_kr: 이번 주에 시작할 수 있는 변화를 위한 한 가지는 무엇일까요?
ku: یەک شت چییە تۆ بتوانیت ئەنجامی بدەیت کە جیاوازیەک دروست بکات کاتێک دەست بەم هەفتەیە دەکەیت؟
mai: ई सप्ताह शुरुआत मे अहाँ के एहन एकटा चीज कऽ सकय छी जाय सँ किछु फर्क नजर आयब सकैत अछि?
ml_in: ഒരു വ്യത്യാസമുളവാക്കുന്ന, ഈയാഴ്ചയില്‍ നിങ്ങള്‍ക്കാരംഭിക്കാവുന്ന ഒരു കാര്യം?
my: ဤအပတ်တွင်သင်သည်မည်သည့်အရာ(ကွဲပြားသောပုံစံဖြင့်)အစပြုနိုင်မည်နည်း?
ne_np: यही हप्तामा तपाईँले के प्रभावकारी कुरा परिवर्तन गर्नुहुन्छ ?
or_in: ଏସପ୍ତାହରୁ ଆରମ୍ଭ କରି ସେହି ଗୋଟିଏ ବିଷୟ କ'ଣ କରିପାର ଯାହା ଭିନ୍ନତା ଆଣିବ ?
pa_in: ਇਸ ਹਫ਼ਤੇ ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ ਕਿਹੜੀ ਇੱਕ ਗੱਲ ਹੈ ਜੋ ਤੁਸੀਂ ਫਰਕ ਬਣਾਉਣ ਲਈ ਕਰਨਾ ਸ਼ੁਰੂ ਕਰੋਗੇ?
pl_pl: Jaka jest jedna rzecz, którą możesz wdrożyć od tego tygodnia, żeby coś zmienić?
pt_pt: O que você pode fazer a partir desta semana que fará a diferença?
ro_ro: Care este un lucru pe care îl poți face începând de săptămâna asta care va face diferența?
ru_ru: Назовите одно дело, способное многое изменить, которое вы можете начать уже на этой неделе?
sl_si: Kaj lahko začnete delati ta teden, kar bo že naredilo razliko?
te: ఈ వారం నుండి ఒక వ్యత్యాసమును (ప్రత్యేకతను) చూపగల ఒక విషయం మీరు ఏమి చేయగలరు?
th_th: อะไรคืออย่างหนึ่งที่คุณจะทำได้ในสัปดาห์นี้เพื่อสร้างความแตกต่าง?
tr_tr: Bu haftadan başlayarak fark yaratabileceğiniz bir şey var mı?
ur: اس ہفتے شروع کرنے میں آپ کیا کر سکتے ہیں جو فرق پیدا کرے گا؟
vi: Điều gì bạn có thể bắt đầu làm từ tuần này sẽ tạo ra sự khác biệt?
zh_hant: 在這個星期﹐你可以做哪件帶來改變的事？
zh_hk: 在這個星期當中，你可以做哪一件能帶來改變的事？
