Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Your password reset link appears to be invalid. Please request a new link below.
ar_jo: يبدو أنّ الرّابط لتغيير كلمة المرور غير صالح. يرجى طلب رابط جديد أدناه.
de_de: Das eingegebene Passwort ist ungültig. Passwort zurücksetzen mit diesem Link:
es_es: Su enlace de restablecimiento de contraseña no es válido. Por favor, solicite un nuevo enlace a continuación.
fa_ir: لینک بازنشانی رمز عبور ظاهرا نامعتبر است. لطفا یک لینک جدید زیر را درخواست کنید.
gu: તમારો પાસવર્ડ ફરીથી સેટ કરવાની લિંક અમાન્ય છે. કૃપા કરીને નીચે નવી લિંક પ્રાપ્ત કરવા માટે વિનંતી કરો.
hr: Čini se da je poveznica za poništavanje zaporke nevaljana. Zatražite novu poveznicu u nastavku.
id_id: Tautan pengaturan ulang kata sandi Anda tidak valid. Silakan minta tautan baru di bawah ini.
ja: あなたのパスワードリセットのリンクが無効であると表示されます。下の新しいリンクをリクエストしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಅಮಾನ್ಯವಾಗಿದೆ ಎಂದು ತೋರುತ್ತಿದೆ. ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹೊಸ ಲಿಂಕ್ ಅನ್ನು ವಿನಂತಿಸಿ.
ko_kr: 비밀번호 재설정 링크가 유효하지 않습니다. 아래에서 새 링크를 요청하십시오.
ku: وا دەردەکەوێت لکاندنی ڕێکخستنەوەی وشەی نهێنی تۆ نادروست بێت. تکایە داوای لکاندنێکی نوێ بکە لەخوارەوە.
mai: अहाँक पासवर्ड रीसेट लिंक अमान्य प्रतीत होयत अछि। कृपया नीचाँ एकटा लिंकक अनुरोध करु।
ml_in: നിങ്ങളുടെ പാസ് വേഡ് റീസെറ്റ് ലിങ്ക് അസാധുവാണ് ആണെങ്കിൽ, പുതിയ ഒരു ലിങ്ക് താഴെ റിക്വസ്റ്റ് ചെയ്യുക.
my: သင်ပြန်လည်အသုံးပြုထားသောပတ်စ်ဝေါသည်သုံမရတော့ပါ။ကျေးဇူးပြု၍အသစ်တစ်ခုကိုထက်မှန်တောင်းဆိုပါ။
ne_np: तपाईंको पासवर्ड रिसेट लिङ्क अवैध देखिन्छ । कृपया तल नयाँ लिङ्क अनुरोध गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ‍ (ପ୍ରବେଶ ସଂକେତ) ଲିଙ୍କ୍ ଅସିଦ୍ଧ ଅଟେ | ଦୟାକରି ନିମ୍ନରେ ଏକ ନୂତନ ଲିଙ୍କ୍ ଅନୁରୋଧ କରନ୍ତୁ |
pa_in: ਤੁਹਾਡਾ ਪਾਸਵਰਡ ਰੀਸੈੱਟ ਕਰਨ ਦਾ ਲਿੰਕ ਅਵੈਧ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਇੱਕ ਨਵੇਂ ਲਿੰਕ ਲਈ ਬੇਨਤੀ ਕਰੋ।
pl_pl: Wygląda na to, że Twój link do resetowania hasła jest nieprawidłowy. Poproś o nowy link poniżej.
pt_pt: Seu link de redefinição de senha parece ser inválido. Solicite um novo link abaixo.
ro_ro: Linkul dvs. de resetare a parolei pare să nu fie valid. Vă rugăm să solicitați un nou link de mai jos.
ru_ru: Ваша ссылка для сброса пароля, похоже, недействительна. Пожалуйста, запросите новую ссылку.
sl_si: Povezava za ponastavitev gesla je neveljavna. Prosimo, zahtevajte novo povezavo spodaj.
te: మీ పాస్ వర్డ్ రీసెట్ లింక్ (అనుమతి పదంను తిరిగి సమకూర్చుపట్టిక) చెల్లుబాటులో లేనట్లుంది. దయచేసి ఒక కొత్త లింక్ ను అభ్యర్దించండి.
th_th: ลิงค์รีเซ็ตรหัสผ่านของคุณดูเหมือนว่าไม่ถูกต้อง โปรดขอลิงค์ใหม่ด้านล่าง
tr_tr: Şifre sıfırlama bağlantınız geçersiz görünüyor. Lütfen aşağıdan yeni bir bağlantı isteyin.
ur: آپ کا پاس ورڈ دوبارہ ترتیب دینے والا لنک غلط معلوم ہوتا ہے۔ براہ کرم نیچے کسی نئے لنک کی درخواست كیجئے۔
vi: Liên kết đặt lại mật khẩu của bạn dường như không hợp lệ. Vui lòng yêu cầu một liên kết mới dưới đây.
zh_hant: 你的密碼重設連結失效﹐請在底下重新申請新的連結。
zh_hk: 你的密碼重設連結失效，請在以下重新申請新的連結。

source: Your password reset link has expired. Please request a new link below.
ar_jo: انتهت صلاحيّة الرّابط لتغيير كلمة المرور. الرّجاء طلب رابط جديد أدناه.
de_de: Dein Passwort-Link ist abgelaufen. Hier einen neuen Link anfordern:
es_es: Su enlace de restablecimiento de contraseña ha caducado. Por favor, solicite un nuevo enlace a continuación.
fa_ir: لینک بازنشانی رمز عبور شما منقضی شده است، لطفا یک لینک جدید زیر را درخواست کنید.
gu: તમારો પાસવર્ડ ફરીથી સેટ કરવાની લિંક સમાપ્ત થઇ છે. કૃપા કરીને નીચે બીજી નવી લિંક પ્રાપ્ત કરવા માટે વિનંતી કરો.
hr: Vaša poveznica za poništavanje lozinke je istekla. Zatražite novu poveznicu u nastavku.
id_id: Tautan pengaturan ulang kata sandi Anda telah kadaluwarsa. Silakan minta tautan baru di bawah ini.
ja: あなたのパスワードリセットリンクの有効期限が切れています。下の新しいリンクをリクエストしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಲಿಂಕ್ ಅವಧಿ ಮೀರಿದೆ. ದಯವಿಟ್ಟು ಕೆಳಗಿನ ಹೊಸ ಲಿಂಕ್ ಅನ್ನು ವಿನಂತಿಸಿ.
ko_kr: 비밀번호 재설정 링크가 만료되었습니다. 아래에서 새 링크를 요청하십시오.
ku: لکاندنی ڕێکخستنەوەی وشە نهێنیەکەت بەسەرچووە. تکایە داوای لکاندنێکی نوێ بکە لەخوارەوە.
mai: अहुँ केँ पासवर्ड रीसेट लिंकक समय सीमा खत्म भऽ गेल अछि। कृपया नीचाँ एकटा नयका लिंकक अनुरोध करु
ml_in: നിങ്ങളുടെ പാസ് വേഡ് റീസെറ്റ് ലിങ്ക് കാലാവധിയായെങ്കിൽ, പുതിയ ഒരു ലിങ്ക് താഴെ റിക്വസ്റ്റ് ചെയ്യുക.
my: သင်၏ပတ်ဝေါနံပါတ်သည်သုံး၍မရတော့ပါ။ကျေးဇူးပြု၍အောက်တွင်ဆက်သွယ်မှုအသစ်လုပ်ပါ။
ne_np: तपाईंको पासवर्ड रिसेट लिङ्कको म्याद सकिएको छ । कृपया तलको नयाँ लिङ्क अनुरोध गर्नुहोस्।
or_in: ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ‍ (ପ୍ରବେଶ ସଂକେତ) ଲିଙ୍କ୍ ର ମିଆଦ ସମାପ୍ତ ହୋଇଛି | ଦୟାକରି ନିମ୍ନରେ ଏକ ନୂତନ ଲିଙ୍କ୍ ଅନୁରୋଧ କରନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਰੀਸੈੱਟ ਦੇ ਲਿੰਕ ਦਾ ਸਮਾਂ ਸਮਾਪਤ ਹੋ ਗਿਆ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਹੇਠਾਂ ਇੱਕ ਨਵੇਂ ਲਿੰਕ ਲਈ ਬੇਨਤੀ ਕਰੋ।
pl_pl: Twój link do resetowania hasła wygasł. Poproś o nowy link poniżej.
pt_pt: Seu link de redefinição de senha expirou. Solicite um novo link abaixo.
ro_ro: Linkul dvs. de resetare a parolei a expirat. Vă rugăm să solicitați un nou link de mai jos.
ru_ru: Срок действия ссылки для сброса пароля истек. Пожалуйста, запросите новую ссылку.
sl_si: Povezava za ponastavitev gesla je potekla. Prosimo, zahtevajte novo povezavo spodaj.
te: మీ పాస్ వర్డ్ రీసెట్ లింక్ (అనుమతి పదంను తిరిగి సమకూర్చుపట్టిక) చెల్లుబాటులో లేదు. దయచేసి ఒక కొత్త లింక్ ను అభ్యర్దించండి.
th_th: ลิงก์รีเซ็ตรหัสผ่านของคุณหมดอายุแล้ว โปรดขอลิงค์ใหม่ด้านล่าง.
tr_tr: Şifre sıfırlama bağlantınızın süresi bitti. Lütfen aşağıdan yeni bir bağlantı isteyin.
ur: آپ کا پاس ورڈ دوبارہ ترتیب دینے والا لنک ختم ہوگیا ہے۔ براہ کرم نیچے کسی نئے لنک کی درخواست كیجئے۔
vi: Liên kết đặt lại mật khẩu của bạn đã hết hạn. Vui lòng yêu cầu một liên kết mới dưới đây.
zh_hant: 你的密碼重設連結已過期﹐請在底下重新申請新的連結。
zh_hk: 你的密碼重設連結已過期﹐請在以下重新申請新的連結。

source: Email Address
ar_jo: العنوان الإلكترونيّ
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fa_ir: آدرس ایمیل
gu: ઇ-મેઇલ એડ્રેસ
hi_in: ईमेल पता
hr: Email adresa
id_id: Alamat Email
ja: 電子メールアドレス
kn: ಇಮೇಲ್ ವಿಳಾಸ
ko_kr: 이메일 주소
ku: ناونیشانی ئیمەیڵ
mai: ईमेल पता
ml_in: ഇ-മെയ്ൽ വിലാസം
my: အီးမေးလိပ်စာ
ne_np: इमेल ठेगाना
or_in: ଇମେଲ୍ ଠିକଣା
pa_in: ਈਮੇਲ ਪਤਾ
pl_pl: Adres e-mail
pt_pt: Endereço de e-mail
ro_ro: Adresa de email
ru_ru: Электронная почта
sl_si: E-naslov
te: ఇ-మెయిల్ చిరునామ
th_th: ที่อยู่อีเมล
tr_tr: E-mail Adresiniz
ur: ای میل اڈریس
vi: Địa chỉ email
zh_hant: 電子郵件地址
zh_hk: 電郵地址

source: Get New Password
ar_jo: الحصول على كلمة مرور جديدة
de_de: Neues Passwort anfordern
es_es: Obtener nueva contraseña
fa_ir: دریافت رمز جدید
gu: નવો પાસવર્ડ પ્રાપ્ત કરો
hi_in: नया पासवर्ड प्राप्त करें
hr: Postavi novu zaporku
id_id: Dapatkan Kata Sandi Baru
ja: 新しいパスワードを取得します。
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಪಡೆಯಿರಿ
ko_kr: 새 비밀번호 받기
ku: وشەی نهێنی نوێ بەدەست بێنە
mai: नयका पासवर्ड प्राप्त करह।
ml_in: പുതിയ പാസ് വേഡ്
my: ပတ်စ်ဝေါအသစ်လုပ်ပါ
ne_np: नयाँ पासवर्ड लिनुहोस्
or_in: ନୂତନ ପାସ୍‍ୱାର୍ଡ୍‌ (ପ୍ରବେଶ ସଂକେତ) ପା‍ଆନ୍ତୁ
pa_in: ਨਵਾਂ ਪਾਸਵਰਡ ਪ੍ਰਾਪਤ ਕਰੋ
pl_pl: Uzyskaj nowe hasło
pt_pt: Obtenha uma nova senha
ro_ro: Obțineți o parolă nouă
ru_ru: Получить новый пароль
sl_si: Zahtevaj novo geslo
te: కొత్త అనుమతి పదాన్ని పొందండి
th_th: รับรหัสผ่านใหม่
tr_tr: Yeni Şifre Alın
ur: نیا پاس ورڈ حاصل كیجئے
vi: Nhận mật khẩu mới
zh_hant: 取得新密碼
zh_hk: 取得新的密碼

source: The passwords do not match.
ar_jo: كلمتا المرور غير متطابقتان.
de_de: Die Passwörter stimmen nicht überein.
es_es: Las contraseñas no coinciden.
fa_ir: رمز عبور های وارد شده با هم یکسان نیست.
gu: પાસવર્ડ એકબીજા સાથે બંધબેસતો નથી
hr: Zaporke se ne podudaraju.
id_id: Kata sandi tidak cocok.
ja: パスワードが一致しません。
kn: ಪಾಸ್‌ವರ್ಡ್ ಗಳು ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ.
ko_kr: 비밀번호가 일치하지 않습니다.
ku: وشە نهێنیەکان هاوتا نین.
mai: पासवर्ड मेल नहि भऽ रहल अछि।
ml_in: ചേരാത്ത പാസ് വേഡുകൾ.
my: ပတ်စ်ဝေါမတူပါ
ne_np: पासवर्डहरु मेल खाएनन्
or_in: ପାସ୍‍ୱାର୍ଡ୍‌ (ପ୍ରବେଶ ସଂକେତ) ମେଳ ଖାଉ ନାହିଁ
pa_in: ਪਾਸਵਰਡ ਮਿਲਦਾ ਨਹੀਂ ਹੈ।
pl_pl: Hasła się nie zgadzają.
pt_pt: As senhas não combinam.
ro_ro: Parola nu se potriveste.
ru_ru: Пароли не совпадают.
sl_si: Gesli se ne ujemata.
te: అనుమతిపదాలు (పాస్వర్డ్స్) జతకావడం లేదు.
th_th: รหัสผ่านไม่ตรงกัน.
tr_tr: Şifreler birbirleri ile eşleşmiyor.
ur: پاس ورڈ آپس میں نہیں ملتے.
vi: Mật khẩu không trùng khớp.
zh_hant: 密碼不相符。
zh_hk: 密碼不相符。

source: Reset Password
ar_jo: تغيير كلمة المرور
de_de: Passwort zurücksetzen
es_es: Restablecer contraseña
fa_ir: بازیابی رمز عبور
gu: પાસવર્ડ ફરીથી સેટ કરો
hr: Resetiraj zaporku
id_id: Atur Ulang Kata Sandi
ja: パスワードを再設定する
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko_kr: 비밀번호 재설정
ku: وشەی نهێنی ڕێکبخەوە
mai: पासवर्ड रीसेट करु
ml_in: പാസ് വേഡ് റീസെറ്റ് ചെയ്യുക
my: ပတ်စ်ဝေါပြန်လုပ်ပါ
ne_np: पासवर्ड रिसेट गर्नुहोस्
or_in: ପାସ୍‍ୱାର୍ଡ୍‌ (ପ୍ରବେଶ ସଂକେତ) ପୁନଃସ୍ଥାପନ କରନ୍ତୁ
pa_in: ਪਾਸਵਰਡ ਦੁਬਾਰਾ ਰੀਸੈੱਟ ਕਰੋ
pl_pl: Zresetuj hasło
pt_pt: Redefinir senha
ro_ro: Reseteaza parola
ru_ru: Сброс пароля
sl_si: Ponastavi geslo
te: అనుమతి పదంను తిరిగి సమకూర్చండి
th_th: รีเซ็ตรหัสผ่าน
tr_tr: Şifrenizi Sıfırlayın
ur: پاس ورڈ ری سیٹ
vi: Đặt lại mật khẩu
zh_hant: 重設密碼
zh_hk: 重設密碼

source: Let's get started.
ar_jo: فلنبدأ.
de_de: Lass uns loslegen!
es_es: Comencemos.
fa_ir: بیایید شروع کنیم.
gu: આવો શરૂઆત કરીએ.
hr: Hajdemo započeti.
id_id: Mari Memulai
ja: 始めましょう。
kn: ನಾವೀಗ ಆರಂಭಿಸೋಣ.
ko_kr: 시작하기
ku: با ئێمە دەست پێ بکەین.
mai: चलूँ शुरूआत करह।
ml_in: നമുക്കു തുടങ്ങാം.
my: အသစ်ပြန်စရအောင်
ne_np: अब सुरु गरौँ
or_in: ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା |
pa_in: ਆਓ ਅਸੀਂ ਸ਼ੁਰੂ ਕਰੀਏ।
pl_pl: Zaczynamy.
pt_pt: Vamos começar.
ro_ro: Să începem.
ru_ru: Давайте начнем.
sl_si: Pa začnimo
te: మనం మొదలు పెట్టుకుందాం.
th_th: คุณจะเริ่มทำซูเม่ได้อย่างไร:
tr_tr: Başlayalım.
ur: آو شروع كیجئے.
vi: Hãy cùng nhau bắt đầu.
zh_hant: 讓我們就此開始吧！
zh_hk: 讓我們立即開始吧！

source: Lost your password?
ar_jo: هل أضعت كلمة المرور؟
de_de: Passwort vergessen?
es_es: ¿Perdiste tu contraseña?
fa_ir: رمز عبور خود را فراموش کرده اید؟
gu: તમારો પાસવર્ડ ભૂલી ગયા છો?
hi_in: आपका पासवर्ड खो गया है?
hr: Zaboravljena zaporka?
id_id: Kehilangan sandi Anda?
ja: パスワードを忘れましたか？
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಕಳೆದುಕೊಂಡಿದೆಯೇ?
ko_kr: 비밀번호를 잊었나요?
ku: وشە نهێنیەکەت ون کردووە؟
mai: अहाँक पासवर्ड हेरा गेल अछि?
ml_in: പാസ്‌വേഡ് നഷ്ടപ്പെട്ടോ?
my: ပတ်စ်ဝေါမေ့သွားတာလား?
ne_np: आफ्नो पासवर्ड हरायो ?
or_in: ଆପଣଙ୍କ ପାସ୍‍ୱାର୍ଡ୍ ‌(ପ୍ରବେଶ ସଂକେତ) ହଜେଇଲେ କି ?
pa_in: ਪਾਸਵਰਡ ਗੁਆਚ ਗਿਆ?
pl_pl: Zgubiłeś hasło?
pt_pt: Esqueceu sua senha?
ro_ro: Ti-ai uitat parola?
ru_ru: Забыли пароль?
sl_si: Ste pozabili geslo?
te: అనుమతిపదం (పాస్వర్డ్) పోగొట్టుకున్నారా?
th_th: ลืมรหัสผ่าน?
tr_tr: Şifrenizi unuttunuz mi?
ur: اپنا پاس ورڈ کھو گئے؟
vi: Mất mật khẩu?
zh_hant: 忘記你的密碼了？
zh_hk: 忘記你的密碼了？

source: Invalid request.
ar_jo: طلب غير صالح.
de_de: Ungültige Anfrage
es_es: Petición incorrecta.
fa_ir: درخواست نامعتبر.
gu: વિનંતી માન્ય નથી
hr: Neispravan zahtjev.
id_id: Permintaan tidak valid.
ja: 無効なリクエスト。
kn: ಅಮಾನ್ಯ ವಿನಂತಿ.
ko_kr: 잘못된 요청입니다.
ku: داواکردنی ناڕاست.
mai: अमान्य अनुरोध।
ml_in: ഇൻവാലിഡ് റിക്വസ്റ്റ്.
my: အားနည်းသောတောင်းဆိုမှု
ne_np: अवैध अनुरोध ।
or_in: ଅସିଦ୍ଧ ଅନୁରୋଧ |
pa_in: ਅਵੈਧ ਬੇਨਤੀ।
pl_pl: Nieprawidłowe żądanie.
pt_pt: Pedido inválido.
ro_ro: Cerere nepotrivită.
ru_ru: Неверный запрос.
sl_si: Neveljavna zahteva.
te: చెల్లని వినతి.
th_th: คำขอไม่ถูกต้อง
tr_tr: Geçersiz istek.
ur: غلط درخواست۔
vi: Yêu cầu không hợp lệ.
zh_hant: 申請無效。
zh_hk: 申請無效。

source: Invalid key
ar_jo: مفتاح غير صالح
de_de: Ungültiger Schlüssel
es_es: Clave no válida
fa_ir: کلید نامعتبر
gu: કી અમાન્ય છે
hr: Neispravan ključ
id_id: Kunci tidak sesuai
ja: 無効キー
kn: ಅಮಾನ್ಯ ಕೀಲಿ
ko_kr: 유효하지 않은 키
ku: کلیلی ناڕاست
mai: अमान्य कुंजी
ml_in: ഇൻവാലിഡ് കീ
my: အားနည်းသောသော့
ne_np: अवैध कि
or_in: ଅସିଦ୍ଧ 'କି' (ଚାବି)
pa_in: ਅਵੈਧ ਕੁੰਜੀ
pl_pl: Niewłaściwy klucz
pt_pt: Chave inválida
ro_ro: Cheie nepotrivită
ru_ru: Неправильный ключ
sl_si: Neveljavna šifra
te: చెల్లని కీలక పదం (కీ)
th_th: หารหัสไม่เจอ
tr_tr: Geçersiz anahtar.
ur: غلط کلید
vi: Chìa khóa không hợp lệ
zh_hant: 代碼不存在
zh_hk: 代碼無效

source: User action confirmed.
ar_jo: نشاط المُستخدم مؤكّد.
de_de: Nutzeranfrage bestätigt.
es_es: Acción del usuario confirmada.
fa_ir: عمل شما تایید شد.
gu: વપરાશકારના કાર્યની પુષ્ટિ કરવામાં આવી છે.
hr: Potvrđena radnja korisnika.
id_id: Tindakan pengguna telah dikonfirmasi.
ja: ユーザアクションが確認されました。
kn: ಬಳಕೆದಾರರ ಕ್ರಿಯೆಯನ್ನು ದೃಢಪಡಿಸಲಾಗಿದೆ.
ko_kr: 사용자 조치가 확인되었습니다.
ku: کرداری بەکارهێنەر پشت ڕاست کرایەوە.
mai: इस्तेमाल करऽ वला क्रियाक पुष्टि कऽ गेलह अछि।
ml_in: യൂസർ ആക്ഷൻ കൺഫേം ആയി.
my: အသုံးပြုဖိုရန်သဘောတူသည်
ne_np: प्रयोगकर्ता कार्य पुष्टि भयो ।
or_in: ବିନିଯୋଗକର୍ତ୍ତାଙ୍କ କ୍ରିୟା ସମର୍ଥନ କରାଯାଇଛି |
pa_in: ਯੂਜ਼ਰ ਦੀ ਕਿਰਿਆ ਦੀ ਪੁਸ਼ਟੀ ਹੋ ਗਈ।
pl_pl: Działanie użytkownika potwierdzone.
pt_pt: Ação do usuário confirmada.
ro_ro: Acțiunea utilizatorului a fost confirmată.
ru_ru: Действие пользователя подтверждено.
sl_si: Dejanje uporabnika potrjeno.
te: వినియోగదారు చర్య ధృవీకరించబడింది.
th_th: ยืนยันการทำงานของผู้ใช้แล้ว
tr_tr: Kullanıcı işlemi onaylandı.
ur: صارف کی کارروائی کی تصدیق ہوگئی۔
vi: Hành động của người dùng đã được xác nhận.
zh_hant: 用戶行動已確認。
zh_hk: 用戶行動已確認。

source: Sessions Overview
ar_jo: نظرة عامّة للقاءات
de_de: Überblick Trainingseinheiten
es_es: Resumen de Sesión
fa_ir: بررسی اجمالی جلسه ها
gu: સેશનોનું નિરીક્ષણ
hi_in: सत्र अवलोकन
hr: Pregled cjeline
id_id: Tinjauan Sesi
ja: セッションの概要
kn: ಅಧಿವೇಶನಗಳ ಹೊರನೋಟ
ko_kr: 과정 개요
ku: تێڕوانینی گشتی خولەکان
mai: सत्र अवलोकन
ml_in: സെഷനുകളുടെ അവലോകനം
my: သင်ခန်းစာခြုံကြည့်
ne_np: सेसनको सारशं
or_in: ଅଧିବେଶନ ସମୀକ୍ଷା
pa_in: ਸੈਸ਼ਨ ਨਿਰੀਖਣ
pl_pl: Przegląd sesji
pt_pt: Visão Geral das Sessões
ro_ro: Prezentare generală a sesiunilor
ru_ru: Краткий обзор сессий
sl_si: Predogled ur
te: తరగతుల సారాంశము
th_th: ภาพรวมบทเรียน
tr_tr: Oturumlara Genel Bakışı
ur: سیشنوں کا جائزہ
vi: Tổng quan các bài học
zh_hant: 課程總覽
zh_hk: 課程總覽

source: Session 10 - Advanced Training
ar_jo: اللقاء رقم ١٠ - “تدريب متقدّم”
de_de: Einheit 10 - Trainingseinheit für Fortgeschrittene
es_es: Sesión 10 - Entrenamiento Avanzado
fa_ir: جلسه 10 - آموزش پیشزفته
gu: સેશન ૧૦ - અદ્યતન તાલીમ
hi_in: सत्र १० - उन्नत प्रशिक्षण
hr: Cjelina 10 - Napredni trening
id_id: Sesi 10 - Pelatihan Lanjutan
ja: セッション10 - 上級トレーニング
kn: ಅಧಿವೇಶನ 10 - ಮುಂದುವರಿದ ತರಬೇತಿ
ko_kr: 10과정-고급 훈련
ku: خولی ١٠ - ڕاهێنانی پێشکەوتوو
mai: सत्र 10 - उन्नत प्रशिक्षण
ml_in: സെഷൻ 10 - പുരോഗമനപരിശീലനം
my: သင်ခန်းစာ(၁၀)- အကောင်းဆုံးသင်တန်း
ne_np: सेनस १०- उन्नत तालिम
or_in: ଅଧିବେଶନ ୧୦ - ଉଚ୍ଚସ୍ତରୀୟ ତାଲିମ୍‌
pa_in: ਸੈਸ਼ਨ 10 – ਉਨੱਤੀ ਸਿਖਲਾਈ
pl_pl: Sesja 10 - Szkolenie zaawansowane
pt_pt: Sessão 10 - Treinamento Avançado
ro_ro: Sesiunea 10 - Instruire avansată
ru_ru: Сессия 10 – Продвинутый Курс
sl_si: Ura 10 – Nadaljevalno učenje
te: తరగతి 10 - ఉన్నత స్థాయి శిక్షణ
th_th: บทเรียนที่ 10 - การฝึกอบรมขั้นสูง
tr_tr: 10. Oturum - İleri Seviye Eğitim
ur: سیشن 10 - اعلی درجے کی تربیت
vi: Bài 10- Khóa huấn luyện nâng cao
zh_hant: 第十課 進階訓練
zh_hk: 第十課 進階訓練

source: Go to the Dashboard to select your Group and start the next session
ar_jo: ‫‫اذهب إلى لوحة التّحكّم الخاصّة لاختيار مجموعتك والبدء اللقاء التّالية
de_de: Wähle unter > KURS > GRUPPEN deine Gruppe aus und beginne mit der nächsten Trainingseinheit.
es_es: Ve a tu panel de control para seleccionar tu Grupo y comenzar la nueva sesión
fa_ir: به میز کار بروید تا گروه تان را انتخاب کنید و جلسه بعد را آغاز کنید
gu: તમારા જૂથની પસંદગી કરવા અને બીજા સેશનની શરૂઆત કરવા માટે ડેશબોર્ડમાં જાઓ
hi_in: अपने समूह का चयन करने और अगला सत्र प्रारंभ करने के लिए डैशबोर्ड पर जाएँ
hr: Idite na nadzornu ploču da biste odabrali svoju grupu i započeli sljedeću cjelinu
id_id: Pergi ke dasbor untuk memilih Kelompok Anda dan mulai sesi berikutnya
ja: あなたのグループを選択するには、ダッシュボードに移動し、次のセッションを開始します
kn: ನಿಮ್ಮ ಗುಂಪನ್ನು ಆಯ್ಕೆ ಮಾಡಲು ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಹೋಗಿ ಮತ್ತು ಮುಂದಿನ ಅಧಿವೇಶನವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko_kr: 대시 보드로 이동하여 그룹을 선택하고 다음 과정을 시작하십시오.
ku: بڕۆ بۆ داشبۆردەکە بۆ هەڵبژاردنی (کۆمەڵە)کەت و دەست کردن بە خولی دواتر
mai: अपन समूहक चुनाव करह और आगूँ सत्र शुरुआत करऽ केँ लेल डैशबोर्ड पर जाउ
ml_in: ഡാഷ്ബോർഡിൽ പോയി, നിങ്ങളുടെ ഗ്രൂപ്പ് സെലക്റ്റ് ചെയ്ത് അടുത്ത സെഷൻ തുടങ്ങുക.
my: အဓိကနေရာ(ဒက်ဘွတ်)ကိုသွား၍သင်၏အဖွဲ့ကိုရွေးပါ။ပြီးလျှင်သင်ခန်းစာအပိုင်းကိုစပါ။
ne_np: ड्यासबोर्डमा जानुहोस् आफ्नो झुण्ड छान्नुहोस् र अर्को सेसन सुरु गर्नुहोस्
or_in: ଡ୍ୟାଶ୍‌ବୋର୍ଡ୍‌କୁ ଯାଇ ଆପଣା ଦଳକୁ ବାଛନ୍ତୁ ଏବଂ ପରବର୍ତ୍ତୀ ଅଧିବେଶନ ଆରମ୍ଭ କରନ୍ତୁ
pa_in: ਆਪਣਾ ਸਮੂਹ ਚੁਣਨ ਲਈ ਡੈਸ਼ਬੋਰਡ ਤੇ ਜਾਓ ਅਤੇ ਅਗਲਾ ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ
pl_pl: Przejdź do pulpitu nawigacyjnego, aby wybrać swoją grupę i rozpocząć kolejną sesję
pt_pt: Vá para o Painel de Dados para selecionar seu grupo e começar a próxima sessão
ro_ro: Accesați Panoul principal pentru a selecta Grupul dvs. și începeți sesiunea următoare
ru_ru: Перейдите к Панели инструментов, чтобы выбрать свою группу и начать следующую сессию.
sl_si: Pojdite na nadzorno ploščo, kjer lahko izberete skupino in začnete z naslednjo uro.
te: మీ బృందమును ఎంచుకోవడం కొరకు డ్యాష్ బోర్డుకు వెళ్లండి మరియు తరువాత తరగతిని ప్రారంభించండి
th_th: ไปยังแผงควบคุมและเลือกกลุ่มของคุณและเริ่มทำบทเรียนต่อไป
tr_tr: Grubunuzu seçmek ve bir sonraki oturuma başlamak için Gösterge Paneline gidin
ur: اپنے گروپ کو منتخب کرنے کے لئے ڈیش بورڈ پر جائیں اور اگلا سیشن شروع كیجئے
vi: Vào Bảng điều khiển và chọn Nhóm cho bạn rồi bắt đầu bài học tiếp theo
zh_hant: 請到工具板上，選取你的小組，接著開始上下一堂課。
zh_hk: 請到管理界面上，選取你的小組，接着開始上下一堂課。

source: Concepts
ar_jo: مفاهيم
de_de: Konzepte
es_es: Conceptos
fa_ir: مفاهیم
gu: વિચારો
hi_in: संकल्पनाएँ
hr: Koncepti
id_id: Konsep-konsep
ja: コンセプト
kn: ಪರಿಕಲ್ಪನೆಗಳು
ko_kr: 개념
ku: بیرۆکە گشتیەکان
mai: संकल्पनाएँ
ml_in: ആശയങ്ങൾ
my: သဘောတရားများ
ne_np: अवधारणाहरु
or_in: ପରିକଳ୍ପନା
pa_in: ਸਿਧਾਂਤ
pl_pl: Koncepcje
pt_pt: Conceitos
ro_ro: Concepte
ru_ru: Концепции
sl_si: Zasnove
te: భావనలు
th_th: แนวคิดต่างๆ
tr_tr: Kavramlar
ur: تصورات
vi: Các khái niệm
zh_hant: 概念略覽
zh_hk: 概念

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
ar_jo: “أهلاً بكم في زوميه” - سترى كيف أنّ ‫الله يستخدم أشخاص عاديّين يقومون بأشياء عاديّة لإحداث تأثير كبير.
de_de: WILKOMMEN ZUM ZÚME-TRAINING — Wie Gott einfache Leute gebraucht, die einfache Dinge tun – mit großer Auswirkung.
es_es: BIENVENIDO A ZÚME — Veras como Dios utiliza a personas comunes haciendo cosas simples para hacer un gran impacto.
fa_ir: به زومه خوش آمدید - شما خواهید دید که چطور خدا از افراد معمولی که کارهای ساده انجام می دهند استفاده می کند تا تاثیری بزرگ ایجاد کرد.
gu: ઝુમમાં તમારું સ્વાગત છે - તમે જાશો કે પ્રભુ મોટી અસર ઉપજાવવા માટે સરળ કાર્યો કરનારા સામાન્ય લોકોનો ઉપયોગ કરે છે.
hi_in: ZÚME में आपका स्वागत है-आप देखेंगे कैसे परमेश्वर साधारण बातें कर आम लोगों का उपयोग करता है एक बड़ा प्रभाव डालने के लिए ।
hr: DOBRODOŠLI U ZÚME - Vidjet ćete kako Bog koristi obične ljude koji rade jednostavne stvari kako bi ostvario velik utjecaj.
id_id: Selamat datang di Zúme - Anda akan melihat bagaimana Allah memakai orang-orang biasa melakukan hal-hal sederhana untuk membuat dampak yang besar.
ja: ZÚME へようこそ - あなたは神が大きな影響を作るために、単純なことをやって普通の人をどのように使用するかを確認できます。
kn: ಜುಮ್ ಗೆ ಸ್ವಾಗತ __ ದೊಡ್ಡ ಪರಿಣಾಮವನ್ನು ಬೀರಿ ಸರಳ ಕಾರ್ಯಗಳನ್ನು ಮಾಡಲು ದೇವರು ಸಾಮಾನ್ಯ ಜನರನ್ನು ಹೇಗೆ ಉಪಯೋಗಿಸುತ್ತಾನೆಂದು ನೀವು ನೋಡುವಿರಿ.
ko_kr: 줌에 온 것을 환영한다- 하나님이 평범한 사람들을 사용하여 간단한 일을 하게 함으로써 큰 영향을 이룩하는 방법을 보게 됩니다.
ku: بەخێربێیت بۆ زومی - تۆ دەبینیت چۆن خودا خەڵکی ئاسایی بەکاردێنێت بە ئەنجام دانی شتی سادە بۆ دروست کردنی کاریگەری گەورە.
mai: ज़ूमे मे अहाँक स्वागत अछि-अहाँ देखब कोना परमेश्वर साधारण बात करथिन्ह आम लोकक इस्तेमाल करैत अछि एकटा बड़का प्रभाव डाले केँ लेल।
ml_in: Zume യിലേക്കു സ്വാഗതം! സാധാരണക്കാരെക്കൊണ്ടു ചെറിയ കാര്യങ്ങൾ ചെയ്യിച്ചുകൊണ്ട് വലിയ സ്വാധീനത ദൈവം വരുത്തുന്നതെ ങ്ങനെയെന്നു നിങ്ങൾക്കു കാണാം.
my: ဇူးမေသင်တန်းမှကြိုဆိုပါတယ်- ဘုရားသခင်သည်သာမန်လူကိုအသုံးပြု၍ရိုးရှင်းသောအလုပ် ဖြင့်ကြီးမားသောပြောင်းလဲမှုကိုပြုလုပ်နိုင်သည်ကိုသင်မြင်ရလိမ့်မည်။
ne_np: जूमेमा स्वागत छ- ठूलो प्रभाव पार्नको लागि परमेश्वरले साधारण काम गर्ने साधारण मानिसहरुलाई प्रयोग गर्नुहुन्छ भनि तपाईँले देख्नुहुनेछ ।
or_in: ଯୁମେ କୁ ସ୍ୱାଗତ - ଆପଣ ଦେଖି ପାରିବେ ଯେ ଈଶ୍ୱର କିପରି ସରଳ କାର୍ଯ୍ୟ କରୁଥିବା ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବୃହତ୍ ପ୍ରଭାବ ନିମନ୍ତେ ବ୍ୟବହାର କରିଥାନ୍ତି |
pa_in: ਜ਼ੁਮੇ ਵਿੱਚ ਸੁਆਗਤ ਹੈ – ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਵੱਡਾ ਪ੍ਰਭਾਵ ਬਣਾਉਣ ਲਈ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹੈ।
pl_pl: WITAJMY W ZÚME — Przekonaj się, jak Bóg używa zwykłych ludzi do robienia prostych rzeczy, aby wywrzeć duży wpływ.
pt_pt: BEM-VINDO(A) AO ZUME - Você verá como Deus usa pessoas comuns, fazendo coisas comuns, para causar um grande impacto.
ro_ro: Bine ați venit la ZÚME - Veți vedea cum Dumnezeu folosește oamenii obișnuiți care fac lucruri simple pentru a avea un impact mare.
ru_ru: ДОБРО ПОЖАЛОВАТЬ В ZÚME – Вы увидете, как Бог использует простых людей, которые занимаються обычными вещами, для большой цели.
sl_si: DOBRODOŠLI NA ZÚME – Videli boste, kako Bog uporablja navadne ljudi z navadnimi dejanji, da imajo velik vpliv.
te: జుమ్ కు స్వాగతం — ఒక పెద్ద ప్రభావాన్నిచూపటానికి దేవుడు సామాన్యమైన విషయాలు చేసే సాధారణ ప్రజలను ఎలా ఉపయోగిస్తాడు అనేది మీరు చూస్తారు.
th_th: ยินดีต้อนรับเข้าสู่ซูเม่ - คุณจะได้เห็นว่าพระเจ้าทรงใช้คนธรรมดาทำสิ่งง่ายๆ เพื่อสร้างผลกระทบอันยิ่งใหญ่ได้อย่างไร
tr_tr: ZÚME'YE HOŞGELDİNİZ - Tanrı’nın, sıradan insanların yaşamlarında yaptıkları basit olayları kullanarak ne kadar büyük bir etki yarattığını öğreneceksiniz.
ur: زیوم میں خیر مقدم - آپ دیکھیں گے کہ خداوند عام عوام کو کس طرح بڑا اثر ڈالنے کے لئے آسان چیزوں کو استعمال کرتا ہے۔
vi: CHÀO MỪNG ĐẾN VỚI ZÚME- Bạn sẽ thấy cách Đức Chúa Trời sử dụng những người bình thường làm những việc đơn giản để tạo ra ảnh hưởng lớn như thế nào.
zh_hant: 歡迎來到「天國酵母」ZÚME——神如何使用平凡人做的簡單易行的事﹐卻為祂成就非凡大事。
zh_hk: 歡迎來到「天國酵母」 ── 神如何使用平凡人去做簡單易行的事﹐卻能造成巨大的影響。
