Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
ar_jo: سيبدأ المشروع باللغات التالية وإتاحته للراغبين في ترجمة التدريب والأدوات إلى لغات إضافية: الأمهرية والعربية والبنغالية والبهوجورية والبورمية والصينية (الماندرين) والصينية (الكانتونية) والفارسية والفرنسية والألمانية ، الغوجاراتية ، الهوسا ، الهندية ، الإندونيسية ، الإيطالية ، اليابانية ، الكانادا ، الكورية ، الكردية ، اللاوية ، الميثيلية ، المالايالامية ، الماراثية ، الأوريا ، البنجابية (الشرقية) ، البنجابية (الغربية) ، البرتغالية ، الروسية ، الصومالية ، الإسبانية ، السواحيلية ، التاميلية ، التيلجو ، التايلاندية ، التركية ، الأردية ، الفيتنامية ، اليوروبا.
de_de: Wir beginnen das Zúme-Projekt mit folgenden Sprachen und stellen eine Plattform zur Verfügung, damit das Training in weitere Sprachen übersetzt werden kann: Amharisch, Arabisch, Bengalisch, Bhojpuri, Burmesisch, Chinesisch (Mandarin und Kantonesisch), Farsi, Französisch, Deutsch, Gujarati, Hausa, Hindi, Indonesisch, Italienisch, Japanisch, Kannada, Koreanisch, Maithili, Malayalam, Marathi, Oriya, Panjabi (Ost und West), Portugiesisch, Russisch, Somali, Spanisch, Suaheli, Tamil, Telugu, Thai, Türkisch, Urdu, Vietnamesisch, Yoruba.
fa_ir: این پروژه به زبانهای زیر آغاز خواهد شد و در دسترس علاقمندان برای ترجمه این آموزش ها و ابزارها به زبانهای اضافی قرار خواهد گرفت: آمهورایی ، عربی ، بنگالی ، بژپوری ، برمه ، چینی (ماندارین) ، چینی (کانتونی) ، فارسی ، فرانسوی ، آلمانی ، گجراتی ، هوسا ، هندی ، اندونزیایی ، ایتالیایی ، ژاپنی ، کانادایی ، کره ای ، کردی ، لائویی ، میثلی ، مالایایی ، مراتی ، اوریا ، پویولی (شرقی) ، پائولیلی (غربی) ، پرتغالی ، روسی ، سومالی ، اسپانیایی ، سواحیلی ، تاملی ، تلوگو ، تایلندی ، ترکی ، اردو ، ویتنامی ، یوروبایی.
gu: નીચેની ભાષાઓમાં આ પ્રોજેક્ટ શરૂ કરવામાં આવશે અને જેઓ વધારાની ભાષાઓમાં આ તાલીમ તથા સાધનોનો ઉપયોગ કરવાની ઇચ્છા રાખે છે તેમના માટે ઉપલબ્ધ કરવામાં આવશેઃ અમહારિક, અરેબિક, બંગાળી, ભોજપુરી, બર્મીસ, ચાઇનીઝ (મેન્ડેરીન), ચાઇનીઝ (કેન્ટોનીસ), ફારસી, ફ્રેંચ, જર્મન, ગુજરાતી, હૌસા, હિન્દી, ઇન્ડોનેશિયન, ઇટાલીયન, જાપાનીઝ, કન્નડ, કોરીયન, કુર્દિશ, લાઓ, મૈથિલી, મલયાલમ, મરાઠી, ઓરિયા, પંજાબી (પૂર્વિય), પંજાબી (પશ્ચિમી), પોર્ટુગીઝ, રશિયન, સોમાલી, સ્પેનિશ, સ્વાહિલી, તમિલ, તેલુગુ, થાઇ, ટર્કિશ, ઉર્દુ, વિયેટનામીસ, યોરુબા.
hi_in: यह प्रोजेक्ट इन भाषाओं में आरम्भ होगा और उन लोगों को उपलब्ध कराया जाएगा जो इस ट्रेनिंग टूल को अतिरिक्त भाषाओं में अनुवाद करना चाहेंगे: अहरेमिक, अरबी, बंगाली, भोजपुरी, बर्मीज़, चाइनीज़ (मेंडेरिन), चाइनीज़ (केंटोनीज़), फारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिन्दी, इंडोनेशियन, इटेलियन, जापानी, कन्नड़, कोरियन, कुर्दीश, लाओ, मैथिली, मलयालम, मराठी, ओड़िया, पंजाबी (पूर्वी), पंजीबी (पश्चिमी), पुर्तगाली, रशियन, सोमाली, स्पैनिश, स्वाहिली, तमिल, तेलूगु, थाई, टर्किश, उर्दू, वियतनामी एवं योरुबा।
hr: Projekt će započeti na sljedećim jezicima i biti dostupan onima koji žele prevesti obuku i alate na dodatne jezike: amharski, arapski, bengalski, bhojpuri, burmanski, kineski (mandarinski), kineski (kantonski), farsi, francuski, njemački, gudžarati, hausa, hindski, indonezijski, talijanski, japanski, kanadski, korejski, kurdski, laoški, maithilijski, malajalamski, maratski, orijski, panjabijski (istočni), panjabijski (zapadni), portugalski, ruski, somalijski, španjolski, svahili, tamilski, telugu, tajlandski, turski, urdu, vijetnamski, joruba.
id_id: Proyek ini akan dimulai dalam bahasa berikut dan tersedia bagi mereka yang ingin menerjemahkan pelatihan dan alat ke dalam bahasa tambahan: Amharik, Arab, Bengali, Bhojpuri, Burma, China (Mandarin), China (Kanton), Farsi, Prancis, Jerman, Gujarati, Hausa, Hindi, Indonesia, Italia, Jepang, Kannada, Korea, Kurdi, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Timur), Panjabi (Barat), Portugis, Rusia, Somalia, Spanyol, Swahili, Tamil, Telugu, Thailand, Turki, Urdu, Vietnam, Yoruba.
ja: 、アムハラ語、アラビア語、ベンガル語、Bhojpuri、ビルマ語、中国語（普通語）、中国語（広東語）、ペルシャ語、フランス語、ドイツ語：プロジェクトは以下の言語で起動し、追加の言語へのトレーニングやツールを翻訳したい方に利用できるようになりますグジャラート語、ハウサ語、ヒンディー語、インドネシア語、イタリア語、日本語、カンナダ語、韓国語、クルド人、ラオス、マイティリー語、マラヤーラム語、マラーティー語、オリヤー語、パンジャブ語（東）、（西部）パンジャブ語、ポルトガル語、ロシア語、ソマリ語、スペイン語、スワヒリ語、タミル語、テルグ語、タイ語、トルコ語、ウルドゥー語、ベトナム語、ヨルバ語。
kn: ಈ ಯೋಜನೆಯು ಈ ಕೆಳಗಿನ ಭಾಷೆಗಳಲ್ಲಿ ಪ್ರಾರಂಭವಾಗಲಿದೆ ಮತ್ತು ತರಬೇತಿ ಮತ್ತು ಸಾಧನಗಳನ್ನು ಇತರೆ ಭಾಷೆಗಳಿಗೆ ಭಾಷಾಂತರಿಸಲು ಬಯಸುವವರಿಗೆ ಲಭ್ಯವಾಗಲಿದೆ: ಅಂಹರಿಕ್, ಅರೇಬಿಕ್, ಬಂಗಾಳಿ, ಭೋಜ್ಪುರಿ, ಬರ್ಮೀಸ್, ಚೈನೀಸ್ (ಮ್ಯಾಂಡರಿನ್), ಚೈನೀಸ್ (ಕ್ಯಾಂಟೋನೀಸ್), ಫಾರ್ಸಿ, ಫ್ರೆಂಚ್, ಜರ್ಮನ್, ಗುಜರಾತಿ, ಹೌಸಾ, ಹಿಂದಿ, ಇಂಡೋನೇಷ್ಯಾ, ಇಟಾಲಿಯನ್, ಜಪಾನೀಸ್, ಕನ್ನಡ, ಕೊರಿಯನ್, ಕುರ್ದಿಷ್, ಲಾವೊ, ಮೈಥಿಲಿ, ಮಲಯಾಳಂ, ಮರಾಠಿ, ಒರಿಯಾ, ಪಂಜಾಬಿ (ಪೂರ್ವ), ಪಂಜಾಬಿ (ಪಶ್ಚಿಮ), ಪೋರ್ಚುಗೀಸ್, ರಷ್ಯನ್, ಸೊಮಾಲಿ, ಸ್ಪ್ಯಾನಿಷ್, ಸ್ವಹಿಲಿ, ತಮಿಳು, ತೆಲುಗು, ಥಾಯ್, ಟರ್ಕಿಶ್, ಉರ್ದು, ವಿಯೆಟ್ನಾಮೀಸ್, ಯೊರುಬಾ.
ko_kr: 본 프로젝트는 다음 언어들로도 시작되며, 이 외 다른 언어로 훈련과 방법들을 번역하기를 원하는 분들도 환영합니다: 암하라어, 아랍어, 벵골어, 보즈푸리어, 버마어, 중국어 (표준어), 중국어 (광동어), 이란어, 프랑스어, 독일어, 구자라트어, 하우사어, 힌디어, 인도네시아어, 이탈리아어, 일본어, 칸나다어, 한국어 , 마이틸리어 , 말라얄람어, 마라티어, 오리야어, 펀자브어(동부), 펀자브어(서부), 포르투갈어, 러시아어, 소말리어, 스페인어, 스와힐리어, 타밀어, 텔루구어, 태국어, 터키어, 우르두어, 베트남어, 요루바어.
ku: پڕۆژەکە بەو زمانە هاتووانە دەست پێ دەکات و دەخرێتە بەردەست ئەوانەشی حەزدەکەن ڕاهێنانەکە و ئامرازەکان وەربگێڕن بۆ زمانی زیاد: ئامهەری و عەرەبی و بەنگالی و بهۆجپوری و بورمی و چینی (ماندەرین) و چینی (کانتۆنی) و فارسی و فەڕەنسی و ئەڵمانی و گوجاراتی و حەسوسە و هیندی و ئەندۆنوسی و ئیتاڵی و یابانی و کانادا و کۆری و کوردی و لاو و مایثیلی و پالایالام وماراثی و ئۆریا و پانجابی (خۆرهەڵات) و پانجابی (خۆرئاوا) و پورتوگالی و ڕووسی و سۆماڵی و ئیسپانی و سواهیلی و تامیل و تێلوگو و ثای و تورکی و ئوردو و ڤێتنامی و یۆروبا.
mai: ई प्रोजेक्ट ईह भाषाओं मे शुरुआत होयत आ वोहि लोकक उपलब्ध केल जायत जे ईह ट्रेनिंग टूल कऽ अतिरिक्त भाषाओ मे अनुवाद करऽ ला चाहब: अहरेमिक, अरबी, बंगाली, भोजपुरी, बर्मीज, चाइनीज़ (मेडेरिन), चाइनीज़( केंटोनीज) फारसी, फ्रेंच, जर्मन ,गुजराती ,हौसा ,हिंदी, इंडोनेशियन ,इटालियन, जापानी, कन्नड, कोरियन, कुर्दिश, लाओ, मैथिली ,मलयालम ,मराठी ओड़िया ,पंजाबी (पूर्वी )पंजाबी (पश्चिमी), पुर्तगाली, रशियन, सोमाली, स्पैनिश, स्वाहिल ,तमिल, तेलुगु, थाई ,टर्किश ,उर्दू ,वियतनामी एवं योरूबा।
ml_in: താഴെപ്പറയുന്ന ഭാഷകളിൽ ഈ പദ്ധതി തുടങ്ങും. ആരെങ്കിലും ഇതരഭാഷകളിൽ പരിഭാഷപ്പെടുത്താൻ ആഗ്രഹിക്കുന്നെങ്കിൽ, ആ ഭാഷകളിലും ഈ പരിശീലനോപാധികൾ ലഭ്യമാക്കും. അംഹാരിക്, അറബി, ബംഗാളി, ഭോജ്പുരി, ബർമീസ്, ചൈനീസ്(മൻഡാരിൻ), ചൈനീസ് (കാന്റനീസ്), ഫാർസി, ഫ്രഞ്ച്, ജർമൻ, ഗുജറാത്തി, ഹൗസ, ഹിന്ദി, ഇൻഡോനേഷ്യൻ, ഇറ്റാലിയൻ, ജാപ്പനീസ്, കന്നട, കൊറിയൻ, കുർദിഷ്, ലാവോ, മൈഥിലി, മലയാളം, മറാത്തി, ഒറിയ, പഞ്ചാബി(കിഴക്കൻ), പഞ്ചാബി (പടിഞ്ഞാറൻ), പോർച്ചുഗീസ്, റഷ്യൻ, സോമാലി, സ്പാനിഷ്, സ്വാഹിലി, തമിഴ്, തെലുങ്ക്, തായ്, ടർക്കിഷ്, ഉർദു, വിയറ്റ്നാമീസ്, യോറുബ.
my: ဇူးမေစီမံကိန်းသည်အောက်ပါဘာသာစကားဖြင့်ပြုလုပ်မည်၊ဘာသာပြန်လိုသောသူများအတွက်အောက်ပါဘာသာစကားဖြင့်ဘာသာပြန်မည်- အာမာရစ်၊အာရဗစ်၊ဘင်ကာလီ၊ဘိုပူရီ၊ဗမာ၊တရုတ်(မန်တရင်းနှင့်ကွန်တုန်)၊ဖာစီ၊ပြင်သစ်၊ဂျာမန်၊ဂူဂျရတီ၊ဟောင်ဆန်၊ဟင်ဒီ၊အင်ဒိုနီးရှား၊အီတလီ၊ဂျပန်၊ကနေဒါ၊ကိုရီယား၊မိုင်းဟီလီ၊ဟင်ဒီ၊မလေရလမ်၊မရတီ၊အောရီရ၊ပန်ဂျာဗီ(အရှေ့နှင့်အနောက်)၊ပေါ်တူဂီ၊ရရှား၊ဆိုမာလီ၊စပိန်၊စွာဟီလီ၊တမီလ်၊တီလူဂူ၊ထိုင်း၊တာကစ်၊အူဒူ၊ဗီယန်နန်နှင့်ယူရူဘတို့ဖြစ်သည်။
ne_np: सुरुमा निम्न भाषाहरुमा अनुवाद हुनेछ अनि इच्छा अनुसार थप भाषाहरुमा पनि अनुवाद गर्न सकिनेछः अरबी, बंगाली, भोजपुरी, बर्मी, चाइनिज (मन्डारिन), चाइनिज (क्यान्टोनिज), फारसी, फ्रेन्च, जर्मन, गुजराती, हौसा, हिन्दी, इन्डोनेसियाली, इटालियन, जापानी, कन्नड, कोरियन, मैथिली, मलयालम, मराठी, उडिया, पञ्जाबी ( पूर्वी), पञ्जाबी (पश्चिमी), पोर्चुगिज, रुसी, स्पेनिश, स्वाहिली, तमिल, तेलुगु, थाई, टर्की, उर्दू, भियतनामी, योरुबा ।
or_in: ଏହି ପରିଯୋଜନା ନିମ୍ନଲିଖିତ ଭାଷାଗୁଡ଼ିକରେ ଆରମ୍ଭ ହେବ ଏବଂ ଅତିରିକ୍ତ ଭାଷାରେ ପ୍ରଶିକ୍ଷଣ ଏବଂ ଉପକରଣ ଗୁଡ଼ିକର ଅନୁବାଦ ପାଇଁ ଇଚ୍ଛୁକ ଲୋକମାନଙ୍କ ନିକଟରେ ଉପଲବ୍ଦ୍ଧ କରାଯିବ: ଆମ୍ହାରିକ, ଆରବିକ, ବଙ୍ଗଳା, ଭୋଜପୁରୀ, ବର୍‌ମା, ଚାଇନିଜ୍(ମାଣ୍ଡରିନ୍), ଚାଇନିଜ୍‌(କ୍ୟାନ୍ଟନିଜ୍), ଫାର୍ସି, ଫ୍ରେଞ୍ଚ୍‌‍, ଜର୍ମାନୀ, ଗୁଜୁରାତି, ହାଉସା, ହିନ୍ଦି, ଇଣ୍ଡୋନେସିଆନ୍, ଲାଟିନ୍, ଜାପାନି, କନ୍ନଡ଼, କୋରିଆ, କୁର୍ଦ୍ଦି, ଲାଓ, ମୈଥିଳୀ, ମାଲୟଲମ, ମରାଠୀ, ଓଡ଼ିଆ, ପଂଜାବୀ(ପ୍ରାଚ୍ୟ), ପଂଜାବୀ(ପାଶ୍ଚାତ୍ୟ), ପର୍ତ୍ତୁଗୀଜ୍‌, ଋଷ, ସମାଲି, ସ୍ପେନ୍, ସ୍ୱାହିଲି, ତାମିଲ, ତେଲୁଗୁ, ଥାୟି, ତୁର୍କୀ, ଉର୍ଦ୍ଧୁ, ଭିଏତ୍‌ନାମ୍‌ ଏବଂ ୟରୁବା |
pa_in: ਇਹ ਤਜਵੀਜ ਇਨ੍ਹਾਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਵੇਗੀ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਲਈ ਉਪਲਬੱਧ ਹੋਵੇਗੀ ਜਿਹੜੇ ਇਸ ਸਿਖਲਾਈ ਨੂੰ ਹੋਰਨਾਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਅਨੁਵਾਦ ਕਰਨ ਦੇ ਇਛੁੱਕ ਹਨ: ਅਮਹੇਰਿਕ, ਅਰਬਿਕ, ਬੰਗਾਲੀ, ਬੋਜਪੁਰੀ, ਬ੍ਰਮੀਅਸ, ਚਾਈਨਸ (ਮੇਂਡਰੀਨ0, ਚਾਈਨਸ (ਕੇਂਨਟੋਨੀਸ), ਫਾਰਸੀ, ਫ੍ਰੈਂਚ, ਜਰਮਨ, ਗੁਜਰਾਤੀ, ਹਸੂਆ, ਹਿੰਦੀ, ਇੰਡੋਨੇਸ਼ੀਅਨਸ, ਇਟਾਲੀਅਨ, ਜਪਾਨੀਅਸ, ਕਨਡਾ, ਕੋਰੀਅਨ, ਕੁਰਦਿਸ਼, ਲੀਓ, ਮੇਥਾਲੀ, ਮਲਯਾਲਮ, ਮਰਾਠੀ, ਓੜੀਆ, ਪੰਜਾਬੀ (ਪੂਰਬੀ), ਪੰਜਾਬੀ (ਵੈਸਟਨ), ਪ੍ਰੋਟੀਗੀਸ, ਰੂਸੀ, ਸੋਮਾਲੀ, ਸਪੈਨਿਸ਼, ਸਵਾਲੀ, ਤਮਿਲ, ਤੇਲਗੂ, ਥਾਈ, ਟਰਕਿਸ਼, ਊਰਦੁ, ਵੀਅਤਨਾਮੀਸ, ਯਰੂਬਾ।
pl_pl: Projekt rozpocznie się w następujących językach i zostanie udostępniony osobom chcącym przetłumaczyć szkolenia i narzędzia na dodatkowe języki: amharski, arabski, bengalski, bhojpuri, birmański, chiński (mandaryński), chiński (kantoński), perski, francuski, niemiecki, gudżarati, hausa, hindi, indonezyjski, włoski, japoński, kannada, koreański, kurdyjski, laotański, maithili, malajalam, marathi, orija, panjabi (wschodni), panjabi (zachodni), portugalski, rosyjski, somalijski, hiszpański, suahili, tamilski, telugu, tajski, turecki, urdu, wietnamski, joruba.
pt_pt: O projeto começará nos seguintes idiomas e será disponibilizado para aqueles que desejam traduzir o treinamento e as ferramentas em outros idiomas: amárico, árabe, bengali, bhojpuri, birmanês, chinês (mandarim), chinês (cantonês), persa, francês, alemão, Gujarati, Hausa, Hindi, Indonésio, Italiano, Japonês, Kannada, Coreano, Curdo, Laos, Maithili, Malaialam, Marata, Oriya, Panjabi (oriental), Panjabi (ocidental), Português, Russo, Somali, Espanhol, Suaíli, Tamil, Telugu, Tailandês, Turco, Urdu, Vietnamita, Ioruba.
ro_ro: Proiectul va începe în următoarele limbi și va fi pus la dispoziția celor care doresc să traducă instruirea și instrumentele în alte limbi: amharică, arabă, bengaleză, Bhojpuri, birmană, chineză (mandarină), chineză (cantoneză), farsi, franceză, germană, Gujarati, Hausa, Hindi, Indoneziană, Italiană, Japoneză, Kannada, Coreeană, Kurda, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (de Est), Panjabi (Western), Portugheză, Rusă, Somalia, Spaniolă, Suedeză, Tamil, Telugu, thailandez, turc, urdu, vietnamez, yorub.
ru_ru: Этот проект будет переведен на следующие языки, он также доступен для тех, кто хочет перевести обучение и инструменты на другие языки: амхарский, арабский, бенгальский, бходжпури, бирманский, китайский (мандаринский), китайский (кантонский), фарси, французский, немецкий, гуджарати, хауса, хинди, индонезийский, итальянский, японский, каннада, корейский, курдский, лаосский, майтхили, малаялам, маратхи, ория, панджаби (восточный), панджаби (западный), португальский, русский, сомалийский, испанский, суахили, тамильская, телугу, тайский, турецкий, урду, вьетнамский, йоруба. Чтобы увидеть прогресс, перейдите в раздел "Прогресс перевода".
sl_si: Projekt se bo začel v sledečih jezikih in bo na voljo vsem, ki bodo želeli prevesti tečaj in pripomočke v dodatne jezike: amharščina, arabščina, bengalščina, bodžpurščina, burmanščina, francoščina, gudžaratščina, havščina, hindujščina, indonezijščina, italijanščina, japonščina, jorubščina. kanareščina, kitajščina (mandarinščina in kantonščina), korejščina, maithili, malajalščina, marathi, nemščina, orija, pandžabi (vzhodna in zahodna različica), perzijščina, portugalščina, ruščina, somalijščina, svahili, španščina, tajščina, tamilščina, telugu, turščina, urdujščina, vietnamščina.
te: పేర్కొనబడిన బాషలలో ఈ ప్రాజెక్ట్ మొదటిగా ప్రారంభము అవుతుంది మరియు ఈ శిక్షణ సామగ్రిని అనువాదం చేసి ఇతర భాషలలో అందుబాటులోనికి తెచ్చుటకు ఆశక్తి కనపరచు వారికి అవకాశం ఇవ్వబడును: అంహరిక్, అరబిక్, బెంగాలి, భోజ్పూరి, బర్మీస్, చైనీస్ (మేండరిన్), చైనీస్ ( కేంటోనీస్), ఫార్సీ, ఫ్రెంచ్, జర్మన్, గుజరాతీ, హవుసా, హిందీ, ఇండోనేషియన్, ఇటాలియన్, జాపనీస్, కన్నడ, కొరియన్, ఖురుదిష్, లావో, మైథిలి, మలయాళం, మరాఠీ, ఒరియా, పంజాబి (తూర్పు), పంజాబి (పడమర), పోర్చుగీస్, రష్యన్, సోమాలి, స్పానిష్, స్వాహిలి, తమిళ్, తెలుగు, థాయ్, టర్కిష్, ఉర్దూ, వియత్నమీష్, యోరుబా.
th_th: โครงการนี้จะเริ่มต้นในภาษาต่อไปนี้และจะดำเนินการต่อสำหรับผู้ที่ต้องการที่จะแปลการฝึกอบรมและเครื่องมือเป็นภาษาอื่น ๆ ภาษดังกล่าวได้แก่ อัมฮาริก, อารบิก, เบงกาลี, โภชปุรี, พม่า, จีน (แมนดาริน), จีน (กวางตุ้ง), ฟาร์ซี, ฝรั่งเศส, เยอรมัน, คุชราติ , เฮาซ่า, ฮินดี, อินโดนีเซีย, อิตาลี, ญี่ปุ่น, กันนาดา, เกาหลี, เคอร์ดิช, ลาว, ไมธิลี, มาลายาลัม, มราฐี, โอริยา , ปันจาบ(ตะวันออก), ปันจาบ (ตะวันตก), โปรตุเกส, รัสเซีย, โซมาลี, สเปน, สวาฮิลี, ทมิฬ, เทลูกู, ไทย, ตุรกี, อูรดู, เวียดนาม, โยรูบา
tr_tr: Proje şu dillerde başlayacak. Ayrıca eğitim ve araçları ek dillere çevirmek isteyenlerin kullanımına sunulacaktır: Ahmaric, Arapça, Bengalce, Bhojpuri, Birmanya, Çince (Mandarin), Çince (Kantonca), Farsça, Fransızca, Almanca, Gücerat Dili, Hausa, Hintçe, Endonezyaca, İtalyanca, Japonca, Kannada Dili, Korece , Maithili, Malayalam, Marathi, Oriya, Panjabi (Doğu), Panjabi (Batı), Portekizce, Rusça, Somalice, İspanyolca, Svahili Dili, Tamilce, Telugu Dili, Tayca, Türkçe, Urduca, Vietnamca, Yoruba.
ur: یه پروجیكٹ درج ذیل زبانوں میں شروع اور دستیاب كروایاجائےگا ان كے لئے جو ترجمے كے حربے سے انهیں مزید زبانوں میں سیكهنے كے طلبگار هیںا امهرك ، عربی ، بنگالی، بهوجپوری، برمی ، چینی، ( مینڈرین) چینی ( كینٹونیز) فارسی ، فرانسیسی ، جرمنی ، گجراتی ، هوزا/هوسا، هندی انڈونیشیائی ، اطالوی ، جاپانی ، كنڑ، كوریائی ، كردی ، لاو ، میتهیلی ، ملیالم ، مراٹهی ، اڑیا، پنجابی ( مشرقی ) پنجابی ( مغربی) پرتگالی ، روسی ، سومالی، اسپینی ، سواهیلی ، تمل ، تیلگو ، تهائی ، تركی ، اردو، ویتنامی اور یوروبا
vi: Dự án sẽ bắt đầu bằng các ngôn ngữ như: mharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
zh_hant: 這套門徒訓練目前有這些語言︰華語﹑粵語﹑英語、法語﹑德語﹑義大利語﹑葡萄牙語﹑俄語﹑日語﹑韓語﹑印地語﹑印尼語、泰語﹑越南語﹑緬甸語﹑豪薩語 ﹑古吉拉特語、阿姆哈拉語、阿拉伯語﹑孟加拉語﹑博傑普爾語﹑波斯語﹑卡納達語﹑邁蒂利語﹑馬拉雅拉姆語﹑馬拉提語﹑奧利亞語﹑東旁遮普語﹑西旁遮普語、索馬利亞語、西班牙語﹑斯瓦希里語﹑坦米爾語﹑泰盧固語﹑土耳其語﹑烏都語﹑約魯巴語、庫爾德語、老撾語。預計也會有其他語言，我們開放給那些有意願翻譯課程與工具到其他語言的人一起參與。
zh_hk: 這套門徒訓練目前有這些語言︰華語﹑粵語﹑英語、法語﹑德語﹑義大利語﹑葡萄牙語﹑俄語﹑日語﹑韓語﹑印地語﹑印尼語、泰語﹑越南語﹑緬甸語﹑豪薩語 ﹑古吉拉特語、阿姆哈拉語、阿拉伯語﹑孟加拉語﹑博傑普爾語﹑波斯語﹑卡納達語﹑邁蒂利語﹑馬拉雅拉姆語﹑馬拉提語﹑奧利亞語﹑東旁遮普語﹑西旁遮普語、索馬利亞語、西班牙語﹑斯瓦希里語﹑坦米爾語﹑泰盧固語﹑土耳其語﹑烏都語﹑約魯巴語、庫爾德語、老撾語。預計也會有其他語言，我們開放給那些有意願翻譯課程與工具到其他語言的人一起參與。

source: To see the most updated progress go to
ar_jo: للاطلاع على أحدث التطورات ، انتقل إلى
de_de: Um den aktuellen Stand zu sehen, gehe zu .
fa_ir: برای دیدن جدیدترین پیشرفت به این قسمت بروید
gu: સૌથી વધારે અપડેટેડ પ્રગતિ
hi_in: ताज़ा अपडेट प्रोग्रेस को देखने हेतु जाएं
hr: Da biste vidjeli najnoviji napredak, idite na
id_id: Untuk melihat kemajuan terbaru lihat ke
ja: 最新の進捗状況を確認するには、にアクセスしてください
kn: ಹೆಚ್ಚು ನವೀಕರಿಸಿದ ಪ್ರಗತಿಯನ್ನು ನೋಡಲು ಇದಕ್ಕೆ ಹೋಗಿ
ko_kr: 최근 업데이트 된 진행 상황을 보려면 여기로 이동
ku: بۆ بینینی نوێکراوترین پێش کەوتن بڕۆ بۆ...
mai: ताजा अपडेट प्रोग्रेस देखैला हेतु जाउ
ml_in: പുതുക്കിയ തൽസ്ഥിതി കാണാൻ
my: တိုးတက်မှုအသစ်များကိုကြည့်ရန်
ne_np: सबैभन्दा नयाँ अपडेट गरिएको प्रगति हेर्न ␣ मा जानुहोस्
or_in: ସବୁଠାରୁ ଅଧୁନାତନ ପ୍ରଗତି ଦେଖିବାକୁ ଯାଆନ୍ତୁ
pa_in: ਸਭ ਤੋਂ ਨਵੀਨ ਨੂੰ ਵੇਖਣ ਲਈ ਵੇਖੋ
pl_pl: Aby zobaczyć aktualne postępy, przejdź do␣
pt_pt: Para ver o progresso mais atualizado, vá para
ro_ro: Pentru a vedea progresul, ultima actualizare, accesați
ru_ru: Чтобы увидеть самый свежие данные, перейдите на
sl_si: Za ogled najnovejših napredkov pojdite na
te: ఈ ప్రాజెక్ట్ యొక్క తాజా అభివృద్ది సమాచారం తెలుసుకొనుటకు
th_th: หากต้องการดูความคืบหน้าล่าสุดให้ไปที่
tr_tr: En güncel ilerlemeyi görmek için şu adrese gidin:
ur: تازه ترین ترقی جوهو رهی هے اسے دیكهنا
vi: Để thêm những cập nhật mới nhất hãy đến mục
zh_hk: 欲知最新進展，請到

source: Language Translation Progress.
ar_jo: تقدم ترجمة اللغة.
de_de: Stand der Übersetzungsarbeit
fa_ir: پیشرفت ترجمه زبان.
gu: ભાષામાં અનુવાદની પ્રક્રિયા.
hi_in: विभिन भाषाओ की ट्रांसलेशन प्रोग्रेस।
hr: Napredak u prijevodu jezika.
id_id: Kemajuan terjemahan bahasa
ja: 翻訳進捗状況。
kn: ಭಾಷಾ ಅನುವಾದ ಪ್ರಗತಿ.
ko_kr: 언어 번역 진행사항.
ku: پێش کەوتنی وەرگێڕانی زمان
mai: भिन्ने भिन्ने भाषाओंक अनुवाद (प्रगति) उन्नति
ml_in: പരിഭാഷാപുരോഗതിയിലേക്കു പോകുക.
my: ဘာသာစကားဘာသာပြန်ခြင်းတိုးတက်မှု
ne_np: भाषा अनुवाद प्रगति
or_in: ଭାଷା ଅନୁବାଦର ପ୍ରଗତି |
pa_in: ਭਾਸ਼ਾ ਦਾ ਅਨੁਵਾਦ ਚੱਲ ਰਿਹਾ ਹੈ।
pl_pl: Postęp tłumaczeń.
pt_pt: Progresso da tradução de idiomas.
ro_ro: Progresul traducerii
ru_ru: Прогресс перевода
sl_si: Napredek prevajanja
te: భాష తర్జుమా పురోగతిని చూడండి.
th_th: ความคืบหน้าการแปลภาษา
tr_tr: Dil Çeviri Gelişimi.
ur: زبانوں كے تراجم كی ترقی
vi: Quá trình Chuyển ngữ.
zh_hk: 語言翻譯進度。

source: See what data we've aggregated from your activities with us.
ar_jo: تعرف على البيانات التي جمعناها من أنشطتك معنا.
de_de: Diese Daten haben sich durch deine Aktivität bei uns angesammelt.
fa_ir: ببینید چه اطلاعاتی را از فعالیتهای شما با ما جمع کرده ایم.
gu: અમારી પાસે તમારી પ્રવૃત્તિની જે માહિતી છે તેના કયા ડેટાનો અમે એકીકૃત કર્યો છે તે જુઓ.
hi_in: देखें कि हमने आपकी गतिविधियों से क्या डाटा संकलित किया है।
hr: Pogledajte koje smo podatke prikupili iz vaših aktivnosti s nama.
id_id: lihat data apa yang telah kami kumpulkan dari aktivitas Anda bersama kami
ja: 私達は私達とあなたの活動から集約した内容のデータを参照してください。
kn: ನಮ್ಮೊಂದಿಗೆ ನಿಮ್ಮ ಚಟುವಟಿಕೆಗಳಿಂದ ನಾವು ಯಾವ ಮಾಹಿತಿಯನ್ನು ಒಟ್ಟುಗೂಡಿಸಿದ್ದೇವೆ ಎಂಬುದನ್ನು ನೋಡಿ.
ko_kr: 당신과의 활동을 통해 집계한 데이터를 확인하십시오.
ku: ببینە ئێمە چ داتایەکمان کەڵەکە کردووە لە چالاکیەکانی تۆ لەگەڵ ئێمەدا.
mai: देखू हम अहाँकेँ गतिविधियों सँ की डाटा संकलित केयने अछि।
ml_in: ഞങ്ങളോടൊപ്പമുള്ള നിങ്ങളുടെ പ്രവർത്തനത്തിൽനിന്ന് ഞങ്ങൾ ശേഖരിച്ച വിവരങ്ങൾ.
my: အကျွန်ုပ်တို့နှင့်ဘယ်အစီအစဉ်၏အချက်အလက်များပေါင်းထားသည်ကိုကြည့်ရအောင်
ne_np: हामीले तपाइँका गतिविधिहरूबाट हामीसँग के डेटा एकत्रित गरेका छौं, हेर्नुहोस् ।
or_in: ଆମ ସହିତ ରହିଥିବା ଆପଣଙ୍କ କାର୍ଯ୍ୟକଳାପରୁ ଆମେ କିପ୍ରକାର ତ‍ଥ୍ୟ ସବୁ ସମଷ୍ଠି କରିଅଛୁ ଦେଖନ୍ତୁ |
pa_in: ਸਾਡੇ ਨਾਲ ਤੁਹਾਡੀਆਂ ਕਿਰਿਆਵਾਂ ਤੋਂ ਅਸੀਂ ਕਿਹੜਾ ਡਾਟਾ ਇਕੱਠਾ ਕੀਤਾ ਹੈ।
pl_pl: Zobacz, jakie dane zgromadziliśmy w związku z Twoją aktywnością.
pt_pt: Veja quais dados agregamos de suas atividades conosco.
ro_ro: Vedeți ce date am acumulat din activitățile dvs. cu noi.
ru_ru: Посмотрите, какие данные мы собрали из вашего взаимодействия с нами.
sl_si: Poglejte, katere podatke smo zbrali iz vaših aktivnosti z nami.
te: మాతో మీ కార్యకలాపముల నుండి మేము సేకరించిన సమాచారమును చూడండి.
th_th: ดูสิ่งที่เราได้รวบรวมข้อมูลจากกิจกรรมของคุณกับเรา
tr_tr: Bizimle yaptığınız etkinliklerden hangi verileri topladığımızı görün.
ur: دیكهیں آپ كی سرگرمیوں سے هم نے كون سی معلومات یكجا كی هیں
vi: Xem dữ liệu nào chúng tôi đã tổng hợp từ các hoạt động của bạn với chúng tôi.
zh_hk: 查看你的歷程記錄。

source: Zúme One Page Course
ar_jo: دورة زومي بصفحة واحدة
fa_ir: Zúme یک صفحه
gu: ઝુમનો એક પાનાનો અભ્યાસક્રમ
hi_in: Zúme एक पेज कोस।
hr: Zúme tečaj na jednoj stranici
id_id: Kursus Satu Halaman Zúme
ja: Zúme1ページコース
kn: ಜುಮ್ ಒಂದು ಪುಟದ ಕೋರ್ಸ್
ko_kr: 줌 1 페이지 과정
ku: کۆرسی یەک لاپەڕەیی زومی
mai: ज़ूमे एकटा पन्नाक पढ़ाई (कोर्स)।
ml_in: Zume ഒരു പേജ് കോഴ്സ്
my: ဇူးမေတစ်မျက်နှာသင်ခန်းစာ
ne_np: जूमेको एक पृष्ठ पाठ्यक्रम
or_in: ଯୁମେ ଗୋଟିଏ ପୃଷ୍ଠା ପାଠ୍ୟକ୍ରମ
pa_in: ਜ਼ੁਮੇ ਇੱਕ ਸਫੇ ਦਾ ਪਾਠਕ੍ਰਮ
pl_pl: Jednostronicowy kurs w Zúme
pt_pt: Curso de Uma Página no Zúme
ro_ro: Curs Zúme O Pagină
ru_ru: Одностраничный курс Zúme
sl_si: Zúme tečaj na eni strani
te: జూమ్ ఒక పేజి కోర్సు
th_th: หลักสูตรหนึ่งหน้าของซูเม่
tr_tr: Zúme Tek Sayfalık Kursu
ur: زیوم عاحد صفحه كورس / نصاب
vi: Khóa học trong Một trang Zume
zh_hk: 「天國酵母」一頁式課程

source: Groups
ar_jo: مجموعات
de_de: Gruppen
es_es: Grupos
fa_ir: گروه ها
gu: જૂથો
hi_in: समूह
hr: Grupe
id_id: Kelompok
ja: グループ
kn: ಗುಂಪುಗಳು
ko_kr: 그룹
ku: کۆمەڵەکان
mai: समूहक
ml_in: ഗ്രൂപ്പുകൾ
my: အဖွဲ့များ
ne_np: झूण्डहरु
or_in: ଦଳସମୁହ
pa_in: ਸਮੂਹ
pl_pl: Grupy
pt_pt: Grupos
ro_ro: Grupuri
ru_ru: Группы
sl_si: Skupine
te: బృందములు
th_th: กลุ่มต่างๆ
tr_tr: Gruplar
ur: گروپس
vi: Các nhóm
zh_hk: 小組

source: Failed Google Verification of User Token
ar_jo: فشل تحقق Google من رمز المستخدم
de_de: Google-Verifizierung des Nutzer-Tokens fehlgeschlagen
fa_ir: تأیید Google از کاربر توکن انجام نشد
gu: વપરાશકર્તા ટોકનની ગુગલ દ્વારા ચકાસણી નિષ્ફળ થઈ છે
hi_in: गूगल पृष्ठि करने वाला यूजर टोकन असफल हो गया
hr: Nije uspjela Googleova provjera korisničkog tokena
id_id: Verifikasi token pengguna Google gagal.
ja: ユーザートークンの失敗Googleの検証
kn: ಬಳಕೆದಾರ ಟೋಕನ್‌ನ ಗೂಗಲ್ ಪರಿಶೀಲನೆ ವಿಫಲವಾಗಿದೆ
ko_kr: 사용자 토큰의 구글 확인 실패
ku: گوگڵ نەیتوانی نیشانەی بەکارهێنەر بسەلمێنێت
mai: इस्तेमाल करऽ वला टोकनक गूगल सत्यापन विफल
ml_in: യൂസർ റ്റോക്കണിന്റെ ഗൂഗിൾ വെരിഫിക്കേഷൻ പരാജയപ്പെട്ടു
my: ဂူဂယ်၏အကောင့်ထောက်ခံမှုမရှိပါ။
ne_np: प्रयोगकर्ता टोकनको गूगल प्रमाणीकरण असफल भयो
or_in: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ଟୋକେନ୍‍ର ଗୁଗଲ୍ ସତ୍ୟାପନ ବିଫଳ ହୋଇଛି
pa_in: ਗੂਗਲ ਤਸਦੀਕ ਕਰਨ ਵਾਲਾ ਯੂਜ਼ਰ ਟੋਕਨ ਅਸਫਲ ਹੋ ਗਿਆ
pl_pl: Nieudana weryfikacja tokena użytkownika Google
pt_pt: Falha na verificação do código do usuário pelo Google
ro_ro: Verificarea Google a jetonului(User Token) utilizatorului a eșuat
ru_ru: Не удалось подтвердить пользователя Google
sl_si: Googlova potrditev uporabnika ni uspela
te: యూజర్ టోకెన్ యొక్క గూగుల్ వెరిఫికేషన్ విఫలం
th_th: การยืนยันลักษณะเฉพาะผู้ใช้ของกูเกิ้ล ล้มเหลว
tr_tr: Kullanıcı Simgesinin Google Doğrulaması Başarısız Oldu
ur: یوز كے ٹوكن كی گوگل كی تصدیق ناكام
vi: Google xác minh mã thông báo người dùng không thành công
zh_hk: Google 使用者令牌驗證失敗
