Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
ar_jo: خلال الـ٣٠ دقيقة التّالية، اطلب من افراد مجموعتك ان يعملوا على ملئ قائمة العلاقات الخاصّة بهم، باستخدام النّموذج في فقرة "قائمة المئة شخص" في دليل زومي.
de_de: Während der nächsten 30 Minuten soll jeder der Gruppe seine Beziehungen durchgehen und in eine persönliche „100er-Liste“ einordnen. Im Zúme-Handbuch findet ihr dafür eine Vorlage.
es_es: Haz que todos en tu grupo pasen los siguientes 30 minutos llenando su propio inventario de relaciones utilizando el formato en la sección “Lista de 100” en tu Guía Zúme.
fa_ir: از تک تک اعضای گروهتان بخواهید که بمدت 30 دقیقه، فهرست روابط خود را با استفاده از فرم موجود در بخش "لیست 100 نفره" از کتاب راهنمای زومه خود پر کنند.
gu: તમારા જૂથનાં બધા જ સભ્યોએ ૩૦ મિનિટનો સમય લઇને તમારી ઝુમ માર્ગદર્શિકામાં “૧૦૦ વ્યક્તિઓની યાદી”ના વિભાગમાં જે ફોર્મ આપેલું છે તેને ભરવાનું છે.
hi_in: आपके समूह में हर एक को अगले 30 मिनट लेने दें अपने रिश्तों की सूची को भरने में, Zúme गाइडबुक की "१०० की सूची" खंड के प्रपत्र (फॉर्म) का उपयोग करते हुए ।
hr: Neka svi u vašoj grupi odvoje sljedećih 30 minuta i popune vlastiti popis odnosa pomoću obrasca u cjelini "Lista od 100" u vašem Zúme vodiču.
id_id: Mintalah semua orang dalam kelompok mengambil waktu 30 menit berikutnya mengisi daftar hubungan mereka sendiri menggunakan formulir di bagian "Daftar 100" dalam Buku Panduan Zúme Anda.
ja: グループの全員に、関係の各自の目録に記入するために次の30分かかることを尋ねます。 Zúme ガイドブックの「百のリスト」セクションのフォームを使用してください。
kn: ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರು ಮುಂದಿನ 30 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಂಡು ನಿಮ್ಮ ಜುಮೇ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿರುವ “100 ಮಂದಿಯ ಪಟ್ಟಿ” ಯನ್ನು ಉಪಯೋಗಿಸಿ ನಿಮ್ಮ ಸ್ವಂತ ಸಂಬಂಧಗಳ ಲೆಕ್ಕಚಾರವನ್ನು ಭರ್ತಿಮಾಡಿರಿ.
ko_kr: 다음 30분은 모든 그룹 구성원들이 줌 가이드북의 "100인 명단"과정에 있는 양식을 이용하여, 그들의 관계 명단을 작성하도록 하십시오.
ku: وا لە هەموو یەکێک بکە لە کۆمەڵەکەت ٣٠ خولەکی دواتر تەرخان بکات بۆ پڕکردنەوەی لیستی پەیوەندیەکانی خۆی بەبەکارهێنانی فۆرمەکەی بەشی "لیستی ١٠٠" لە ڕێبەری زومیەکەت.
mai: अहाँ केँ समूह में हरेक एके केँ आगू 30 मिनट लिअ दिअ अपन रिश्तेदार कि सूची भरे मे,लग गाइड बुक कि " 100 सूची " खंड केँ प्रपत्र (फार्म) क उपयोग करैत होयत।
ml_in: അടുത്ത 30 മിനിറ്റ് ഗ്രൂപ്പിലുള്ളവരെല്ലാം അവരവരുടേതായി 100 പേരുടെ ലിസ്റ്റ് തയ്യാറാക്കട്ടെ. അതിന് നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "100 പേരുടെ ലിസ്റ്റ്" ഉപയോഗിക്കാം.
my: သင်ရဲအဖွဲ့ထဲတွင်ဇူးမေလမ်းညွှန်စာအုပ်မှအယောက်တစ်ရာစာရင်းနှင့်ပတ်သက်၍မိနစ်သုံးဆယ်ခန့် အချိန်ယူ၍ပြုလုပ်သောသူများရှိသလား?
ne_np: अबको ३० मिनेट जूमे निर्देशिकाको “१०० को सूची“ खण्डमा भएको फारमको प्रयोग गर्दै सबै जनाले आफ्नै सम्बन्धहरुका सूची बनाउनुहोस् ।
or_in: ଯୁମେ ସହାୟକପୁସ୍ତିକାର "୧୦୦ର ତାଲିକା" ବିଭାଗରେ ଥିବା ଫର୍ମକୁ ବ୍ୟବହାର କରି ଦଳର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କୁ ୩୦ମିନିଟ୍‍ ସମୟ ନେଇ ନିଜ ଏକ ସୂଚୀ ଭରିବାକୁ କୁହନ୍ତୁ ।
pa_in: ਆਪਣੀ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚੋਂ ਭਾਗ “100 ਦੀ ਸੂਚੀ” ਦੇ ਫਾਰਮ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਆਪਣੀ ਸੰਬੰਧਾਂ ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਨੂੰ 30 ਮਿੰਟ ਉਸ ਨੂੰ ਭਰਨ ਲਈ ਦਿਓ।
pl_pl: Niech każdy członek grupy poświęci następne 30 minut na wypełnienie własnej listy relacji za pomocą formularza w sekcji „Lista 100” w Podręczniku Zúme.
pt_pt: Peça a todos do seu grupo que aproveitem os próximos 30 minutos para preencher seu próprio inventário de relacionamentos, usando o formulário na seção "Lista de 100" do seu Manual do Zume.
ro_ro: Solicitați tuturor celor din grupul dvs. să ia următoarele 30 de minute pentru a completa propriul inventar al relațiilor utilizând formularul din secțiunea „Lista celor 100” din Ghidul dvs. Zúme.
ru_ru: Попросите всех членов вашей группы в течение следующих 30 минут заполнить свой перечень взаимоотношений, используя форму в разделе «Список 100» в Руководстве Zúme.
sl_si: Vsak član skupine naj v naslednjih 30 minutah zapiše svoje odnose z drugimi z obrazcem iz poglavja »Seznam stotih« vašega priročnika Zúme.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలోని ' ' 100 మంది జాబితా ' 'విభాగంలోని (ఫారాన్ని) నమూనా ఉపయోగించి తమ స్వంత జాబితాని నింపడానికి మీ బృందములో ఉన్న ప్రతి ఒక్కరూ మరో 30 నిమిషాలు తీసుకోండి.
th_th: ให้ทุกคนในกลุ่มของคุณใช้เวลา 30 นาทีต่อจากนี้เขียนรายชื่อผู้ที่เขามีความสัมพันธ์ด้วยขึ้นมาโดยใช้แบบฟอร์ม “รายชื่อ 100 คน” ในคู่มือซูแม่
tr_tr: Grubunuzdaki herkesin, Zúme El Kitapçığı’nda bulunan "100 Kişilik Liste" bölümündeki formu kullanarak kendi ilişki envanterlerini doldurmaları için sonraki 30 dakikayı ayırmalarını isteyin.
ur: اپنے گروپ میں شامل ہر فرد کو اپنی زیوم رہنما کتاب میں "100 کی فہرست" کے سیکشن میں فارم کا استعمال کرتے ہوئے اپنے تعلقات کی انوینٹری کو اگلے 30 منٹ میں لینے کی درخواست کریں۔
vi: Yêu cầu mọi người trong nhóm của bạn dành 30 phút tiếp theo để điền vào bản kiểm tra các mối quan hệ riêng của họ bằng cách sử dụng biểu mẫu trong phần “Danh sách 100” trong Sách hướng dẫn Zúme của bạn.
zh_hant: 用「天國酵母」手冊裡的「百人關注人名單」表格﹐讓每一位小組員﹐在接下來30分鐘﹐各自思想並擬出人際關係網絡清單。
zh_hk: 使用「天國酵母」手冊裏的「百人關注人名單」表格﹐讓每一位組員﹐在接下來 30 分鐘﹐各自思想並列出人際關係的名單。

source: Congratulations on finishing Session 2!
ar_jo: ‫تهانينا! لقد أكملت لقاء رقم ٢ بنجاح!
de_de: Herzlichen Glückwunsch, ihr habt Einheit 2 abgeschlossen!
es_es: ¡Felicitaciones por finalizar la Sesión 2!
fa_ir: به شما تبریک می گوییم چون جلسه دوم را به اتمام رساندید!
gu: અભિનંદન! તમે બીજું સેશન પૂરું કર્યું છે!
hi_in: २ सत्र खत्म करने पर बधाई!
hr: Čestitamo na završetku 2. cjeline!
id_id: Selamat Anda sudah menyelesaikan sesi 2!
ja: セッション2の終了おめでとうございます！
kn: ಅಧಿವೇಶನ 2 ಮುಗಿಸಿದಕ್ಕಾಗಿ ಅಭಿನಂಧನೆಗಳು!
ko_kr: 2과정을 수료한 것을 축하합니다!
ku: پیرۆزبێت لە تەواوکردنی (خولی ٢)!
mai: 2 सत्र खत्म करऽ पर बधाई।
ml_in: ഭാഗം 2 പൂര്‍ത്തിയാക്കിയതിന് അഭിനന്ദനങ്ങള്‍!
my: အပိုင်း၂ ပြီးပါပြီ ဂုဏ်ယူပါတယ်
ne_np: सेसन २ पूरा गर्नुभएकोमा बधाई छ !
or_in: ୨ୟ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନନ୍ଦନ !
pa_in: ਸੈਸ਼ਨ 2 ਸਮਾਪਤ ਕਰਨ ਤੇ ਵਧਾਈਆਂ!
pl_pl: Gratulujemy ukończenia Sesji 2!
pt_pt: Parabéns por terminar a sessão 2!
ro_ro: Felicitări pentru încheierea sesiunii 2!
ru_ru: Поздравляем с окончанием сессии 2!
sl_si: Čestitke ob koncu ure 2!
te: అభినందనలు! మీరు సెషన్ 2 (రెండవ తరగతి) పూర్తి చేశారు
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 2 เสร็จเรียบร้อยแล้ว
tr_tr: 2. Bölümü tamamladığınız için tebrikler!
ur: سیشن 2 ختم کرنے پر مبارکباد!
vi: Chúc mừng bạn đã hoàn thành Bài 2!
zh_hant: 恭喜你們完成了第二堂課！
zh_hk: 恭喜你們完成了第二堂課！

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
ar_jo: ‫اقضِ بعض الوقت هذا الأسبوع في الصّلاة مِن أجل ٥ أشخاص مِن خانة "غير مؤم" أو "غير معروف" مِن “قائمة المئة” الخاصّة بك. اطلب مِن الله أن يهيِّئ قلوبهم لاستقبال البشارة الساره.
de_de: Betet diese Woche für fünf Menschen auf eurer 100er-Liste aus den Kategorien „folgt Jesus noch nicht nach“ oder „ich bin mir nicht sicher“. Bittet Gott, die Herzen vorzubereiten, damit sie von ihm hören können.
es_es: Pasa tiempo esta semana orando por cinco personas de tu Lista de 100 que marcaste como “No Creyente” o “Desconocido”. Pídele a Dios que prepare sus corazones para que estén abiertos a escuchar Su historia.
fa_ir: این هفته وقت بگذارید و برای 5 نفر از افرادی که در لیست 100 نفره تان هستند و بعنوان بی ایمان یا نامعلوم علامتگذاری شده اند، دعا کنید. از خدا بطلبید که قلبهای آنها را آماده کند تا نسبت به داستان خدا پذیرا و باز باشند.
gu: ૧૦૦ વ્યક્તિઓની યાદીમાંથી જે લોકોને તમે “અવિશ્વાસી” કે “ખોવાયેલ” વ્યક્તિઓ તરીકે લખ્યાં છે એવાં ૫ લોકોને માટે આ અઠવાડિયા દરમ્યાન પ્રાર્થનામાં સમય ગાળો.
hi_in: इस सप्ताह अपनी १०० की सूची से पांच लोगों के लिए प्रार्थना करने में समय बिताएं जो आपने “अविश्वासी” या "अज्ञात” के रूप में चिह्नित किए है । परमेश्वर से मांगो उनके दिलों को तैयार करने के लिए ताकि उसकी कहानी की तरफ वे खुले रहें ।
hr: Ovaj tjedan provedite vrijeme moleći se za pet osoba s vaše Liste od 100 koje ste označili kao "nevjernik" ili "nepoznato". Zamolite Boga da pripremi njihova srca da budu otvorena za Njegovu priču.
id_id: Ambil waktu minggu ini berdoa untuk lima orang dari daftar 100 yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak diketahui." Minta Allah untuk mempersiapkan hati mereka untuk terbuka terhadap Kisah Nya.
ja: 今週は、「不信者」または「不明」とマークした100人のリストから5人のために祈ります。神に彼らの心を開いて神の話に心を開くように求めてください。
kn: “ಅವಿಶ್ವಾಸಿ ಅಥವಾ ತಿಳಿಯದವರು” ಎಂದು ನೀವು ಗುರುತಿಸಿದ 100 ಮಂದಿಯ ನಿಮ್ಮ ಪಟ್ಟಿಯಿಂದ 5 ಜನರಿಗಾಗಿ ಪರ್ಆಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಾ ಈ ವಾರದಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ. ಆತನ ಕಥೆಗಾಗಿ ತಮ್ಮ ಹೃದಯಗಳನ್ನು ಸಿದ್ಧಪಡಿಸುವಂಥೆ ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 이번 주에 100인 명단에 있는 사람 중 “불신자”나 “불분명한 사람”으로 표시한 다섯 사람을 위해 기도하라. 그들이 마음을 열고 당신의 이야기에 귀 기울 수 있도록 해달라고 하나님께 기도하십시오.
ku: ئەم هەفتەیە کات بەسەربەرە کاتێک نوێژ بۆ پێنج کەس دەکەیت لە لیستی ١٠٠ کەسەکەی خۆت ئەوانەی بە "بێ باوەڕ" یا "نەزانراو" نیشانەتکردوون. داوالەخودا بکە دڵی ئەوان ئامادەبکات بۆ چیرۆکی (ئەو) کراوەبن.
mai: ई सप्ताह अपन100 कि सूची सँ पांचटा लोक लेल प्रार्थना करऽ मे समय बिताउ जेँ आहाँ "अविश्वासी" या " अज्ञात " केँ रूप में निश्चित केल गेल छी। परमेश्वर सेँ मांगू ओकर दिल कऽ तैयार करह केँलेल ताकि ओकर खिसा कि तरफ़ सेँ खुलल रहे।
ml_in: ലിസ്റ്റിലുള്ള 100 പേരില്‍, "അവിശ്വാസി" / "അറിഞ്ഞുകൂടാത്തയാള്‍" എന്നടയാളപ്പെടുത്തിയ അഞ്ചു വ്യക്തികള്‍ക്കുവേണ്ടി ഈയാഴ്ച പ്രാര്‍ത്ഥിക്കുക. സുവിശേഷത്തിനുവേണ്ടി അവരുടെ ഹൃദയം തുറക്കാന്‍ ദൈവത്തോടു പ്രാര്‍ത്ഥിക്കുക.
my: အယောက်တစ်ရာစာရင်းမှမယုံကြည်သောသူ/သင်မသိသောသူငါးယောက်ကိုအချိန်ပေး ၍ဆုတောင်းပါ။ သင်တို့၏နှလုံးသာထိတွေ့ရန်ဘုရားသခင်ကိုဆုတောင်းပါ။
ne_np: तपाईँको १०० को सूचीमा भएको अविश्वासी वा अनिश्चित समुहमा भएकाहरुमध्ये ५ जनालाई यस हप्ता प्रार्थना गर्नुहोस् । उहाँको कथा सुन्नको लागि हृदयहरु तयार पार्नुहोस् भनि परमेश्वरसँग आग्रह गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ୧୦୦ର ତାଲିକାରୁ ଯାହାଙ୍କୁ ଆପଣ ଏକ "ବିଶ୍ୱାସୀ" ଅଥବା "ଅବିଶ୍ୱାସୀ" ବୋଲି ଚିହ୍ନଟ କରିଥିବା ପାଞ୍ଚ ଜଣ ବ୍ୟକ୍ତିଙ୍କ ପାଇଁ ଏସପ୍ତାହ ପ୍ରାର୍ଥନାରେ ସମୟ ବିତାନ୍ତୁ ! ତାଙ୍କ କାହାଣୀ ଶକାସେ ସେମାନଙ୍କ ହୃଦୟକୁ ପ୍ରସ୍ତୁତ କରି ରଖିବାକୁ ଈଶ୍ୱରଙ୍କ ନିକଟରେ ମାଗନ୍ତୁ ।
pa_in: ਜਿਨ੍ਹਾਂ ਲੋਕਾਂ ਦੀ ਤੁਸੀਂ ਸੂਚੀ ਬਣਾਈ ਸੀ, ਜਿੰਨਾਂ ਨੂੰ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਕਰਕੇ ਲਿਖਿਆ ਸੀ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਪੰਜ ਲੋਕਾਂ ਦੇ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਵਾਸਤੇ ਸਮਾਂ ਖਰਚ ਕਰੋ। ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ ਕਹਾਣੀ ਦੇ ਲਈ ਉਹ ਤੁਹਾਡੇ ਦਿਲਾਂ ਨੂੰ ਤਿਆਰ ਕਰੇ।
pl_pl: Poświęć w tym tygodniu czas na modlitwę za pięć osób z Twojej Listy 100, które oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”. Proś Boga, aby przygotował ich serca, by były otwarte na Jego historię.
pt_pt: Passe algum tempo nesta semana orando por cinco pessoas da sua Lista de 100 que você marcou como "Descrente" ou "Desconhecido". Peça a Deus que prepare seus corações para estarem abertos à Sua história.
ro_ro: Petreceți timp săptămâna aceasta rugându-vă pentru cinci persoane din lista dvs. de 100 pe care i-ați marcat drept „necredincios” sau „statut spiritual necunoscut”. Cereți lui Dumnezeu să le pregătească inimile pentru a fi deschiși să audă Istoria Lui.
ru_ru: Проведите эту неделю, молясь за пятерых людей из вашего списка 100, которых вы отметили как «неверующий» или «неизвестно». Просите Бога подготовить их сердца, чтобы они были открыты для Его истории.
sl_si: Ta teden molite za pet oseb iz vašega seznama stotih, ki ste jih označili kot »nevernike« ali »neznano«. Prosite Boga, da pripravi njihova srca za njegovo zgodbo.
te: మీరు ఒక "అవిశ్వాసి" లేదా "తెలియని వారు" గా మార్క్ చేసిన మీ 100 మంది జాబితా నుండి ఐదుగురి వ్యక్తుల కొరకు ప్రార్థించుటకు ఈ వారం సమయం వెచ్చించండి. తనను గూర్చి గ్రహించుటకు వారి హృదయాలను సిద్ధం చేయమని దేవుడిని అడగండి.
th_th: ใช้เวลาในสัปดาห์นี้อธิษฐานเผื่อคน 5 คนที่อยู่ในรายชื่อ 100 คนที่คุณทำเครื่องหมายไว้ว่าเป็น “ผู้ไม่เชื่อ” หรือ “ไม่ทราบ” ขอพระเจ้าทรงเตรียมจิตใจของพวกเขาให้เปิดออกเพื่อรับฟังเรื่องราวของพระองค์
tr_tr: Bu hafta, 100 Kişilik Listenizdeki "Takip Etmeyen" veya "Belli Değil" olarak işaretlediğiniz beş kişi için dua ederek zaman geçirin. Tanrı'dan onların kalplerini açmasını ve onları Tanrı'nın hikayesine hazırlamasını isteyin.
ur: اس ہفتے میں آپ کی 100 کی فہرست میں سے پانچ لوگوں کے لئے دعا مانگتے ہو جسے آپ نے "کافر" یا "نامعلوم" کے طور پر نشان زد کیا ہے۔ خدا سے دعا گو ہیں کہ وہ ان کے دلوں کو اس کی کہانی کے لئے کھلا رکھیں۔
vi: Hãy dành thì giờ trong tuần để cầu nguyện cho 5 người trong Danh sách 100 mà bạn đánh dấu là “Chưa tin Chúa” hoặc “Chưa biết”. Xin Đức Chúa Trời chuẩn bị cho họ mở lòng ra với câu chuyện của Ngài.
zh_hant: 這一週﹐從你的「百人關注名單」裡﹐挑選出五位你們列為「非信徒」或「不清楚」的人，並為他們禱告。求神預備他們的心﹐使他們敞開心聆聽神的故事。
zh_hk: 在這個星期當中﹐從你的「百人關注名單」裏﹐挑選出五位你們列為「非信徒」或「不清楚」的人，並為他們禱告。求神預備他們的心﹐使他們敞開心聆聽「神的故事」。

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
ar_jo: اسأل الله مع مَن يريدك أن تشارك أداة “قائمة المئة”. شارك اسم هذا الشّخص مع المجموعة قبل أن تذهب وتواصل معه قبل اللقاء التّالية.
de_de: Fragt Gott, wem ihr vom erlernten Werkzeug erzählen sollt. Gebt den Namen der Person, mit der ihr die „100er-Liste“ bis zum nächsten Mal teilen wollt, in die Gruppe.
es_es: Pregúntale a Dios con quien quiere que compartas la herramienta Lista de 100. Comparte el nombre de esa persona con tu grupo antes de irte y comunícate con esa persona antes de la próxima sesión.
fa_ir: از خدا بپرسید که از شما می خواهد آن را به چه کسی انتقال دهید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید و تا قبل از جلسه بعد با آنها تماس بگیرید.
gu: ૧૦૦ વ્યક્તિઓની યાદીમાંથી કોને તમે પ્રભુનું વચન જણાવો તે માટે પ્રભુને વિનંતી કરો અને જૂથમાં પણ એ વ્યક્તિનું નામ જણાવો અને બીજા સેશનમાં આવતા પહેલાં તે વ્યક્તિને સુવાર્તા આપો.
hi_in: परमेश्वर से पूछो कि वह किसके साथ आपको १०० की सूची उपकरण साझा करने के लिए चाहता है । समूह के साथ इस व्यक्ति का नाम साझा करें इससे पहले कि आप जाएं और अगले सत्र से पहले उनके पास पहुंचें ।
hr: Pitajte Boga s kime želi da podijelite alat Lista od 100. Podijelite ime ove osobe s grupom prije nego što odete i obratite joj se prije sljedeće cjeline.
id_id: Tanya Allah dengan siapa Dia ingin Anda berbagi daftar 100 tersebut. Bagikan nama orang ini dengan kelompok sebelum Anda pergi dan menjangkau mereka sebelum sesi berikutnya.
ja: 百のリストを誰と共有できるかを神に尋ねます。参加する前にグループの人の名前を共有し、次のセッションの前に連絡を取ります。
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿಯನ್ನು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ಮುಂದಿನ ಅಧಿವೇಶನಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ನೀವು ಹೋಗಿ ಆ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವುದಕ್ಕೆ ಮೊದಲು ಗುಂಪಿನೊಂದಿಗೆ ಅವರ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 100인 명단에 있는 사람 중 누구에게 나누기를 원하시는 지 하나님께 물어보십시오. 다음 과정 전에 가서 연락을 취하려는 사람들의 이름을 그룹 구성원들과 공유하십시오.
ku: داوا لەخودا بکە (ئەو) دەیەوێت تۆ هاوبەشی ئامرازی لیستی ١٠٠ لەگەڵ کێ بکەیت. هاوبەشی ناوی ئەم کەسە بکە لەگەڵ کۆمەڵەکە پێش ئەوەی تۆ بڕۆیت و یارمەتی بدەیت پێش خولی دواتر.
mai: परमेश्वर सँ पुछू कि उह किनकेँ संगे अहाँ के 100 कि सूची उपकरण मिलान करऽ केँ लेल चाहैत अछि। समूह केँ सगे ई व्यक्ति केँ नाम मिलान करू ई आगू कि अहाँ जाउ और आगाँ सत्र सँआगू हुंनका लग पहचूँ।
ml_in: ലിസ്റ്റിലുള്ള 100 പേരില്‍, ആരോടൊക്കെ സുവിശേഷം പറയണമെന്നറിയാന്‍ പ്രാര്‍ത്ഥിക്കുക. ആ വ്യക്തിയുടെ / വ്യക്തികളുടെ പേര് (പേരുകള്‍) ഗ്രൂപ്പ് പിരിയുന്നതിനു മുമ്പു ഗ്രൂപ്പില്‍ പറയുക. അടുത്ത മീറ്റിങ്ങിനു മുമ്പ് അവരെ കണ്ടെത്തി, അവരോടു സുവിശേഷം പങ്കിടുക.
my: မည်သူထံသို့ဝေငှရမည်ကိုဘုရားသခင်ထံဆုတောင်းပါ။ နောက်အစီအစဉ်သို့မသွားမည် ဤလူ၏နာမည်ကိုအဖွဲ့ထဲသို့ဝေငှပါ။
ne_np: १०० को सूची उपकरणको बारेमा कसलाई बताएको परमेश्वर चाहनुहुन्छ उहाँसँग सोध्नुहोस् ।
or_in: ୧୦୦ର ତାଲିକା ଉପକରଣ ଈଶ୍ୱର ଆପଣଙ୍କୁ କାହା ସହିତ ବାଣ୍ଟିବାକୁ ଚାହାନ୍ତି ତାହା ମାଗନ୍ତୁ | ଆଗାମୀ ଅଧିବେଶନ ଆରମ୍ଭ ହେବା ଆଗରୁ ଓ ଆପଣ ଯାଇ ତାଙ୍କ ନିକଟରେ ପହଞ୍ଚିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ତାଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਹਦੇ ਨਾਲ ਚਾਹੁੰਦਾ ਕਿ ਤੁਸੀਂ 100 ਦੀ ਸੂਚੀ ਵੰਡੋ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ ਅਤੇ ਅਗਲੇ ਸੈਸ਼ਨ ਤੋਂ ਪਹਿਲਾਂ ਉਨ੍ਹਾਂ ਤੱਕ ਪਹੁੰਚੋ।
pl_pl: Zapytaj Boga, z kim chce, żebyś podzielił/a się narzędziem Listy 100. Przed końcem spotkania powiedz grupie, kto to jest, i skontaktuj się tą osobą przed następną sesją.
pt_pt: Pergunte a Deus com quem Ele quer que você compartilhe a ferramenta Lista de 100. Compartilhe o nome dessa pessoa com o grupo antes de ir e fale com ela antes da próxima sessão.
ro_ro: Întreabă-l pe Dumnezeu cui dorește El să împărtășești acest instrument „lista de 100”. Împărtășește numele acestei persoane cu grupul înainte de a merge și ajunge la ea până la următoarea sesiune.
ru_ru: Спросите Бога, с кем вам стоит поделиться инструментом «Список 100». Перед уходом поделитесь именем этого человека с группой и свяжитесь с ним до следующей сессии.
sl_si: Prosite Boga, da vam pove, s kom želi, da delite svoj seznam stotih. Preden greste, delite ime te osebe s skupino in jih kontaktirajte pred naslednjo uro.
te: 100 మంది జాబితాలో మీరు ఎవరితో పంచుకోవాలని ఆయన కోరుచున్నాడో దేవుడిని అడగండి. మీరు ముందు ఈ వ్యక్తి యొక్క పేరును బృందముతో పంచుకొని తరువాతి తరగతికి ముందుగా వెళ్లి వారిని కలవండి.
th_th: ขอพระเจ้าว่าพระองค์อยากให้คุณเล่าเรื่องรายชื่อ 100 คนให้ใครฟัง บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่พวกคุณจะแยกย้ายกันไป
tr_tr: Tanrı'ya 100 Kişilik Liste aracını kiminle paylaşmanızı istediğini sorun. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın ve sonraki oturumdan önce onlarla iletişime geçin.
ur: خدا سے پوچھیں کہ وہ کس کے ساتھ 100 آلے کی فہرست شیئر کرنا چاہتا ہے۔ اس شخص کا نام گروپ کے ساتھ اس سے پہلے کہ آپ جائیں اور اگلے اجلاس سے پہلے ان تک پہنچیں۔
vi: Cầu hỏi Chúa đâu là người mà bạn muốn chia sẻ công cụ Danh sách 100. Chia sẻ tên của họ cho nhóm trước khi bạn ra đi và tiếp cận họ trước bài học kế tiếp.
zh_hant: 求神讓你明白接下來該去跟誰分享「百人關注名單」這個工具。在離開前﹐讓組員也知道這個人的名字﹐然後在下一堂課以前，聯繫那個人並與他分享。
zh_hk: 求神讓你明白接下來該去跟誰分享「百人關注名單」這個工具。在離開前﹐讓組員也知道這個人的名字﹐然後在下一堂課以前，聯繫那個人並與他分享。

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
ar_jo: صلِّ أن يساعدك الله على إطاعته وادعوه للعمل فيك وفي النّاس من حولك!
de_de: Bete, dass Gott dir hilft, ihm gehorsam zu sein und lade ihn ein, in dir und den Menschen um dich herum zu wirken.
es_es: Ora para que Dios te ayude a ser obediente a Él e invítalo a trabajar en ti y aquellos cercanos a ti!
fa_ir: دعا کنید که خدا کمک تان کند که مطیع او باشید و از خدا دعوت کنید که در شما و در کسانی که در اطراف شما هستند کار کند!
gu: પોતાને આધીન થવા પ્રભુ તમને મદદ કરે તે માટે પ્રભુની સહાય માગો અને તમારા કાર્યમાં તથા તમારી આસપાસના લોકોમાં પ્રભુ કાર્ય કરે તે માટે પ્રભુને આમંત્રણ આપો!
hi_in: परमेश्वर से प्रार्थना करें की वह आपको उससे आज्ञाकारी रहने में मदद करें और उसे निमंत्रित करें आप और आपके आस-पास के लोगों में कार्य करने के लिए!
hr: Molite se da vam Bog pomogne da mu budete poslušni i pozovite Ga da radi u vama i onima oko vas!
id_id: Berdoa agar Allah membantu Anda taat padaNya dan mengundang Dia untuk bekerja dalam diri Anda dan orang di sekitar Anda!
ja: 神があなたが従順になるのを助けるように祈ってください。神をあなたとあなたの周りの人々の中で働くように誘ってください！
kn: ನೀವು ಆತನಿಗೆ ವಿಧೇಯರಾಗಲು ದೇವರ ಸಹಾಯಕ್ಕಾಗಿ ಬೇಡಿಕೊಳ್ಳಿರಿ ಮತ್ತು ನಿಮ್ಮ ಹಾಗೂ ನಿಮ್ಮ ಸುತ್ತಲಿರುವರಲ್ಲಿ ದೇವರು ಕಾರ್ಯ ಮಾಡಲು ಆತನನ್ನು ಆಮಂತ್ರಿಸಿ.
ko_kr: 하나님께 순종할 수 있도록 도와주시고, 당신과 당신 주변 사람들 속에서 일해주시도록 하나님을 초청하는 기도를 하십시오!
ku: نوێژ بکە خودا یارمەتیت بدات بۆئەوەی گوێ ڕایەڵی (ئەو) بیت و بانگهێشتی (ئەو) بکە کاربکات لەناو تۆداو ئەوانەی لە چواردەوری تۆن!
mai: परमेश्वर सँ प्रार्थना करू कि ई अहाँक ओकरा सँ आज्ञाकारी रहे में सहायता करताह आ हुनका आमंत्रित करू अहाँ आ अहाँक लग पास केँ लोक में काज करऽ केंँ लेल!
ml_in: ദൈവത്തോട് അനുസരണമുള്ളയാളായിരിക്കുന്നതിനായി പ്രാര്‍ത്ഥിക്കുകയും, നിങ്ങളിലും നിങ്ങള്‍ക്കു ചുറ്റുമുള്ളവരിലും ദൈവം പ്രവര്‍ത്തിക്കുന്നതിനും ദൈവത്തെ ക്ഷണിക്കുക!
my: နာခံတတ်သောစိတ်ရှိရန်ဘုရားသခင်ထံသို့ဆုတောင်းပါ။ သင်နှင့်အတူအလုပ်လုပ်ရန်သူကိုဖိတ်ခေါ်ပါ။
ne_np: उहाँमा तपाईँ आज्ञाकारी हुनको लागि र तपाईँको र तपाईँको वरीपरी भएका मानिसहरुका जीवनमा काम गर्नको लागि परमेश्वरलाई निमन्त्रणा दिनुहोस् !
or_in: ତାଙ୍କ ପ୍ରତି ଆଜ୍ଞାବହ ହୋଇ ରହିବାରେ ସାହାଯ୍ୟ କରିବାକୁ ଈଶ୍ୱରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଓ ଆପଣଙ୍କ ଚତୁଃପାର୍ଶ୍ୱରେ ଥିବା ଲୋକମାନଙ୍କ ଠାରେ କାର୍ଯ୍ୟ କରିବାକୁ ତାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ !
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਪਰਮੇਸ਼ੁਰ ਉਸ ਦਾ ਆਗਿਆਕਾਰੀ ਹੋਣ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰੇ ਅਤੇ ਤੁਹਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਜੋ ਹਨ ਉਨ੍ਹਾਂ ਵਿੱਚ ਕੰਮ ਕਰਨ ਲਈ ਉਸ ਨੂੰ ਸੱਦਾ ਦਿਓ।
pl_pl: Módl się, aby Bóg pomógł Ci być Mu posłusznym/ą i proś Go, aby działał w Tobie i wokół Ciebie!
pt_pt: Ore para que Deus ajude você a ser obediente a Ele e o(a) convide para trabalhar em você e nos que estão ao seu redor!
ro_ro: Rugați-vă ca Dumnezeu să vă ajute să fiți ascultători față de El și invitați-L să lucreze în voi și în cei din jurul vostru!
ru_ru: Молитесь о том, чтобы Бог помог вам быть послушными Ему и пригласите Его работать в вас и окружающих!
sl_si: Molite, da boste z Božjo pomočjo bolj uslužni in ga povabite, da deluje v vas in ljudeh blizu vas.
te: దేవుడు మీలోను , మీ చుట్టూ ఉన్న వారిలోను పనిచేయాలని ఆహ్వానించి, మీరు ఆయనకు విధేయులుగా ఉండునట్లు సహాయము చేయమని ప్రార్థించండి!
th_th: อธิษฐานขอพระเจ้าทรงช่วยคุณให้เชื่อฟังพระองค์และขอเชิญพระองค์ทรงทำงานในตัวคุณและคนรอบข้างคุณ
tr_tr: Tanrı’ya, O'na itaat etmenizde size yardımcı olması için dua edin. Tanrı’yı içinizde ve çevrenizde çalışmaya davet edin!
ur: دعا ہے کہ خدا آپ کو اس کے فرمانبردار رہنے میں مدد کرے اور آپ کو اور آپ کے آس پاس کے لوگوں میں کام کرنے کی دعوت دے۔
vi: Cầu nguyện xin Chúa giúp bạn vâng lời Ngài và mời Ngài vận hành trong bạn và những người xung quanh bạn!
zh_hant: 禱告求神幫助你順服祂的感動﹐同時也在周圍的人心中動工!
zh_hk: 禱告求神幫助你順服祂的感動﹐同時也在身邊的人心中動工！
