Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Being a disciple means we hear from God and we obey God.
ar_jo: أن نكون تلميذًا يعني أن نستمع من الله وأن نطيع الله.
de_de: Jünger zu sein bedeutet von Gott zu hören und ihm zu gehorchen.
fa_ir: شاگرد بودن یعنی اینکه از خدا می شنویم و از خدا اطاعت می کنیم.
gu: શિષ્ય હોવું એટલે આપણે પ્રભુની વાત સાંભળીએ અને તેને આધીન થઈએ.
hi_in: एक चेला होने का अर्थ है कि हम परमेश्वर से सुनते और परमेश्वर की आज्ञा पालन करते है।
hr: Biti učenik znači da čujemo Boga i da ga slušamo.
id_id: Menjadi murid berarti kita mendengar dan menaati Allah.
ja: 私たちが神オベイ神と私たちから話を聞く弟子の手段です。
kn: ಶಿಷ್ಯರಾಗುವುದು ಎಂದರೆ ನಾವು ದೇವರಿಂದ ಕೇಳುತ್ತೇವೆ ಮತ್ತು ನಾವು ದೇವರಿಗೆ ವಿಧೇಯರಾಗುತ್ತೇವೆ.
ko_kr: 제자가 된다는 것은 하나님의 말씀을 듣고 하나님께 순종한다는 것을 의미합니다.
ku: بوون بە قوتابی واتای ئەوەیە ئێمە گوێ بیستی خودا دەبین و گوێ ڕایەڵی خودا دەبین.
mai: शिष्य होवाक अर्थ अछि हमरा परमेश्वरक सुनवाक अछि आ परमेश्वर आज्ञाक पालन करबाक अछि।
ml_in: ഒരു ശിഷ്യനായിരിക്കുകയെന്നാൽ, ദൈവം പറയുന്നതു കേട്ട് ദൈവത്തെ അനുസരിക്കുകയെന്നാണ് അർത്ഥം.
my: တပည့်တော်တစ်ယောက်ဆိုသည်မှာဘုရားသခင်ထံမှအသံနားထောင်ခြင်းနှင့်နာခံခြင်းဖြစ်သည်။
ne_np: एक चेला हुनु भनेको हामीले परमेश्वरबाट सुन्नु र परमेश्वरको आज्ञापालन गर्नु हो ।
or_in: ଶିଷ୍ୟ ହେବାର ମାନେ ହେଉଛି ଆମେ ଈଶ୍ୱରଙ୍କ ଠାରୁ ଶୁଣୁ ଏବଂ ତାଙ୍କ ଆଜ୍ଞା ପାଳନ କରୁ |
pa_in: ਇੱਕ ਚੇਲਾ ਹੋਣ ਦਾ ਅਰਥ ਹੈ ਕਿ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸੁਣਦੇ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਆਗਿਆ ਪਾਲਨ ਕਰਦੇ ਹਾਂ।
pl_pl: Bycie uczniem oznacza słuchanie Boga i posłuszeństwo Bogu.
pt_pt: Ser discípulo significa que ouvimos de Deus e obedecemos a Deus.
ro_ro: A fi ucenic înseamnă a fi ascultător de ceea ce auzim de la Dumnezeu.
ru_ru: Быть учениками значит быть послушными тому, что мы слышим от Бога.
sl_si: Biti učenec pomeni, da slišimo od Boga in ga ubogamo.
te: శిష్యుడుగా ఉండుట అనగా దేవుని నుండి వినుట మరియు విధేయత చూపుట.
th_th: การเป็นสาวกหมายถึง เราได้ยินจากพระเจ้าและเชื่อฟังพระเจ้า
tr_tr: Öğrenci olmak, Tanrı’dan duymak ve Tanrı'ya itaat etmek demektir.
ur: شاگرد سے مراد هم خدا سے سنتے اور اس كی اطاعت كرتے هیں
vi: Trở thành môn đồ nghĩa là chúng ta nghe và làm theo Lời Chúa.
zh_hk: 作為跟隨主的門徒就是要聆聽神的話﹐並且順從神的吩咐。

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
ar_jo: أداة لدرس كتاب يومي يساعدك على الفهم، الطاعة، ومشاركة كلمة الله.
de_de: Ein Weg, um Gottes Wort täglich zu verinnerlichen, es konkret umzusetzen und weiterzugeben.
fa_ir: ابزاری برای مطالعه روزانه کتاب مقدس که به شما کمک می کند کلام خدا را درک کنید ، پیروی کنید و به اشتراک بگذارید.
gu: દૈનિક બાઇબલ અભ્યાસ માટેનું સાધન તમને પ્રભુનાં વચનો સમજવા, આધીન થવા અને બીજાઓને જણાવવા માટે મદદરૂપ થશે.
hi_in: प्रतिदिन बाईबल अध्ययन के लिए साधन जो आपको परमेश्वर के वचन को समझने, आज्ञा पालन करने और बाँटने में सहायता करता है।
hr: Alat za svakodnevno proučavanje Biblije koji vam pomaže razumjeti, poslušati i podijeliti Božju Riječ.
id_id: Alat untuk membantu anda belajar Alkitab tiap hari supaya anda mengerti, menaati, dan membagikan Firman Allah.
ja: 、あなたが理解するのに役立ちますオベイ、そして神の言葉を共有し、毎日聖書研究のためのツール。
kn: ದೈನಂದಿನ ಸತ್ಯವೇದ ಅಧ್ಯಯನಕ್ಕಾಗಿ ಒಂದು ಸಾಧನವೆಂದರೆ ಅದು ದೇವರ ವಾಕ್ಯವನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ವಿಧೇಯರಾಗಲು ಮತ್ತು ಸಾರಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ.
ko_kr: 하나님의 말씀을 이해하고 순종하며 나누는 데 도움이 되는 매일 성경 공부를 위한 방법입니다.
ku: ئامرازێکە بۆ
mai: "रोज बाइबल अध्ययन कँ एकटा उपकरण जेँअहाँकेँ परमेश्वरक वचनक समझुँ, करें मे और मिलान करे में सहायक करैत अछि।"
ml_in: ദിനംപ്രതിയുള്ള വചനപഠനത്തിനായുള്ള ഒരു മാർഗ്ഗം (tool). നിങ്ങളെ അതു വചനം ഗ്രഹിക്കാനും അനുസരിക്കാനും ദൈവവചനം പങ്കിടാനും സഹായിക്കുന്നു.
my: ကျမ်းစာလေ့လာရန်အတွက်နည်းလမ်းတစ်ခု၊ဤအရာသည်သင်ကိုနာလည်နိုင်ရန်၊နာခံရန်နှင့်ဘုရားသခင်၏နှုတ်ကပတ်တော်များဝေငှရန်ကူညီလိမ့်မည်။
ne_np: दैनिक बाइबल अध्ययनमा तपाईँलाई परमेश्वरको वचन बुझ्न, आज्ञापालन गर्न, र बाँड्न सहायता गर्ने उपकरण ।
or_in: ବାଇବଲ୍‍ ଅଧ୍ୟ‍ୟନ ନିମନ୍ତେ ଏକ ଉପକରଣ ଯାହା ଆପଣଙ୍କୁ ଈଶ୍ୱରଙ୍କ ବାକ୍ୟ ବୁଝିବାକୁ, ପାଳନ କରିବାକୁ ଏବଂ ବାଣ୍ଟିବାକୁ ସାହାଯ୍ୟ କରେ |
pa_in: ਰੋਜ਼ਾਨਾ ਬਾਈਬਲ ਅਧਿਐਨ ਲਈ ਇੱਕ ਸਾਧਨ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਚਨ ਨੂੰ ਸਮਝਣ, ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਵੰਡਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ।
pl_pl: Narzędzie do codziennego studiowania Biblii, które pomaga zrozumieć Słowo Boże, być mu posłusznym i dzielić się nim z innymi.
pt_pt: Uma ferramenta para o estudo diário da Bíblia que ajuda você a entender, obedecer e compartilhar a Palavra de Deus.
ro_ro: Un instrument pentru studiul biblic zilnic care vă ajută să înțelegeți, să ascultați și să împărtășiți Cuvântul lui Dumnezeu.
ru_ru: Инструмент для ежедневного изучения Библии, который поможет вам понимать, исполнять и делиться Божьим Словом.
sl_si: Pripomoček za dnevno preučevanje Svetega pisma, ki nam pomaga razumeti, ubogati in deliti Božjo besedo.
te: దేవుని వాక్యమును అర్ధం చేసుకొని, విధేయత చూపి పంచుకొనుటకు సహాయపడే బైబిల్ అధ్యయన సాధనము.
th_th: เครื่องมือสำหรับการศึกษาพระคัมภีร์ทุกวันช่วยให้คุณเข้าใจ เชื่อฟังและแบ่งปันพระวจนะของพระเจ้า
tr_tr: Tanrı'nın Sözünü anlamanıza, itaat etmenize ve paylaşmanıza yardımcı olan günlük Kutsal Kitap çalışması için bir araç.
ur: روزانه انجیل كے مطالعے كی حكمت یهم هے كه یه همیں سمجهنے، اطاعت كرنے اور خدا كے ملفوظات كو تقسیم كرنے میں مدد گار هے
vi: Một công cụ nghiên cứu Kinh thánh giúp bạn hiểu, làm theo và chia sẻ Lời Chúa.
zh_hk: 運用這種每日研讀聖經的工具﹐更多明白﹑順服﹑分享神的話。

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ar_jo: أداة لاثنين أو ثلاثة أشخاص من نفس الجنس للقاء أسبوعيًا وتشجيع بعضهم البعض في المناطق التي تسير على ما يرام والكشف عن المناطق التي تحتاج إلى تصحيح.
de_de: Eine freundschaftliche Lern- und Austauschbeziehung zu zweit oder dritt, bei der man sich wöchentlich trifft, einander ermutigt und in Bereichen, die noch Korrektur benötigen, unterstützt.
fa_ir: ابزاری برای دو یا سه نفر از یک جنس برای دیدار هفتگی و تشویق یکدیگر در مناطقی که به خوبی پیش می روند و مناطقی را که نیاز به اصلاح دارند فاش می کند.
gu: એક જ જાતિના બે વ્યક્તિઓ અઠવાડિયા દરમ્યાન મળીને એકબીજાને તેઓ જે ક્ષેત્રોમાં સારું કાર્ય કરી રહ્યા હોય તેમાં ઉત્તેજન આપે અને જે ક્ષેત્રોમાં સુધારાની જરૂર હોય તે વિશે જણાવે.
hi_in: सप्ताह में दो या तीन पुरूष या स्त्रियों के समूह के लिए इकट्ठठे होने और उनके क्षेत्रों में जो ठीक चल रहे है में एक दूसरे को उत्साहित करने और सुधारने के क्षेत्रों को प्रगट करने के लिए साधन।
hr: Alat za dvoje ili troje ljudi istog spola da se tjedno sastaju i međusobno ohrabruju u područjima koja dobro idu i otkrivaju područja koja trebaju korekciju.
id_id: Alat untuk dua atau tiga orang yang berjenis kelamin sama untuk berkumpul setiap minggu dan saling menguatkan satu dengan yang lain di bagian yang sudah berjalan baik dan mengungkapkan bagian yang perlu diperbaiki.
ja: 同じ性別の二、三人のためのツールは、毎週会い、うまくいっている地域でお互いを奨励し、必要補正その領域を明らかにしました。
kn: ಒಂದೇ ಲಿಂಗದ ಇಬ್ಬರು ಅಥವಾ ಮೂರು ಜನರಿಗೆ ವಾರಕ್ಕೊಮ್ಮೆ ಭೇಟಿಯಾಗಲು ಮತ್ತು ಉತ್ತಮವಾಗಿ ನಡೆಯುತ್ತಿರುವ ಪ್ರದೇಶಗಳಲ್ಲಿ ಪರಸ್ಪರ ಪ್ರೋತ್ಸಾಹಿಸಲು ಮತ್ತು ತಿದ್ದುಪಡಿ ಅಗತ್ಯವಿರುವ ಪ್ರದೇಶಗಳನ್ನು ಬಹಿರಂಗಪಡಿಸುವ ಸಾಧನ.
ko_kr: 같은 성별의 두 세 명의 사람들이 매주 만나 서로 잘 하는 영역에 대해 격려를 하고, 수정이 필요한 영역에 대해 밝혀주는 방법입니다.
ku: ئامرازێکە بۆ دوو یا سێ کەسی هەمان ڕەگەز بۆئەوەی هەفتانە کۆببنەوە و یەکتر هانبدەن لەو ڕووبەرانەی کە بەباشی دەڕۆن و ئەو ڕووبەرانەش ئاشکرابکەن کە پێویستی بە ڕاست کردنەوە هەیە.
mai: "एकटा लिंग केँ दुटा या तीनटा लोकक केँ लेल एकटा उपकरण जेँ सप्ताहिक रूप सँ मिलेगा आ एक दोसर केँ प्रोत्साहित करू आ सुधारक आवश्यकता वाला क्षेत्रो कऽ प्रकट करैत अति।"
ml_in: പുരുഷന്മാരും സ്ത്രീകളും പ്രത്യേകമായി, രണ്ടു മൂന്നു പേർ വീതം ആഴ്ചയിലൊരിക്കൽ ഒരുമി ച്ചുകൂടാൻ പ്രോത്സാഹിപ്പിക്കുക. ആവശ്യമായ തിരുത്തലുകൾ നടത്തുക.
my: ကျား/မတူညီသောအုပ်စု၊၂/၃ယောက်အတွက်အပတ်တိုင်းတွေ့စုံရန်၊တစ်ယောက်ကိုတစ်ယောက်အားပေးရန်နှင့်လိုအပ်သောအရာများကိုပြုပြင်ရန်နည်းလမ်းဖြစ်သည်။
ne_np: एउटै लिङ्गका दुई वा तीन व्यक्तिहरूलाई साप्ताहिक भेट्ने र राम्रो भइरहेको क्षेत्रमा एकअर्कालाई प्रोत्साहन गर्ने र सुधार आवश्यक पर्ने क्षेत्रहरू प्रकट गर्ने एउटा उपकरण ।
or_in: ସମାନ ଲିଙ୍ଗର ଦୁଇ ଅଥବା ତିନି ଜଣଙ୍କ ପାଇଁ ସପ୍ତାହିକ ରୁପେ ବୈଠକ କରିବାକୁ ଏବଂ ଭଲ କାର୍ଯ୍ୟ ହେଉଥିବା କ୍ଷେତ୍ର‌ରେ ପରସ୍ପରକୁ ପ୍ରତ୍ସାହିତ କରିବାକୁ ଓ ସଂଶୋଧନ ଆବଶ୍ୟକ ଥିବା କ୍ଷେତ୍ରକୁ ପ୍ରକଟ କରିବାକୁ ଏକ ଉପକରଣ ଅଟେ |
pa_in: ਹਫ਼ਤੇ ਵਿੱਚ ਦੋ ਜਾਂ ਤਿੰਨ ਪੁਰਖ ਜਾਂ ਇਸਤਰੀਆਂ ਦੇ ਸਮੂਹ ਲਈ ਇਕੱਠੇ ਹੋਣ ਅਤੇ ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਜਿਹੜੇ ਠੀਕ ਚੱਲ ਰਹੇ ਹਨ ਵਿੱਚ ਇੱਕ ਦੂਜੇ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਅਤੇ ਸੁਧਾਰਨ ਦੇ ਖੇਤਰਾਂ ਨੂੰ ਪਰਗਟ ਕਰਨ ਲਈ ਸਾਧਨ।
pl_pl: Narzędzie dla dwóch lub trzech osób tej samej płci, aby spotykać się co tydzień i zachęcać się nawzajem w obszarach, w których dobrze Wam idzie, oraz odkrywać dziedziny wymagające poprawy.
pt_pt: Uma ferramenta para duas ou três pessoas do mesmo sexo se encontrarem semanalmente e se encorajarem em áreas que estão indo bem e revelarem áreas que precisam melhorar.
ro_ro: Un instrument pentru două sau trei persoane de același gen, care se vor întâlni în fiecare săptămână pentru a se încuraja reciproc în domeniile în care totul este bine și pentru a se ajuta să-și descopere domeniile în care mai este de lucru.
ru_ru: Инструмент для двух или трех людей одного пола, которые будут встречаться каждую неделю, чтобы приободрять друг друга в областях, в которых все хорошо, и помогать видеть те области, над которыми нужно еще поработать.
sl_si: Pripomoček za dva ali tri ljudi istega spola, da se tedensko dobivajo in se vzpodbujajo pri področjih, ki jim gredo dobro in najdejo področja, kjer je potrebnega še nekaj dela.
te: వ్యక్తులు వారములో కలుసుకొని బాగుగా ఉన్న పరిస్థితులను మరియు సరిదిద్దుకోవలసిన పరిస్థితులను పంచుకొనుటకు సహాయపడే సాధనము.
th_th: เครื่องมือสำหรับสองหรือสามคนที่มีเพศเดียวกันเพื่อพบกันทุกสัปดาห์และหนุนใจซึ่งกันและกันในหลายๆด้านที่ดำเนินไปด้วยดีและเปิดเผยในด้านที่ต้องการการแก้ไข
tr_tr: Aynı cinsiyetten iki veya üç kişi ile haftalık olarak buluşmak ve iyi giden alanlarda birbirini cesaretlendirmek ve düzeltilmesi gereken alanları ortaya çıkarmak için bir araç.
ur: اس حربے میں ایك هی جنس كے دو سے تین افراد هفته واری ملاقات كرتے هیں اور ان كے علاقوں میں ایك دوسرے كی حوصله افزائی كرتے هیں جو بهتر كام كررهے هیں اور ان علاقوں میں كس تصحیح كی ضرورت هے
vi: Một công cụ cho hai hoặc ba người cùng giới tính gặp nhau hàng tuần và khích lệ nhau trong các lĩnh vực đang diễn ra tốt đẹp và chỉ ra những lĩnh vực cần điều chỉnh.
zh_hk: 由兩位到三位同性別的人組成小組，每個星期聚會一次，藉此小組彼此鼓勵進步，守望互勉。

source: Practice - Accountability groups
ar_jo: ممارسة- مجموعات المساءلة
de_de: Üben – Zweierschaften
fa_ir: تمرین - گروههای پاسخگویی
gu: અભ્યાસ કરો - જવાબદારીના જૂથો
hi_in: अभ्यास करे - जवाबदेही समूह
hr: Vježba - Grupe odgovornosti
id_id: Latihan - Kelompok Yang Saling Bertanggung Jawab
ja: 練習 - 説明責任グループ
kn: ಅಭ್ಯಾಸ - ಹೊಣೆಗಾರಿಕೆಯ ಗುಂಪುಗಳು
ko_kr: 연습-책임 그룹
ku: پراکتیزە بکە - کۆمەڵەکانی بەرپرسیارێتی
mai: अमलतास-उतरदायी समुह (अभ्यास-जवाबदेही समुह)
ml_in: കണക്കു കൊടുക്കൽ ഗ്രൂപ്പുകൾ പരിശീലിക്കുക.
my: လေ့ကျင့်-တာဝန်ခံအဖွဲ့
ne_np: अभ्यास - जवाफदेहिता समूहहरू
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ଉତ୍ତରଦାୟୀ ଦଳସମୁହ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਜਵਾਬਦੇਹੀ ਸਮੂਹ
pl_pl: Ćwiczenie - Grupy wzajemnej odpowiedzialności
pt_pt: Prática - Grupos de Prestação de Contas
ro_ro: Practică - Grupuri de responsabilitate
ru_ru: Практика – Группы подотчетности
sl_si: Vaja – skupine odgovornosti
te: అభ్యాసం – లెక్క అప్పగించు బృందములు
th_th: การปฏิบัติ - กลุ่มที่รับผิดชอบ
tr_tr: Uygulama - Hesap verilen gruplar
ur: مشق- احتسابی گروپ
vi: Thực hành- Các nhóm Trách nhiệm
zh_hk: 操練 ── 「守望互勉小組」

source: 45 min
ar_jo: 45 دقيقة
fa_ir: 45 دقیقه
gu: 45 મિનિટ
hi_in: 45 मिण्ट
id_id: 45 menit
ja: 45分
kn: 45 ನಿಮಿಷ
ko_kr: 45 분
ku: ٤٥ خولەک
mai: 45 मिनट
ml_in: 45 മിനിറ്റ്
my: ၄၅မိနစ်
ne_np: ४५ मिनेट
or_in: ୪୫ ମିନିଟ୍‍
pa_in: 45 ਮਿੰਟ
pl_pl: 45 minut
ru_ru: 45 минут
te: 45 నిమిషములు
th_th: 45 นาที
tr_tr: 45 dk
ur: 45 منٹ
vi: 45 phút
zh_hk: 45 分鐘

source: Looking Forward
ar_jo: تطلع الى الأمام
de_de: Blick nach vorne
fa_ir: مشتاقانه منتظر است
gu: આગળ જુઓ
hi_in: आगे देखना
hr: Pogledajte unaprijed
id_id: Melihat ke depan
ja: 楽しみにしている
kn: ಮುಂದಕ್ಕೆ ನೋಡುವದು
ko_kr: 앞을 보기
ku: سەیرکردنی بەرەوپێش
mai: आगूँ देखब
ml_in: മുന്നോട്ടു നോക്കുക
my: အရှေ့ကိုကြည်ခြင်း
ne_np: अगाडि हेर्दै
or_in: ଆଗକୁ ଦେଖିବା
pa_in: ਅਗਾਂਹ ਵੇਖਣਾ
pl_pl: Spojrzenie w przód
pt_pt: Esperamos por
ro_ro: Privește Înainte
ru_ru: Посмотри вперед
sl_si: Pogled naprej
te: ముందుకు చూచుట
th_th: รอคอยที่จะได้ยินจากคุณ
tr_tr: GELECEĞE BAKMAK
ur: مزید دیكهئے
vi: Nhìn về phía trước
zh_hk: 前望

source: Check-in, Prayer, Overview
ar_jo: تسجيل الدخول، صلاة، نظرة عامة
de_de: Ankommen, Beten, Überblick geben
fa_ir: ورود به سیستم ، دعا ، بررسی اجمالی
gu: ચકાસણી કરો, પ્રાર્થના કરો અને નિરીક્ષણ કરો
hi_in: चैकइन, प्रार्थना, अवलोकन
hr: Provjera, molitva, pregled
id_id: Mendaftar, Doa, Gambaran Umum
ja: チェックイン、祈り、概要
kn: ಚೆಕ್-ಇನ್, ಪ್ರಾರ್ಥನೆ, ಅವಲೋಕನ
ko_kr: 점검, 기도, 소개
ku: قسەکردن و نوێژکردن و تێڕوانینی گشتی
mai: चेक-इन प्रार्थना अवलोकन
ml_in: ചെക്ക് ഇൻ, പ്രാർത്ഥന, അവലോകനം
my: စစ်ဆေးပါ၊ဆုတောင်ခြင်း၊ခြုံငုံကြည်ခြင်း
ne_np: के कस्तो हुँदैछ जाँच गर्ने, प्रार्थना, साराशं
or_in: ପ୍ରବେଶ ଚିହ୍ନିତ କରନ୍ତୁ, ପ୍ରାର୍ଥନା, ସମୀକ୍ଷା
pa_in: ਚੈਕਇਨ, ਪ੍ਰਾਰਥਨਾ, ਅਵਲੋਕਨ
pl_pl: Powitanie, modlitwa, przegląd
pt_pt: Check-in, Oração, Visão Geral
ro_ro: Verificare, Rugăciune, Prezentare generală
ru_ru: Проверка, Молитва, Обзор
sl_si: Javljanje, molitev, predogled
te: వెళ్ళుట (చెక్-ఇన్), ప్రార్ధన, అవలోకనము
th_th: เช็คอิน อธิษฐาน ภาพรวม
tr_tr: Kontrol Edin, Dua Edin, Genel Bakış
ur: چیك ان ، عبادت ، جائزه
vi: Điểm danh, Cầu nguyện, Tổng quan
zh_hk: 問責、禱告、總覽

source: You'll discover the four main ways God makes everyday followers more like Jesus.
ar_jo: سوف تكتشف الطرق الأربعة الرئيسية التي يجعل بها الله أتباعه اليوميين أشبه بيسوع.
de_de: Vier Grundprinzipien, wie einfache Jesus Nachfolger IHM immer ähnlicher werden.
fa_ir: شما چهار روش اصلی را که خداوند پیروان روزمره را بیشتر شبیه عیسی می کند ، کشف خواهید کرد.
gu: પ્રભુ દરરોજ પોતાની પાછળ ચાલનારાઓને ઈસુ જેવાં બનાવે છે તે વિશેના ચાર માર્ગો તમે જોશો.
hi_in: आप उन चार ढंगों को खोजे जिनमें परमेश्वर हर दिन अनुयायियों को और ज्यादा यीशु के सदृश बनाता है।
hr: Otkrit ćete četiri glavna načina na koje Bog svakodnevne sljedbenike čini sličnijima Isusu.
id_id: Anda akan menemukan empat cara utama Allah membuat para pengikut setiap hari menjadi lebih seperti Isa.
ja: あなたは神がもっとイエスのような日常の信者を作る4つの主要な方法を発見するでしょう。
kn: ದೇವರು ಹಿಂಬಾಲಕರನ್ನು ಹೆಚ್ಚಾಗಿ ಯೇಸುವಿನಂತೆ ಪ್ರತಿದಿನ ಮಾಡುವ ನಾಲ್ಕು ಮುಖ್ಯಮಾರ್ಗಗಳನ್ನು ನೀವು ಕಂಡುಕೊಳ್ಳುವಿರಿ.
ko_kr: 하나님이 날마다 따르는 제자들을 더욱 예수님을 닮게 하시는 4가지 주요 방법을 발견하게 됩니다.
ku: تۆ ئەو چوار ڕێگا سەرەکیە دەدۆزیتەوە کە خودا شوێنکەوتوانی هەموو ڕۆژێک زیاتر وەک عیسا لێدەکات.
mai: "अहाँ उह चार मुख्य तरीकोक खोजब,जेकरा परमेश्वर हरेक दिन अनुयायियोंक यीशु के समान बनवैत अछि"
ml_in: അനുയായികളെ ദിനംപ്രതി യേശുവിനെപ്പോലെയായിത്തീരാൻ കൂടുതലായി ഉദ്യമിപ്പിക്കുന്ന ദൈവത്തിന്റെ നാലു പ്രധാന വഴികൾ നിങ്ങൾ കണ്ടെത്തും.
my: ဘုရားသခင်သည်နေစဉ်နောက်လိုက်များကိုယေရှုနှင့်တူရန်နည်းလမ်းလေးခုကိုသင်ရှာဖွေတွေ့လိမ့်မည်။
ne_np: परमेश्वरले चेलाहरुलाई प्रत्येक दिन येशू जस्तै बनाउनुहुने चार प्रमुख तरिकाहरु पत्ता लगाउनुहुनेछ ।
or_in: ଆପଣ ଚାରିଗୋଟି ପଥ ଆବିଷ୍କାର କରିବେ ଯେ ଈଶ୍ୱର କିପରି ଦୈନ‍ନ୍ଦିନ ଅନୁଗାମୀ ମାନଙ୍କୁ ଅଧିକ ରୁପେ ଯୀଶୁଙ୍କ ଭଳି କରନ୍ତି |
pa_in: ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਚਾਰ ਢੰਗਾਂ ਨੂੰ ਖੋਜੋਗੇ ਜਿਨ੍ਹਾਂ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਹਰ ਦਿਨ ਦੇ ਅਨੁਯਾਈਆਂ ਨੂੰ ਹੋਰ ਜ਼ਿਆਦਾ ਯਿਸੂ ਵਰਗਾ ਬਣਾਉਂਦਾ ਹੈ।
pl_pl: Odkryjecie cztery główne sposoby, na jakie Bóg czyni codziennych naśladowców bardziej podobnymi do Jezusa.
pt_pt: Você descobrirá as quatro principais maneiras pelas quais Deus torna os seguidores cada dia mais parecidos com Jesus.
ro_ro: Veți descoperi patru metode de bază prin care Dumnezeu îi face pe urmașii săi mai asemănători cu Isus.
ru_ru: Вы откроете для себя четыре основных метода, благодаря которым Бог делает своих последователей больше похожими на Иисуса.
sl_si: Naučili se boste o štirih glavnih načinih, kako Bog vsakdanje sledilce približa Jezusu.
te: యేసు వలె ఎక్కువగా జీవించుటకు ప్రతిరోజూ అనుసరించుటకు దేవుని నాలుగు ప్రధాన మార్గములను మీరు కనుగొంటారు.
th_th: คุณจะค้นพบสี่วิธีหลักที่พระเจ้าทรงสร้างให้ผู้ติดตามมีชีวิตประจำวันเหมือนพระเยซูมากขึ้น
tr_tr: Tanrı'nın sıradan takipçilerini daha çok İsa gibi yapmasının dört ana yolunu keşfedeceksiniz.
ur: آپ چا راهم استے دریافت كریں گے جس سے خدا اپنے هر بندے كو حضرت عیسی علیه السلام جیسا بنا دیتا هے
vi: Bạn sẽ khám phá bốn phương cách chính mà Chúa dùng để làm cho những người theo Ngài mỗi ngày giống Chúa Giê-xu hơn.
zh_hk: 學習神所用的四個主要方式﹐使每一個跟隨主的門徒更像耶穌。

source: See how easy it is to spend an hour in prayer.
ar_jo: أنظر كم من السهل القضاء ساعة واحدة في الصلاة.
de_de: Erfahre, wie einfach es ist, eine Stunde lang zu beten.
fa_ir: ببینید گذراندن یک ساعت در نماز چقدر آسان است.
gu: એક કલાક પ્રાર્થનામાં ગાળવો કેટલું સરળ છે તે જુઓ.
hi_in: देखें कि प्रार्थना में एक घण्टा व्यतीत करना कितना आसान होता है।
hr: Pogledajte kako je lako provesti sat vremena u molitvi.
id_id: Lihatlah betapa mudahnya untuk menghabiskan waktu satu jam dalam doa.
ja: それは祈りの中で時間を過ごすことがいかに簡単かを参照してください。
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯುವುದು ಎಷ್ಟು ಸುಲಭ ಎಂದು ನೋಡಿರಿ.
ko_kr: 한 시간 동안 기도하는 것이 얼마나 쉬운지요.
ku: ببینە بەسەربردنی کاتژمێرێک بۆ نوێژکردن چەند ئاسانە.
mai: देखूँ प्रार्थना में एक घंटा बितावै केँ लेल केतेक आसान अछि।
ml_in: ഒരു മണിക്കൂർ പ്രാർത്ഥിക്കുന്നത് എത്രയെളുപ്പമെന്നു കാണുക.
my: တစ်နာရီကြာဆုတောင်းရန်အတွက်လွယ်ကူသည်ကိုသင်တွေ့လိမ့်မည်
ne_np: प्रार्थनामा एक घण्टा बिताउन कति सजिलो छ, हेर्नुहोस् ।
or_in: ପ୍ରାର୍ଥନାରେ ଏକ ଘଣ୍ଟା ସମୟ ବିତାଇବା କେତେ ସହଜ ଦେଖନ୍ତୁ |
pa_in: ਵੇਖੋ ਕਿ ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਬਿਤਾਉਣਾ ਕਿੰਨਾ ਸੌਖਾ ਹੁੰਦਾ ਹੈ।
pl_pl: Zobacz, jak łatwo jest spędzić godzinę na modlitwie.
pt_pt: Veja como é fácil passar uma hora em oração.
ro_ro: Vei vedea cât de ușor este să petreci o oră în rugăciune.
ru_ru: Вы увидете насколько просто провести час в молитве.
sl_si: Vidite, kako preprosto je eno uro moliti.
te: ఒక గంట సమయాన్ని ప్రార్ధనలో సులభముగా ఎలా గడపవలెనో చూచుట.
th_th: มาดูกันว่าการอธิษฐานในเวลาหนึ่งชั่วโมงนั้นง่ายเพียงใด
tr_tr: Bir saat boyunca dua ederek zaman geçirmenin ne kadar kolay olduğunu öğrenin.
ur: دیكهئے كس طرح نصف گهنٹه كس قدر آسانی سے عبادت میں گزارنا هے
vi: Biết cách dành một giờ cầu nguyện dễ dàng.
zh_hk: 體驗如何容易地用一個小時來禱告。

source: Practice - Prayer Cycle
ar_jo: ممارسة- دائرة الصلاة
de_de: Umsetzen – Gebetsrad
fa_ir: تمرین - چرخه دعا
gu: અભ્યાસ કરો - પ્રાર્થનાનું ચક્ર
hi_in: अभ्यास करें- प्रार्थना चक्कर
hr: Vježba - molitveni krug
id_id: Latihan - Siklus Doa
ja: 実践 - 祈りサイクル
kn: ಅಭ್ಯಾಸ - ಪ್ರಾರ್ಥನೆ ಕಾಲಚಕ್ರ
ko_kr: 연습-기도 사이클
ku: پراکتیزەبکە - بازنەی نوێژکردن
mai: अभ्यास- प्रार्थना चक्र
ml_in: പ്രാർത്ഥനാ ചക്രം പരിശീലിക്കുക
my: လေ့ကျင့်သည်-အလှည့်ကျဆုတောင်းခြင်း
ne_np: अभ्यास - प्रार्थना चक्र
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਅਭਿਆਸ – ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ
pl_pl: Ćwiczenie –Ccykl modlitewny
pt_pt: Prática - Ciclo de Oração
ro_ro: Practică - Ciclul de Rugăciune
ru_ru: Практика – Молитвенный Цикл
sl_si: Vaja – molitveni cikel
te: అభ్యాసం – ప్రార్ధనా చక్రము
th_th: การปฏิบัติ-วงจรอธิษฐาน
tr_tr: Uygulama - Dua Halkası
ur: مشق-عبادات كا دور
vi: Thực hành- Chu kỳ Cầu nguyện
zh_hk: 操練 ── 「禱告輪」

source: 60 min
ar_jo: 60 دقيقة
fa_ir: 60 دقیقه
gu: 60 મિનિટ
hi_in: 60 मिण्ट
id_id: 60 menit
ja: 60分
kn: 60 ನಿಮಿಷ
ko_kr: 60 분
ku: ٦٠ خولەک
mai: 60 मिनट
ml_in: 60 മിനിറ്റ്
my: ၆၀မိနစ်
ne_np: ६० मिनेट
or_in: ୬୦ ମିନିଟ୍‍
pa_in: 60 ਮਿੰਟ
pl_pl: 60 minut
ru_ru: 60 минут
te: 60 నిమిషములు
th_th: 60 นาที
tr_tr: 60 dk
ur: 60 منٹ
vi: 60 phút
zh_hk: 60 分鐘

source: Discuss - Prayer Cycle
ar_jo: مناقشة- دائرة الصلاة
de_de: Austausch – Gebetsrad
fa_ir: بحث - چرخه دعا
gu: ચર્ચા કરો - પ્રાર્થનાનું ચક્ર
hi_in: चर्चा करें- प्रार्थना चक्कर
hr: Diskusija - molitveni krug
id_id: Diskusi - Siklus Doa
ja: 議論 - 祈りのサイクルを
kn: ಚರ್ಚಿಸಿ - ಪ್ರಾರ್ಥನೆ ಕಾಲಚಕ್ರ
ko_kr: 토론-기도 사이클
ku: گفتوگۆبکە - بازنەی نوێژکردن
mai: चर्चा करह, प्रार्थना चक्र
ml_in: ചർച്ച ചെയ്യുക - പ്രാർത്ഥനാ ചക്രം
my: ဆွေးနွေးသည်-အလှည့်ကျဆုတောင်းခြင်း
ne_np: छलफल गर्नुहोस् - प्रार्थना चक्र
or_in: ଚର୍ଚ୍ଚା କରନ୍ତୁ - ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਚਰਚਾ ਕਰੋ – ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ
pl_pl: Omów – cykl modlitewny
pt_pt: Discutir - Ciclo de Oração
ro_ro: Discuție - Ciclul de Rugăciune
ru_ru: Обсуждение – Молитвенный Цикл
sl_si: Pogovor – molitveni cikel
te: చర్చ – ప్రార్ధనా చక్రము
th_th: สนทนา- วงจรอธิษฐาน
tr_tr: Tartışın - Dua Halkası
ur: تبادله خیال ۔ عبادات كا دور
vi: Thảo luận- Chu kỳ Cầu nguyện
zh_hk: 討論 ── 「禱告輪」

source: A tool designed to help you be a good steward of your relationships.
ar_jo: أداة مصممة لكي تساعدك أن تكون مضيف جيد لعلاقاتك.
de_de: Ein Werkzeug, das dir dabei hilft, verantwortliche Beziehungen zu leben.
fa_ir: ابزاری که به شما کمک می کند سرمربی خوبی از روابط خود باشید.
gu: તમારા સંબંધોના સારા કારભારી બનવા માટે તમને મદદરૂપ થઈ શકે તે માટે તૈયાર કરવામાં આવેલું સાધન.
hi_in: आपके संबंधों में एक अच्छा भंडारी होने में सहायता करने के लिए तैयार किया गया एक साधन।
hr: Alat osmišljen kako bi vam pomogao da budete dobar upravitelj svojih odnosa.
id_id: Alat yang dirancang untuk membantu Anda menjadi pelayan yang baik dari hubungan Anda.
ja: あなたがあなたの関係の良いスチュワードことを支援するために設計されたツール。
kn: ನಿಮ್ಮ ಸಂಬಂಧಗಳ ಉತ್ತಮ ಮೇಲ್ವಿಚಾರಕರಾಗಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ವಿನ್ಯಾಸಗೊಳಿಸಲಾದ ಸಾಧನ.
ko_kr: 당신의 인맥을 잘 관리할 수 있도록 설계된 방법입니다.
ku: ئامرازێکە دیزاینکراوە بۆ ئەوەی تۆ ببیت بە سەرکارێکی باشی پەیوەندیەکانت.
mai: एक उपकरण जँ अहुँकेँ रिस्ताक नीक बनावै रखै मे अहाँक सहायता करैत अछि।
ml_in: ബന്ധങ്ങളുടെ നല്ലൊരു ഗൃഹ വിചാരകനായിരിക്കാൻ രൂപകല്പന ചെയ്ത ഒന്ന് (tool).
my: ဤနည်းလမ်းသည်သင်ကိုကောင်းသောဘဏ္ဍာထိန်းဖြစ်စေမည်။
ne_np: तपाईँको सम्बन्धहरुप्रति असल भण्डारे हुन सहायता गर्ने उपकरण ।
or_in: ଏକ ଉପକରଣ ଯାହା ଆପଣଙ୍କ ସମ୍ପର୍କଗୁଡ଼ିକର ଉତ୍ତମ ପରିଚାରକ ହେବାକୁ ସାହାଯ୍ୟ କରିଥାଏ |
pa_in: ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਇੱਕ ਚੰਗਾ ਭੰਡਾਰੀ ਹੋਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਸਾਧਨ।
pl_pl: Narzędzie zaprojektowane, aby pomóc Ci być wiernym w swoich relacjach z innymi.
pt_pt: Uma ferramenta projetada para ajudá-lo a ser um bom administrador de seus relacionamentos.
ro_ro: Un instrument conceput pentru a vă ajuta să fiți un bun ispravnic al relațiilor voastre.
ru_ru: Инструмент, который поможет вам быть хорошим управляющим ваших отношений.
sl_si: Pripomoček, ki vam pomaga biti dober služabnik v svojih odnosih.
te: మీ సంబంధాలలో మంచి గృహనిర్వాహకుడుగా ఉండునట్లు సహయపడుటకు రూపొందించిన సాధనం.
th_th: เครื่องมือที่ออกแบบมาเพื่อช่วยให้คุณเป็นผู้ดูแลที่ดีในเรื่องความสัมพันธ์ของคุณ
tr_tr: İlişkilerinizi iyi bir şekilde yönetmenize yardımcı olmak için tasarlanmış bir araç.
ur: ایك حربے كی تشكیل آپ كےشاگردوں میں بهتر تعلقات میں مدد گار هوگی
vi: Một công cụ được thiết kế nhằm giúp bạn trở thành một người quản lý tốt các mối quan hệ của mình.
zh_hk: 這個簡單的工具可以幫助你成為人際關係的好管家。

source: Practice - Create List of 100
ar_jo: ممارسة- إنشاء قائمة المئة
de_de: Umsetzen – Erstelle eine 100er-Liste
fa_ir: تمرین - ایجاد لیست 100
gu: અભ્યાસ કરો - 100 વ્યક્તિઓની યાદી તૈયાર કરો
hi_in: अभ्यास करे - 100 की सूची बनाए
hr: Vježba - Napravite Lista od 100
id_id: Latihan - Buatlah Daftar 100
ja: 練習 - 100のリストを作成します。
kn: ಅಭ್ಯಾಸ - 100 ಮಂದಿಯ ಪಟ್ಟಿಯನ್ನು ಮಾಡಿ
ko_kr: 연습-100인 명단 작성
ku: پراکتیزەبکە - لیستی ١٠٠ دروست بکە
mai: अभ्यास-100 लोकक सुची बनाउ
ml_in: 100 പേരുടെ ലിസ്റ്റ് പ്രാക്റ്റിസ് ചെയ്യുക
my: လေ့ကျင့်ပါ-အယောက်တစ်ရာစာရင်းလုပ်ပါ
ne_np: अभ्यास - १०० को सूची बनाउनुहोस्
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ୧୦୦ର ତାଲିକା ତିଆରି କରନ୍ତୁ
pa_in: ਅਭਿਆਸ ਕਰੋ – 100 ਦੀ ਸੂਚੀ ਬਣਾਓ
pl_pl: Ćwiczenie - Utwórz listę 100
pt_pt: Prática - Crie uma lista de 100
ro_ro: Practică - Faceți lista de 100
ru_ru: Практика – Создайте список 100
sl_si: Vaja – naredite seznam stotih
te: అభ్యాసం – 100 జాబితాను సృష్టించండి
th_th: การปฏิบัติ - สร้างรายชื่อ 100
tr_tr: Uygulama - 100 Kişilik Liste Yapın
ur: مشق - 100 كی فهرست بنائیے
vi: Thực hành- Tạo Danh sách 100
zh_hk: 操練 ── 列出「百人關注名單」

source: 30 min
ar_jo: 30 دقيقة
fa_ir: 30 دقیقه
gu: 30 મિનિટ
hi_in: 30 मिण्ट
id_id: 30 menit
ja: 30分
kn: 30 ನಿಮಿಷ
ko_kr: 30 분
ku: ٣٠ خولەک
mai: 30 मिनट
ml_in: 30 മിനിറ്റ്
my: ၃၀မိနစ်
ne_np: ३० मिनेट
or_in: ୩୦ ମିନିଟ୍‍
pa_in: 30 ਮਿੰਟ
pl_pl: 30 minut
ru_ru: 30 минут
te: ౩౦ నిమిషములు
th_th: 30 นาที
tr_tr: 30 dk
ur: 30 منٹ
vi: 30 phút
zh_hk: 30 分鐘
