Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
ar_jo: ابحث في دليل زومي الخاص بك عن الجزء الذي يخص "‫دراسة الكتاب المقدس على طريقة .S.O.A.P.S" واستمع إلى التسجيل الصّوتي.
de_de: Schlagt in eurem Zúme-Handbuch „SOAPS-Bibelstudium“ auf und hört euch die Audiodatei dazu an.
es_es: Busca la sección "Lectura Bíblica S.O.A.P.S." en tu Guía Zúme y escucha la descripción de audio.
fa_ir: بخش "مطالعه کتاب مقدس به روش ک.م.ک.د.ا." را در کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی بررسی اجمالی گوش دهید.
gu: તમારી પાસેની ઝુમ માર્ગદર્શિકામાં આપવામાં આવેલ “S.O.A.P.S. બાઇબલ વાંચન” વિભાગ શોધો અને ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में "S.O.A.P.S. बाइबिल पठन" अनुभाग ढूँढें और ऑडियो अवलोकन करने के लिए सुनें।
hr: Pronađite cjelinu "S.O.A.P.S. biblijsko proučavanje" u svom Zúme vodiču i preslušajte audio pregled.
id_id: Cari bagian "Pembacaan Alkitab S.O.A.P.S." dalam buku panduan Zúme Anda dan dengarkan peninjauan audio.
ja: Zúme ガイドブックの「S.O.A.P.S. 聖書の朗読」セクションを見つけて、オーディオの概要を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "S.O.A.P.S. ಬೈಬಲ್ ಓದುವಿಕೆ" ವಿಭಾಗವನ್ನು ಹುಡುಕಿ ಮತ್ತು ಆಡಿಯೋ ಅವಲೋಕನವನ್ನು ಆಲಿಸಿ.
ko_kr: 줌 가이드 북에서 "S.O.A.P.S. 성경 읽기"과정을 찾고 오디오로 된 개요를 들어보십시오.
ku: بەشی "ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز" بدۆزەوە لە ڕێبەری زومیەکەت هەروەها گوێ بگرە لە تێڕوانینی گشتی دەنگیەکە.
mai: अपन लग गाइड बुक मे "एस. ओ .ए .पी .एस बाईबल पढनाई अनुभाग ताकूं आ आडियो अवलोकन करऽ केँ लेल सुनूं।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ്ബുബുക്കിലെ S.O.A.P.S. വചന വായനയുടെ ഭാഗം കാണുക. ഓഡിയോ അവലോകനം ശ്രദ്ധിക്കുക.
my: ကျမ်းစာဖတ်ခြင်းနှင့်ပတ်သတ်သောအချက်(၅)ချက်အပိုင်းအားသင်၏ဇူးမေးနည်းပြစာအုပ် တွင်ရှာဖွေပြီး၊အသံဖိုင်များကိုနားထောင်ပါ့
ne_np: जूमे निर्देशिकामा एस.ओ.ए.पि.एस बाइबल अध्ययन खण्डमा भएको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଜୁମେ ସହାୟକପୁସ୍ତିକାରେ "ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ବାଇବଲ ପଠନ" ଅନୁଭାଗ ଖୋଜନ୍ତୁ ଏବଂ ଅଡ଼ିଓ ସମୀକ୍ଷାକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਤੁਹਾਡੀ ਜ਼ੁਮੇ ਬਾਈਬਲ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ” ਖੋਜੋ ਅਤੇ ਆਡਿਓ ਨੀਰੀਖਣ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdź sekcję „Studium biblijne P.O.Z.M.O.” w swoim Podręczniku Zúme i przesłuchaj audio.
pt_pt: Encontre a seção "Estudo Bíblico S.O.A.P.S." no seu Manual do Zume e ouça a visão geral do áudio.
ro_ro: Găsiți secțiunea „Studiul biblic devoțional” din Ghidul dvs. Zúme și ascultați prezentarea audio.
ru_ru: Найдите раздел "Изучение Библии методом пяти шагов" в руководстве Zúme и послушайте аудио обзор.
sl_si: Poiščite poglavje »Branje pisma po sistemu S. O. A. P. S.« v vašem priročniku Zúme in poslušajte zvočni predogled.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో “S.O.A.P.S. బైబిల్ అధ్యయన” విభాగాన్ని కనుగొనండి మరియు ఆడియో సారాంశాన్ని వినండి.
th_th: โปรดอ่าน “วิธีศึกษาพระคัมภีร์” ในคู่มือซูเม่ของคุณและโปรดฟังวิดีโอเสียงนี้
tr_tr: Zúme El Kitapçığı’ndaki ‘K.İ.T.A.P. Yöntemi’ bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: S.O.A.P.Sبائبل کا مطالعہ اپنے زیوم گائیڈ بک کے شعبے میں تلاش کیجئے اور آڈیو پر تبصرہ سنئے
vi: Tìm mục “Đọc Kinh thánh S.O.A.P.S.” trong Sách hướng dẫn Zúme và nghe đoạn âm thanh tổng quát.
zh_hant: 翻到「天國酵母」手冊「SOAPS 香皂讀經法」的部份﹐一起來聽底下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「S.O.A.P.S. 肥皂讀經法」的部分，一起來聽以下這段錄音。

source: Zúme Video Scripts: S.O.A.P.S.
ar_jo: ‫‫نص فيديو "‫دراسة الكتاب على طريقة .S.O.A.P.S"
de_de: ZÚME Text zum Audio: SOAPS-Bibelstudium
es_es: Guiones de Video Zúme: S.O.A.P.S.
fa_ir: متن های ویدیویی زومه: ک.م.ک.د.ا.
gu: ઝુમ વિડિયો લખાણ: S.O.A.P.S.
hi_in: Zúme वीडियो स्क्रिप्ट्स: S.O.A.P.S.
hr: Zúme videozapis: S.O.A.P.S.
id_id: Naskah Video Zume: S.O.A.P.S.
ja: Zúme ビデオスクリプト：S.O.A.P.S.
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: S.O.A.P.S.
ko_kr: 줌 영상 스크립트 : S.O.A.P.S.
ku: نوسراوە ڤیدیۆییەکانی زومی: ئێس ئۆ ئەی پی ئێس
mai: ज़ूमे वीडियो स्क्रिप्टस: S.O.A.P.S. (सोप्‍स)
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റ്സ്: S.O.A.P.S.
my: ဇူးမေဗီဒီယို၏စာများ၊ စားကျမ်းဖတ်ခြင်းနှင့်ပတ်သတ်သောအချက်(၅)ချက်
ne_np: जूमे भिडियो लिपिहरुः एस.ओ.ए.पि.एस ।
or_in: ଯୁମେ ଭିଡିଓ ଲିପି: ଏସ୍.ଓ.ଏ.ପି.ଏସ୍
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: S.O.A.P.S.
pl_pl: Skrypty wideo Zúme: P.O.Z.M.O.
pt_pt: Scripts de Vídeo do Zume: S.O.A.P.S.
ro_ro: Transcriere Video Zume: Studiul devoțional în cinci pași
ru_ru: Видео Zúme: Изучение Библии методом пяти шагов
sl_si: Zúme besedilo k videu: S. O. A. P. S.
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : S.O.A.P.S.
th_th: สคริปท์วิดีโอซูเม่: วิธีการศึกษาพระคัมภีร์
tr_tr: Zúme Video Yazıları: K.İ.T.A.P. Yöntemi
ur: زیوم ویڈیو مکالمے - S.O.A.P.S
vi: Kịch bản Video Zúme: S.O.A.P.S.
zh_hant: 「天國酵母」錄音稿︰SOAPS 香皂讀經法
zh_hk: 「天國酵母」錄音稿︰S.O.A.P.S. 肥皂讀經法

source: Accountability Groups
ar_jo: مجموعات المتابعة او المساءلة
de_de: Zweierschaften
es_es: Grupos de Rendición de Cuentas
fa_ir: گروه های پاسخگویی
gu: જવાબદાર જૂથો
hi_in: जवाबदेही समूह
hr: Grupe odgovornosti
id_id: Kelompok-Kelompok Pertanggungjawaban
ja: 責任グループ
kn: ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳು
ko_kr: 책임 그룹
ku: کۆمەڵەکانی بەرپرسیارێتی
mai: जवाब देही समूह
ml_in: കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പുകള്‍
my: တာဝန်ခံအဖွဲ့
ne_np: जवाफदेहीता झुण्डहरु
or_in: ଉତ୍ତରଦାୟୀ ଦଳ ସମୁହ
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹ
pl_pl: Grupy wzajemnej odpowiedzialności
pt_pt: Grupos de Prestação de Contas
ro_ro: Grupurile de responsabilitate
ru_ru: Группы подотчетности
sl_si: Skupine odgovornosti
te: బాధ్యతగల (జవాబుదారీ) సమూహాలు
th_th: กลุ่มที่มีความรับผิดชอบ
tr_tr: Hesap Vereceğimiz Gruplar
ur: احتسابی گروپ
vi: Các nhóm Trách nhiệm
zh_hant: 守望互勉小組
zh_hk: 守望互勉小組

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
ar_jo: الكتاب المقدّس ينص على أنّ كلّ مَن يتبع يسوع سوف يُساءَل عن أفعاله وآفكاره في يوم الحساب. "مجموعات المتابعة أو المساءلة" هي طريقة رائعة لتّجهزنا لذلك!
es_es: La Biblia nos dice que cada seguidor de Jesús un día rendirá cuentas de lo que hace, dice y piensa. ¡Los Grupos de Rendición de Cuentas son una gran manera para prepararse!
gu: બાઇબલ આપણને કહે છે કે ઈસુના દરેક શિષ્યએ જે કંઇ કર્યું છે, બોલ્યા છે અથવા વિચાર કર્યો છે તેનો હિસાબ આપવો પડશે. જવાબદાર જૂથો તો તેની તૈયારી કરવાનો સારો માર્ગ છે!
hr: Biblija nam govori da će svaki Isusov sljedbenik jednog dana odgovarati za ono što radi, govori i misli. Grupe odgovornosti izvrstan su način da se pripremite!
id_id: Kitab Suci mengatakan bahwa setiap pengikut Isa suatu hari akan bertanggung jawab atas apa yang kita lakukan dan katakan dan pikirkan. Kelompok yang saling bertanggung jawab adalah cara yang tepat untuk bersiap-siap!
ja: 聖書は、イエスに従う者はいつでも、私たちが何を言おうとし、何を考えているかについて、いつか説明責任を負うと告げています。説明責任グループは、準備を整えるのに最適な方法です。
ku: کتێبی پیرۆز بەئێمە دەڵێت ڕؤژێک هەموو شوێنکەوتوویەکی عیسا بەرپرسیاردەبێت لەوەی ئێمە دەیکەین و دەیڵێین و بیری لێ دەکەینەوە. کۆمەڵەکانی بەرپرسیارێتی ڕێگەیەکی مەزنە بۆئامادەبوون!
ml_in: യേശുവിന്‍റെ ഓരോ അനുഗാമിയും ചിന്തിച്ചതും പറഞ്ഞതും പ്രവര്‍ത്തിച്ചതുമായ സകലത്തിനും ഒരു ദിവസം കണക്കു കൊടുക്കണമെന്നു വചനം പറയുന്നു. അതിനായി ഒരുങ്ങുന്നതിനുള്ള ഒരു ശ്രേഷ്ഠമായ മാര്‍ഗ്ഗമാണ് കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പുകള്‍!
my: တနေ့တွင်ကျွန်တော်တို့ယေရှုနောက်လိုက်များသည်ကျွန်တော်တို့ပြောခဲ့သော၊လုပ်ခဲ့သော၊စဉ်းစားခဲ့သောအရာများကိုတာဝန်ယူရမည်။ တာဝန်ခံအဖွဲ့သည်အဆင်သင့်ဖြစ်လိမ့်မည်
ne_np: बाइबलले भन्दछ येशूलाई पछ्याउने प्रत्येक जनाको उसले के गर्छ र के भन्छ र के सोँच्छ भन्ने कुराको लेखा लिइन्छ!
pl_pl: Biblia mówi nam, że pewnego dnia każdy naśladowca Jezusa zda sprawę z tego, co robił, mówił i myślał. Grupy wzajemnej odpowiedzialności to świetny sposób, żeby się do tego przygotować!
ro_ro: Biblia ne spune că fiecare urmaș al lui Isus într-o zi va fi tras la răspundere pentru ceea ce face, spune și gândește. Grupurile de Responsabilitate sunt o modalitate excelentă de a ne pregăti!
sl_si: Sveto pismo nas uči, da bo vsak Jezusov sledilec nekoč odgovoren za svoje besede, misli in dejanja. S skupinami odgovornosti se lahko na to odlično pripravimo!
tr_tr: Kutsal Kitap bize İsa'nın her takipçisinin bir gün, o güne kadar yaptığı, söylediği ve düşündüğü her şeyden sorumlu tutulacağını söyler. Hesap Vereceğimiz Gruplar buna hazırlanmak için harika bir yoldur!
ur: بائبل ہم سے کہتی ہے کہ حضرت عیسی ؑ کےہر پیروکار سے ایک دن احتساب کیا جائے گا۔ ہم جو کرتے اور سوچتے ہیں احتسابی گروپ تیاری کے لئے ایک اہم راستہ ہے
vi: Kinh thánh cho chúng ta biết rằng mỗi người theo Chúa Giê-xu một ngày nào đó sẽ chịu trách nhiệm với những gì chúng ta làm, nói và suy nghĩ. Các nhóm trách nhiệm là cách tuyệt vời để bắt đầu!
zh_hant: 聖經告訴我們﹐每一位跟隨耶穌的人﹐都要在自己的行為﹑言語﹑思想上向神負責﹐「守望互勉小組」就是為此做準備的最好方式！
zh_hk: 聖經告訴我們，每一個跟隨耶穌的人，都要在自己的行為、言語、思想上向神負責，「守望互勉小組」就是為此做準備的最好方式！

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ابحث عن "مجموعات المتابعة او المساءلة" في دليل زومي الخاص بك، واستمع إلى التسجيل الصّوتي.
de_de: Schlagt in eurem Zúme-Handbuch „Zweierschaften“ auf und hört euch die Audiodatei dazu an.
es_es: Busca la sección "Grupos de Rendición de Cuentas " en tu Guía Zúme y escucha el audio a continuación.
fa_ir: بخش "گروه های پاسخگویی" را از کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “જવાબદાર જૂથો” નો વિભાગ શોધો અને નીચે આપેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में "जवाबदेही समूह" अनुभाग को ढूंढे, और नीचे दिए गए ऑडियो को सुनें ।
hr: Pronađite cjelinu "Grupe odgovornosti" u svom Zúme vodiču i preslušajte zvučni zapis u nastavku.
id_id: Cari bagian "Kelompok Yang Saling Bertanggung Jawab" dalam buku panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックの「責任グループ」セクションを見つけて、下の音声を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳು" ವಿಭಾಗವನ್ನು ಹುಡುಕಿ, ಮತ್ತು ಕೆಳಗಿನ ಆಡಿಯೋವನ್ನು ಆಲಿಸಿ.
ko_kr: 줌 가이드 북에서 "책임 그룹"과정을 찾은 뒤 아래의 오디오를 듣습니다.
ku: بەشی "کۆمەڵەکانی بەرپرسیارێتی" بدۆزەوە لە ڕێبەری زومیەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन लग गाइड बुक मे "जवाबदेही समूह"अनुभाग केँ ताकू आ ऑडियो अवलोगन करऽ केँ लेल सुनू
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പുകള്‍" എന്ന ഭാഗം നോക്കുക. അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: တာဝန်ခံအဖွဲ့အပိုင်းကိုဇူးမေနည်းလမ်းစာအုပ်တွင်ရှိဖွေပြီးနားထောင်ပါ
ne_np: जूमे निर्देशिकामा भएको जवाफदेहिता झुण्डको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଜୁମେ ସହାୟକପୁସ୍ତିକାରେ "ଉତ୍ତରଦାୟୀ ଦଳ" ଅନୁଭାଗ ଖୋଜନ୍ତୁ ଏବଂ ନିମ୍ନରେ ଥିବା ଅଡ଼ିଓକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “ਜਵਾਬਦੇਹੀ ਸਮੂਹ” ਭਾਗ ਲੱਭੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਆਡਿਓ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdź sekcję „Grupy wzajemnej odpowiedzialności” w swoim Podręczniku Zúme i przesłuchaj poniższe audio.
pt_pt: Encontre a seção "Grupos de Prestação de Contas" no seu Manual do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Grupuri de responsabilitate” din Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Группы подотчетности» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Skupine odgovornosti« v vašem priročniku Zúme in poslušajte zvočni predogled.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో “జవాబుదారీతనం గల గుంపులు” విభాగాన్ని కనుగొనండి, మరియు క్రిందనున్న ఆడియో వినండి.
th_th: โปรดอ่าน “กลุ่มที่มีความรับผิดชอบ” ในคู่มือซูเม่ของคุณและฟังวิดีโอเสียงนี้
tr_tr: Zúme El Kitapçığı’ndaki ‘Hesap Vereceğimiz Gruplar’ bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: احتسابی گروپ اپنے زیوم گائیڈ بک کے شعبے میں تلاش کیجئے اور آڈیو سنئے
vi: Tìm mục “Các nhóm Trách nhiệm” trong Sách hướng dẫn Zúme và nghe đoạn ghi âm bên dưới.
zh_hant: 翻到「天國酵母」手冊「守望互勉小組」的部份﹐一起來聽底下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「守望互勉小組」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Accountability Groups
ar_jo: ‫‫‫نص فيديو "مجموعات المتابعة او المساءلة"
de_de: ZÚME Text zum Audio: Zweierschaften
es_es: Guiones de Video Zúme: Grupos de Rendición de Cuentas
fa_ir: متن های ویدیویی زومه: گروه های پاسخگویی
gu: ઝુમ વિડિયો લખાણ: જવાબદાર જૂથો
hi_in: Zúme वीडियो स्क्रिप्ट्स: जवाबदेही समूह
hr: Zúme videozapisi: Grupe odgovornosti
id_id: Naskah Video Zume: Kelompok Yang Saling Bertanggung Jawab
ja: Zúme ビデオスクリプト：責任グループ
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳು
ko_kr: 줌 영상 스크립트 : 책임 그룹
ku: نوسراوە ڤیدیۆییەکانی زومی: کۆمەڵەکانی بەرپرسیارێتی
mai: ज़ूमे वीडियो स्क्रिप्ट्स: जवाब देही समूह
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പുകള്‍
my: ဇူးမေဗီဒီယို၏စာများ၊ တာဝန်ခံအဖွဲ့
ne_np: जूमे भिडियो लिपिहरुः जवाफदेहिता झुण्डहरु
or_in: ଯୁମେ ଭିଡିଓ ଲିପି: ଉତ୍ତରଦାୟୀ ଦଳ ସମୁହ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਜਵਾਬਦੇਹੀ ਸਮੂਹ
pl_pl: Skrypty wideo Zúme: Grupy wzajemnej odpowiedzialności
pt_pt: Scripts de vídeo do Zume: Grupos de Prestação de Contas
ro_ro: Transcriere Video Zume: Grupurile de Responsabilitate
ru_ru: Видео Zúme: Группы подотчетности
sl_si: Zúme besedilo k videu: Skupine odgovornosti
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : జవాబుదారీతనం గల గుంపులు
th_th: สคริปท์วิดีโอซูเม่: กลุ่มที่มีความรับผิดชอบ
tr_tr: Zúme Video Yazıları: Hesap Vereceğimiz Grupları
ur: زیوم ویڈیو مکالمے احستسابی گروپ
vi: Kịch bản Video Zúme: Các nhóm Trách nhiệm
zh_hant: 「天國酵母」錄音稿︰守望互勉小組
zh_hk: 「天國酵母」錄音稿︰守望互勉小組

source: Practice (45min)
ar_jo: ‫‫تدرّب (٤٥ دقيقة)
de_de: Einüben (45 Min)
es_es: Práctica (45min)
fa_ir: تمرین (45 دقیقه)
gu: અભ્યાસ (૪૫ મિનિટ)
hi_in: अभ्यास (४५ मिनिट)
hr: Vježba (45min)
id_id: Latihan (45min)
ja: 練習（45分）
kn: ಅಭ್ಯಾಸಮಾಡಿ (45 ನಿಮಿಷ)
ko_kr: 연습 (45 분)
ku: پراکتیزەبکە (٤٥ خولەک)
mai: अभ्यास (४५ मिनट)
ml_in: പരിശീലനം (45 മിനിറ്റ്)
my: လေ့ကျင့်ပါ (၄၅ မိနစ်)
ne_np: अभ्यास (४५ मिनेट)
or_in: ଅଭ୍ୟାସ କର (୪୫ମିନିଟ)
pa_in: ਅਭਿਆਸ (45 ਮਿੰਟ)
pl_pl: Ćwiczenie (45min)
pt_pt: Pratique (45 min)
ro_ro: Practică (45 min)
ru_ru: Практика (45 минут)
sl_si: Vaja (45 min)
te: సాధన (45ని:)
th_th: ฝึกฝน (45 นาที)
tr_tr: Pratik Yapın (45 dk)
ur: مشق (45 منٹ)
vi: Thực hành (45 phút)
zh_hant: 操練﹙45 分鐘﹚
zh_hk: 操練﹙45 分鐘﹚

source: BREAK UP
de_de: ÜBUNG
es_es: DIVIDIRSE
fa_ir: تقسیم شوید
gu: વિભાજીત થાઓ
hi_in: अलग हो जाएँ
hr: PODJELA
id_id: BERPISAH
ja: 別れる
kn: ವಿಂಗಡಿಸಿ
ko_kr: 해체
ku: بڵاوە پێ بکە
mai: भिन भऽ जाउ
ml_in: പിരിയുക
my: ခွဲထွက်သည်
ne_np: समुह विभाजन
or_in: ବିଭାଜିତ ହୁଅ
pa_in: ਛੋਟੇ ਸਮੂਹਾਂ ਵਿੱਚ ਜਾਓ
pl_pl: PODZIAŁ NA GRUPY
pt_pt: PAUSA
ro_ro: ÎMPĂRȚIȚI-VĂ
ru_ru: РАЗДЕЛИТЕСЬ
sl_si: RAZDELITE SE
te: విడిపోవటం
th_th: แบ่งกลุ่ม
tr_tr: AYRILIN
ur: تقسیم ہوجائیں
vi: GIẢI LAO
zh_hant: 分組
zh_hk: 分組

source: Break into groups of two or three people of the same gender.
ar_jo: الرجاء الانقسام لمجموعات ذكور وإناث. مِن ٢ الى ٣ أشخاص للمجموعة.
de_de: Teilt euch in Dreiergruppen auf, Männer und Frauen getrennt.
es_es: Divídanse en grupos de dos o tres personas del mismo genero.
fa_ir: به گروه های دو یا سه نفره از جنسیت همسان تقسیم شوید.
gu: એક જ જાતિ (લિંગ)ના બે કે ત્રણ વ્યકિતઓના જૂથમાં વિભાજીત થાઓ.
hi_in: दो और तीन लोगों के समूह में बट जाएं (महिला और पुरुष अलग-अलग)
hr: Podijelitei se u skupine od dvoje ili troje ljudi istog spola.
id_id: Bagi ke dalam kelompok yang terdiri dari dua atau tiga orang dengan jenis kelamin yang sama.
ja: 同じ性別の2〜3人のグループに分割します。
kn: ಒಂದೇ ಲಿಂಗದ ಎರಡು ಅಥವಾ ಮೂರು ಜನರ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ.
ko_kr: 같은 성별의 2 ~ 3 명 그룹으로 나눕니다.
ku: بەش بن بۆ کۆمەڵی دوو یا سێ کەسی هەمان ڕەگەز.
mai: दो आ तीन लोक केँ समूह मे बॉटल जाउ(स्त्री आपुरुष भिन्न-भिन्न)
ml_in: രണ്ടു മൂന്നു പേര്‍ വീതമുള്ള ഗ്രൂപ്പുകളായി പിരിയുക. സ്ത്രീകളും പുരുഷന്മാരും കൂടിക്കലരരുത്.
my: ကျား/မပေါ်အခြေခံ၍နှစ်ယောက်(သို့)သုံးယောက်အဖွဲ့ခွဲပါ
ne_np: एउटै लिङ्गको व्यक्तिहरुका दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् ।
or_in: ସମାନ ଲିଙ୍ଗର ଦୁଇ ଅଥବା ତିନି ଜଣ ଥିବା ଦଳରେ ବିଭାଜିତ ହୁଅନ୍ତୁ ।
pa_in: ਇਸਤਰੀਆਂ ਅਤੇ ਪੁਰਖਾਂ ਦੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ।
pl_pl: Podzielcie się na mniejsze grupy składające się z dwóch lub trzech osób tej samej płci.
pt_pt: Divida em grupos de duas ou três pessoas do mesmo sexo.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane de același gen.
ru_ru: Разбейтесь на группы по два-три человека одного пола.
sl_si: Razdelite se v skupine po dva ali tri ljudi istega spola.
te: ఒకే లింగం కలిగిన ఇద్దరు లేదా ముగ్గురు వ్యక్తుల సమూహాలుగా విడిపోవుట.
th_th: แบ่งกลุ่มๆ ละสองหรือสามคนเพศเดียวกัน
tr_tr: İki ya da üç kişilik aynı cinsel (erkek erkeğe, kadın kadına) gruplara ayrılın.
ur: یکساں جنس کے دو یا تین گروپوں میں تقسیم ہوجائیں
vi: Chia thành nhón từ 2 đến 3 người cùng giới tính.
zh_hant: 分成每組2到3人的小組，同小組同性別。
zh_hk: 分成每組兩到三人的小組，同小組同性別。

source: SHARE
ar_jo: شارك
de_de: TEILEN
es_es: COMPARTIR
fa_ir: انتقال دهید
gu: જણાવો
hi_in: शेयर करें
hr: DIJELI
id_id: BERBAGI
ja: 共有
kn: ಹಂಚಿಕೊಳ್ಳಿರಿ
ko_kr: 나눔
ku: هاوبەشی بکە
mai: शेयर करू
ml_in: പങ്കിടുക
my: ဝေငှပါ
ne_np: बाँड्नुहोस्
or_in: ବିତରଣ କରନ୍ତୁ
pa_in: ਵੰਡੋ
pl_pl: DZIELENIE SIĘ
pt_pt: COMPARTILHE
ro_ro: ÎMPĂRTĂȘIȚI
ru_ru: ДЕЛИТЕСЬ
sl_si: DELITE
te: పంచుకొనుట
th_th: แบ่งปัน
tr_tr: PAYLAŞIN
ur: اشتراک کیجئے
vi: CHIA SẺ
zh_hant: 分享
zh_hk: 分享

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
ar_jo: خلال قضاء ٤٥ دقيقة التّالية، الرجاء التعاون على أجابة أسئلة الخاصة بفقرة "مجموعات المتابعة او المساءلة"
de_de: Arbeitet in den folgenden 45 Minuten gemeinsam den Leitfaden mit den Fragestellungen durch – es ist die Liste 2 unter „Zweierschaften“ in eurem Handbuch.
es_es: Pasen los siguientes 45 minutos trabajando juntos en las preguntas de Rendición de Cuentas - En tu sección “Grupos de Rendición de Cuentas”lista 2
fa_ir: به مدت 45 دقیقه باهم سوالات پاسخگویی، در لیست 2 در بخش "گروه های پاسخگویی" از کتاب خود را کار کنید
gu: જવાબદારીને લગતાં પ્રશ્નો વિશે ચર્ચા કરવામાં ૪૫ મિનિટ ગાળો - “જવાબદાર જૂથો”માં બે યાદી બનાવો
hi_in: अगले ४५ मिनिट जवाबदेही प्रश्नों द्वारा मिलजुलकर कार्य करने में बिताएं - सूची २ आपके अनुभाग “जवाबदेही समूह” में
hr: Provedite sljedećih 45 minuta prolazeći zajedno kroz Pitanja o odgovornosti - Popis 2 u cjelini "Grupe odgovornosti" u vašem
id_id: Ambil waktu 45 menit berikutnya bekerja sama melalui Pertanyaan Pertanggung Jawaban - Daftar dua di bagian "Kelompok yang Saling Bertangggung Jawab"
ja: 説明責任の質問で一緒に作業する次の45分を過ごすZúme ガイドブックの「責任グループ」
kn: ಮುಂದಿನ 45 ನಿಮಿಷಗಳನ್ನು ಅಕೌಂಟೆಬಿಲಿಟಿ ಪ್ರಶ್ನೆಗಳ ಮೂಲಕ ಒಟ್ಟಿಗೆ ಕೆಲಸ ಮಾಡಿ - ನಿಮ್ಮ "ಅಕೌಂಟೆಬಿಲಿಟಿ ಗುಂಪುಗಳ" ವಿಭಾಗದಲ್ಲಿ ಪಟ್ಟಿ 2
ko_kr: 다음 45 분 동안에는 "책임 그룹"과정의 책임 질문 – 목록 2에 대해 함께 나눠보세요.
ku: ٤٥ خولەکی دواتر بەسەربەرن کاتێک پێکەوە کاردەکەن لەناو پرسیارەکانی بەرپرسیارێتی - لیستی ٢ لە بەشی "کۆمەڵەکانی بەرپرسیارێتی"
mai: आँगा (४५मिनट) उत्तर देही सवाल द्वारा मिली जुली केँ काज करऽ मे बिताउ, सूची २ अहाँ केँ अनुभाग "जवाब देही समूह" मे
ml_in: കണക്കു കൊടുക്കല്‍ ചോദ്യങ്ങളിലൂടെ അടുത്ത 45 മിനിറ്റ് ഒരുമിച്ചു ചെലവിടുക. കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പുകളിലെ ലിസ്റ്റ് 2 നിങ്ങളുടെ
my: တာဝန်ခံအဖွဲ့သင်ခန်းစာမေးခွန်းများနှင့်ပတ်သတ်၍နောက်၄၅မိနစ်အချိန်ယူပါ - တာဝန်ခံအဖွဲ့တွင် ၂ ဟုရေးမှတ်ထားပါ
ne_np: अबको ४५ मिनेट जवाफदेहीता प्रश्नहरु सँगै छलफल गर्दै बिताउनुहोस् - तपाईँको जूमे निर्देशिकाको सूची २ “ जवाफदेहीता झुण्डहरु“
or_in: ଉତ୍ତରଦାୟୀ ପ୍ରଶ୍ନ ଗୁଡ଼ିକ ଉପରେ ସମସ୍ତେ ମିଶି କାର୍ଯ୍ୟକରିବାକୁ ଆଗାମୀ ୪୫ମିନିଟ ସମୟ ବିତାନ୍ତୁ । ଆପଣଙ୍କ ତାଲିକା ୨ୟ ରେ ଥିବା "ଉତ୍ତରଦାୟୀ ଦଳ ସମୁହ" ଅନୁଭାଗରେ ।
pa_in: ਅਗਲੇ 45 ਮਿੰਟ ਜਵਾਬਦੇਹੀ ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਨਾਲ ਹੱਲ ਕਰਦੇ ਹੋਏ ਇਕੱਠੇ ਬਿਤਾਓ – ਤੁਹਾਡੇ ਭਾਗ ਦੇ ਸੂਚੀ 2 ਵਿੱਚ “ਜਵਾਬਦੇਹੀ ਸਮੂਹ”
pl_pl: Poświęćcie kolejne 45 minut na wspólną pracę nad pytaniami kontrolnymi – Lista 2 w sekcji „Grupy wzajemnej odpowiedzialności” Waszego
pt_pt: Gastem os próximos 45 minutos trabalhando juntos por meio de Perguntas de Responsabilidade - Lista 2 na seção "Grupos de Prestação de Contas" do seu
ro_ro: Petreceți următoarele 45 de minute lucrând împreună prin întrebări de responsabilitate - lista 2 din secțiunea „Grupuri de responsabilitate” din
ru_ru: Проведите следующие 45 минут, работая вместе над вопросами подотчетности – список 2 в разделе «Группы подотчетности» в руководстве.
sl_si: Naslednjih 45 min uporabite za vprašanja odgovornosti – seznam 2 v poglavju »Skupine odgovornosti« vašega
te: తదుపరి 45 నిమిషాలు జవాబుదారీతనం ప్రశ్నల ద్వారా కలిసి పనిచేయండి – మీ యొక్క "జవాబుదారీతనం గల గుంపులు" విభాగంలో 2వ జాబితా
th_th: ใช้เวลา 45 นาทีต่อจากนี้ตอบชุดคำถามเพื่อความโปร่งใสตรวจสอบได้ – รายการที่ 2 ที่อยู่ในส่วน “กลุ่มที่มีความรับผิดชอบ" ในคู่มือซูเม่ของคุณ
tr_tr: Sonraki 45 dakika boyunca Hesap Verme Sorularındaki 2. Listeyi birlikte çalışın.
ur: آئندہ 45 منٹ مل کراحتساب کے سوالات پرکام کیجئے ۔ آخری 2 میں احتسابی گروپ شعبہ آپ کا ہوگا۔
vi: Dành 45 phút tiếp theo để cùng trả lời những câu hỏi Trách nhiệm- Liệt kê 2 trong số mục “Các nhóm Trách nhiệm” của bạn
zh_hant: 接下來的 45 分鐘﹐請各位在自己的「守望互勉」小組裡﹐彼此回答「守望互勉小組」表二所列出的問題。
zh_hk: 接下來的 45 分鐘﹐請各位在自己的「守望互勉小組」裏﹐彼此回答「守望互勉」表二所列出的問題。

source: Zúme Guidebook
ar_jo: دليل مستخدم برنامج زومي
es_es: Guía Zúme
fa_ir: کتاب راهنمای زومه
gu: ઝુમ માર્ગદર્શિકા
hi_in: Zúme गाइडबुक
hr: Zúme vodiču
id_id: Buku Panduan Zume
ja: セクションリスト2
kn: ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕ
ko_kr: 줌 가이드 북
ku: ڕێبەری زومی
mai: ज़ूमे गाइड बुक
ml_in: Zume ഗൈഡ് ബുക്ക്
my: ဇူးမေနည်းပြစာအုပ်
ne_np: जूमे निर्देशिका
or_in: ଜୁମେ ସହାୟକପୁସ୍ତିକା
pa_in: ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ
pl_pl: Podręcznik Zúme
pt_pt: Manual do Zume
ro_ro: GHIDUL dvs. Zume
ru_ru: Руководство Zúme
sl_si: priročnika Zúme
te: జుమ్ మార్గనిర్దేశ పుస్తకం
th_th: คู่มือซูเม่
tr_tr: Zúme El Kitapçığı
ur: زیوم گائیڈ بک
vi: Sách hướng dẫn Zúme
zh_hant: 表二在「天國酵母」手冊裡。
zh_hk: 「天國酵母」手冊

source: LOOKING FORWARD
ar_jo: تطلُّع إلى الأمام
de_de: BLICK NACH VORNE
es_es: MIRANDO HACIA ADELANTE
fa_ir: نگاه به جلو
gu: આગળ જોવું
hi_in: आगे देखते हुए
hr: POGLEDAJ NAPRIJED
id_id: MELIHAT KE DEPAN
ja: 先読み
kn: ಮುಂದಕ್ಕೆ ನೋಡುವದು
ko_kr: 앞을 보기
ku: سەیرکردنی بەرەوپێش
mai: आँगा देखैत
ml_in: മുന്നോട്ടു നോക്കുക
my: ပြန်လည်တွေ့စုံမည်
ne_np: अगाडि हेर्ने
or_in: ଆଶା କରୁଅଛୁ (ଆଗକୁ ଦେଖିବା)
pa_in: ਅਗਾਂਹ ਵੇਖਣਾ
pl_pl: SPOJRZENIE W PRZÓD
pt_pt: OLHE ADIANTE
ro_ro: PRIVIND ÎNAINTE
ru_ru: ПОСМОТРИ ВПЕРЕД
sl_si: POGLED NAPREJ
te: ముందుకు చూడటం
th_th: มองไปข้างหน้า
tr_tr: İLERİYE BAKMAK
ur: آگے دیکھنا
vi: NHÌN VỀ PHÍA TRƯỚC
zh_hant: 前瞻
zh_hk: 前望

source: Congratulations! You've completed Session 1.
ar_jo: تهانينا! لقد أكملت لقاء رقم ١ بنجاح.
de_de: Herzlichen Glückwunsch! Ihr habt Einheit 1 abgeschlossen.
es_es: ¡Felicitaciones! Has completado la Sesión 1.
fa_ir: به شما تبریک می گوییم! شما جلسه اول را به اتمام رساندید.
gu: અભિનંદન! તમે સેશન ૧ પૂરું કર્યું છે.
hi_in: बधाइयाँ! आपने सत्र 1 पूरा कर लिया है।
hr: Čestitamo! Završili ste 1. cjelinu.
id_id: Selamat! Anda sudah menyelesaikan sesi 1.
ja: おめでとう！ セッション1を完了しました。
kn: ಅಭಿನಂದನೆಗಳು! ನೀವು ಅಧಿವೇಶನ 1 ಅನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದೀರಿ.
ko_kr: 축하합니다! 1과정을 수료했습니다.
ku: پیرۆزبێت! تۆ (خولی١) ت تەواو کردووە.
mai: बधाइयां अहाँक सत्र।पुरा केँ लेल
ml_in: അഭിനന്ദനങ്ങള്‍! ഭാഗം 1 നിങ്ങള്‍ പൂര്‍ത്തിയാക്കിക്കഴിഞ്ഞു.
my: ဂုဏ်ယူပါတယ်! သင်သည်ပထမအပိုင်းပြီးပါပြီ
ne_np: बधाई छ तपाईँले सेसन १ पूरा गर्नुभएको छ
or_in: ଅନେକ ଅଭିନ‍ନ୍ଦନ! ଆପଣ ଅଧିବେଶନ-୧ ସମାପ୍ତ କରିଛନ୍ତି ।
pa_in: ਵਧਾਈਆਂ! ਤੁਸੀਂ ਸੈਸ਼ਨ 1 ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।
pl_pl: Gratulacje! Ukończyliście sesję 1.
pt_pt: Parabéns! Você concluiu a Sessão 1.
ro_ro: Felicitări! Ați finalizat Sesiunea 1.
ru_ru: Поздравляем! Вы завершили сессию 1.
sl_si: Čestitamo! Uspešno ste zaključili prvo uro!
te: అభినందనలు! మీరు సెషన్ 1 (మొదటి తరగతి ) పూర్తి చేశారు.
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 1 เสร็จเรียบร้อยแล้ว
tr_tr: Tebrikler! 1. Bölümü tamamladınız.
ur: مبارک باد ! آپ نے اولین سیشن مکمل کرلیا ہے
vi: Xin chúc mừng! Bạn đã hoàn thành Bài 1.
zh_hant: 恭喜你們！你們已經完成了第一堂課。
zh_hk: 恭喜你們！你們已經完成了第一堂課。
