Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
ar_jo: “مجموعات الرفقاء الناصحين” - ‫الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واعملوا على أنموذج “مجموعة الرفقاء الناصحين”. (٦٠ دقيقة)
de_de: PEER-MENTORING-GRUPPEN —Teilt euch in Zweier- oder Dreiergruppen auf und geht als Peers durch den 3/3-Prozess. (60 Minuten)
es_es: GRUPOS DE TUTORÍA ENTRE PARES — Divídanse en grupos de dos o tres y trabajen en el formato de Grupos de Tutoría entre Pares. (60 minutos)
fa_ir: گروه های مشاوره با همتا - به گروه های دو یا سه نفره تقسیم شوید و روی قالب گروه های مشاوره با همتا کار کنید. (60 دقیقه)
gu: સહકર્મીઓના શિક્ષણના જૂથો - સહકર્મીઓના શિક્ષણના જૂથની પદ્ધતિ મુજબ બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થાઓ. (૬૦ મિનિટ).
hi_in: सहकर्मी सलाह समूह - दो या तीन के समूह में बट जाएं और सहकर्मी सलाह समूह के प्रारूप के अनुसार कार्य करें । (६० मिनिट)
hr: GRUPE RAVNOPRAVNOG MENTORSTVA - Razbijte se u skupine po dvoje ili troje i radite kroz format grupe vršnjačkih mentora. (60 minuta)
id_id: KELOMPOK PEMBIMBINGAN SETARAF — Bagilah ke dalam kelompok dua atau tiga orang dan kerjakan format kelompok pembimbingan setaraf. (60 menit)
ja: ピアメンタリンググループ形式を突破二、三のグループに分け、作業 - グループを指導PEER。 （60分
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು - ಇಬ್ಬರು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು ವ್ಯವಸ್ಥೆ ಮೂಲಕ ಕೆಲಸ ಮಾಡಿ. (60 ನಿಮಿಷಗಳು)
ko_kr: 동료 멘토링 그룹 — 2-3명의 그룹으로 나누어 동료 멘토링 그룹 양식에 따라 진행하십시오. (60 분)
ku: کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان - بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و کاربکەن بەناو شێوازی (کۆمەڵەی ڕاوێژکردنی کەسانی هاوشان). (٦٠ خولەک)
mai: सहकर्मी सलाह समूह-दुटा या तीनटाक समूह बट जाउ आ सहकर्मी सलाह समूहक प्रारूपक अनुसार काज करह। (60 मिनट)
ml_in: പീർ മെന്ററിങ് ഗ്രൂപ്പുകൾ — രണ്ടുമൂന്നു പേർ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിഞ്ഞ് ഈ ഗ്രൂപ്പിന്റെ രീതിയിൽ പ്രവർത്തിക്കുക (60 മിനിറ്റ്).
my: အတူတကွစောင့်ကြည့်လေ့လာခြင်းအဖွဲ့-လူ၂/၃ယောက်ခွဲပြီးအတူတကွစောင့်ကြည့်လေ့လာခြင်းနည်းလမ်းကိုပြုလုပ်ရမည်။(၆၀မိနစ်)
ne_np: पियर मेन्टोरिङ् झुण्डहरु- दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र पियर मेन्टोरिङ् ढाँचा हेर्नुहोस् । (६० मिनेट)
or_in: ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ - ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ସହପାଠୀ ଉପଦେଶକ ଦଳ ପ୍ରାରୁପ ଦେଇ କାର୍ଯ୍ୟ କରନ୍ତୁ | (୬୦ମିନିଟ୍‌)
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ – ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਰਾਹੀਂ ਕੰਮ ਕਰਨ ਵਾਸਤੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ।
pl_pl: GRUPY WZAJEMNEGO MENTORINGU — Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie format Grup wzajemnego mentoringu. (60 minut)
pt_pt: GRUPO DE MENTORIA DE PARES - Dividam-se em grupos de dois ou três e trabalhem no formato de Grupo de Mentoria de Pares. (60 minutos)
ro_ro: GRUPURILE DE MENTORAT DE LA EGAL LA EGAL- Împărțiți în grupuri de doi sau trei și lucrați prin formatul Grupurilor de Mentorat de la Egal la Egal. (60 minute)
ru_ru: ГРУППЫ РАВНОГО НАСТАВНИЧЕСТВА – разделитесь на группы по два-три человека и проработайте формат группы равного наставничества. (60 минут)
sl_si: SKUPINE VZAJEMNEGA MENTORSTVA – Razdelite se v skupine po dva ali tri in predelajte format skupin vzajemnega mentorstva (60 min).
te: తోటివారిని శిష్యరికం చేసే బృందాలు - ఇద్దరు లేదా ముగ్గురు సమూహాలుగా విడిపోయి మరియు తోటివారిని శిష్యరికం చేసే బృందాల నిర్మాణం ద్వారా పనిచేయండి. (60 నిమిషాలు)
th_th: กลุ่มพี่เลี้ยงให้คำปรึกษา - แบ่งกลุ่มๆ ละสองถึงสามคนเพื่อทำรูปแบบกลุ่มเพื่อน - พี่เลี้ยงด้วยกัน (60 นาที)
tr_tr: AKRAN DANIŞMANLIK GRUPLARI - İki ya da üç kişilik gruplara ayrılın ve Akran Danışmanlık Grubu formatında çalışın. (60 dakika)
ur: پیئر مینٹرنگ گروپس - دو یا تین گروہوں کو توڑیں اور پیر مانیٹرنگ گروپ فارمیٹ کے ذریعے کام كیجئے۔ (60 منٹ)
vi: CÁC NHÓM CỐ VẤN TƯƠNG ĐỒNG- Chia thành nhóm 2 hoặc 3 người và thực hiện theo mô hình Nhóm Cố vấn Tương đồng (60 phút)
zh_hant: 操練同儕切磋機制——分成兩人或三人的小組，做完整個同儕切磋機制的小組聚會模式。﹙60分鐘﹚
zh_hk: 朋輩切磋機制 ── 分成兩人或三人的小組，以整個「朋輩切磋機制」的聚會模式進行小組聚會。﹙60 分鐘﹚

source: Zúme Privacy Policy
ar_jo: ‫السّياسة الخصوصيّة لزومي
de_de: Zúme-Datenschutzerklärung
es_es: Política de privacidad Zúme
fa_ir: سیاست حفظ حریم خصوصی زومه
gu: ઝુમની ગોપનીયતાની પોલિસી
hr: Zúme Pravila o privatnosti
id_id: Kebijakan Privasi Zúme
ja: Zúmeプライバシーポリシー
kn: ಜುಮ್ ಗೌಪ್ಯತೆಯ ನೀತಿ
ko_kr: 줌 개인 정보 보호 정책
ku: پۆڵیسەی خۆیی زومی
mai: ज़ूमे गोपनीयता नीति
ml_in: Zume സ്വകാര്യതാ നിലപാട്
my: ဇူးမေ၏ဉပဒေ
ne_np: जूमेको गोप्यनीयता निति
or_in: ଯୁମେ ଗୋପନୀୟତା ନୀତି
pa_in: ਜ਼ੁਮੇ ਨਿੱਜੀ ਨੀਤੀ
pl_pl: Polityka prywatności Zúme
pt_pt: Política de Privacidade Zúme
ro_ro: Politica de confidențialitate Zúme
ru_ru: Политика конфиденциальности Zúme
sl_si: Politika zasebnosti Zúme
te: జుమ్ గోప్యతా విధానం
th_th: โครงการซูเม่
tr_tr: Zúme Gizlilik Politikası
ur: زیوم نجی معلومات کی حفاظتی پالیسی
vi: Chính sách bảo mật của Zúme
zh_hant: 「天國酵母」Zúme隱私權政策聲明
zh_hk: 「天國酵母」私隱權政策聲明

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
ar_jo: تمّ تجميع سياسة الخصوصيّة هذه لتقديم خدمة أفضل لهؤلاء الذين يهتمّون بكيفيّة استخدام “معلومات التّعريف الشخصيّة” الخاصّة بهم (PII) على الإنترنت. PII، كما هو موضَّح في قانون الخصوصّية وأمن المعلومات في الولايات المتّحدة، هي معلومات يمكن استخدامها بمفردها أو مع معلومات أخرى لتحديد شخص واحد أو الاتصال به أو تحديد مكانه، أو تحديد شخص في السّياق. يرجى قراءة سياسة الخصوصيّة بعناية للحصول على فهم واضح لكيفيّة جمع أو استخدام أو حماية أو التّعامل مع معلومات التّعريف الشخصيّة الخاصّة بك وفقا لموقعنا.
de_de: Diese Datenschutzerklärung wurde erstellt, um so gut wie möglich deutlich zu machen, wie wir (lt. US-Datenschutzgesetz) mit deinen persönlichen Daten online umgehen. Persönliche Daten gemäß der US Gesetzgebung sind Informationen, die alleine oder mit anderen Informationen zusammen verwendet werden können, um eine einzelne Person zu identifizieren, zu kontaktieren oder ausfindig zu machen oder um eine Person im Kontext zu identifizieren. Bitte lies dir unsere Datenschutzerklärung sorgfältig durch, so bekommst du ein genaues Bild davon, wie wir grundsätzlich mit deinen persönlichen Daten umgehen und wie wir sie im Rahmen unserer Website erheben, verwenden und schützen.
es_es: Esta política de privacidad ha sido copiada para servir mejor a aquellos que están preocupados por el uso de su “Información de Identificación Personal” (PII) en línea. PII, como se describe en la ley de privacidad y seguridad de información de los EE.UU., es información que puede ser utilizada sola o con otra información para identificar, contactar, o localizar a una solo persona, o identificar a una persona en contexto. Por favor lee nuestra política de privacidad detenidamente para comprender como recopilamos, utilizamos, protegemos o manejamos tu información de identificación personal de acuerdo con nuestro sitio web.
fa_ir: این سیاست حفظ حریم خصوصی برای خدمت بهتر به کسانی که نگران این هستند که چطور از "اطلاعات خصوصی قابل شناسایی" (PII) ایشان بصورت آنلاین استفاده می شود، تالیف گردیده است. PII آنطور که در امنیت اطلاعات و قانون حریم خصوصی ایالات متحده توصیف شده، اطلاعاتی است که می توان با استفاده از آن به تنهایی یا در کنار اطلاعاتی دیگر فردی را شناسایی نموده، با او تماس برقرار کرده یا مکان او را تعیین نمود؛ و یا شخصی را در شرایط و زمینه ای شناسایی نمود. لطفا با دقت سیاست حفظ حریم خصوصی ما را مطالعه نمایید تا درک واضحی از نحوه جمع آوری، استفاده، محافظت و یا مدیریت اطلاعات خصوصی قابل شناسایی شما را مطابق با وبسایت مان بدست آورید.
gu: “વ્યક્તિગત ઓળખાણની માહિતી”નો ઓનલાઇન કેવી રીતે ઉપયોગ થાય છે તેને ધ્યાનમાં રાખીને ગોપનીયતાની પોલિસી બનાવવામાં આવી છે. “વ્યક્તિગત ઓળખાણની માહિતી” તો યુ.એસ.ના ગોપનીયતાના નિયમ અને ઇન્ફોર્મેશન સીક્યુરીટી મુજબ એવી માહિતી છે જેનો તેની રીતે ઉપયોગ થઇ શકે છે અથવા તો ઓળખાણ, સંપર્ક અથવા કોઇ વ્યક્તિના સ્થાનને શોધવા માટે થઇ શકે છે. અમે કેવી રીતે માહિતી એકત્ર કરીએ છીએ, તેનો ઉપયોગ કરીએ છીએ અને તેનું રક્ષણ કરીએ છીએ અથવા તો તમારી વ્યક્તિગત ઓળખાણની માહિતીનો ઉપયોગ કરીએ છીએ તે વિશે અમારી ગોપનીયતાની પોલિસી વાંચો.
hr: Ova je politika privatnosti sastavljena kako bi bolje poslužila onima koji se brinu o načinu na koji se njihovi "Osobni podaci" (PII) koriste na mreži. PII, kako je opisano u američkom zakonu o privatnosti i sigurnosti podataka, informacije su koje se mogu koristiti samostalno ili s drugim informacijama za identificiranje, kontaktiranje ili pronalazak jedne osobe ili za identificiranje pojedinca u kontekstu. Molimo pažljivo pročitajte našu politiku privatnosti kako biste stekli jasan uvid u način na koji prikupljamo, koristimo, štitimo ili na drugi način obrađujemo vaše osobne podatke u skladu s našim web mjestom.
id_id: Kebijakan privasi ini telah disusun untuk melayani dengan lebih baik mereka yang peduli dengan bagaimana "Informasi Identifikasi Pribadi" (PII) mereka digunakan secara online. PII, sebagaimana dijelaskan dalam undang-undang privasi dan keamanan informasi AS, adalah informasi yang dapat digunakan sendiri atau dengan informasi lain untuk mengidentifikasi, menghubungi, atau menemukan seseorang, atau untuk mengidentifikasi individu dalam konteks. Harap baca kebijakan privasi kami dengan hati-hati untuk mendapatkan pemahaman yang jelas tentang bagaimana kami mengumpulkan, menggunakan, melindungi atau Anda bisa menangani Informasi Identifikasi Pribadi Anda sesuai dengan situs web kami.
ja: このプライバシーポリシーは、より自分の「個人情報」（PII）は、オンラインで使用されているどのように関係している人たちに奉仕するためにコンパイルされています。 PII米国のプライバシー法、情報セキュリティで説明したように、識別するために、自分自身で、または他の情報と一緒に使用することのできる情報である、連絡先、または一人を見つけ、またはコンテキストで個人を特定します。私たちは当社のウェブサイトに合わせて、あなたの個人情報を取り扱う守るか、そうでない場合は、収集、使用方法の明確な理解を得るために慎重に私たちのプライバシーポリシーをお読みください。
kn: ತಮ್ಮ "ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿ" (ಪಿ.ಐ.ಐ) ಅನ್ನು ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ಹೇಗೆ ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂಬ ಬಗ್ಗೆ ಕಾಳಜಿ ವಹಿಸುವವರಿಗೆ ಉತ್ತಮ ಸೇವೆ ಸಲ್ಲಿಸಲು ಈ ಗೌಪ್ಯತೆ ನೀತಿಯನ್ನು ಸಂಕಲ್ಪಿಸಲಾಗಿದೆ. ಪಿಐಐ, ಯುಎಸ್ ಗೌಪ್ಯತೆ ಕಾನೂನು ಮತ್ತು ಮಾಹಿತಿ ಸುರಕ್ಷತೆಯಲ್ಲಿ ವಿವರಿಸಿದಂತೆ, ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಲು, ಸಂಪರ್ಕಿಸಲು ಅಥವಾ ಪತ್ತೆ ಮಾಡಲು ಅಥವಾ ಸಂದರ್ಭಕ್ಕೆ ತಕ್ಕಂತೆ ವ್ಯಕ್ತಿಯನ್ನು ಗುರುತಿಸಲು ತನ್ನದೇ ಆದ ಅಥವಾ ಇತರ ಮಾಹಿತಿಯೊಂದಿಗೆ ಬಳಸಬಹುದಾದ ಮಾಹಿತಿಯಾಗಿದೆ. ನಮ್ಮ ವೆಬ್‌ಸೈಟ್‌ಗೆ ಅನುಗುಣವಾಗಿ ನಿಮ್ಮ ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಸಂಗ್ರಹಿಸುತ್ತೇವೆ, ಬಳಸುತ್ತೇವೆ, ರಕ್ಷಿಸುತ್ತೇವೆ ಅಥವಾ ನಿರ್ವಹಿಸುತ್ತೇವೆ ಎಂಬುದನ್ನು ಕುರಿತು ಸ್ಪಷ್ಟವಾದ ತಿಳುವಳಿಕೆಯನ್ನು ಪಡೆಯಲು ದಯವಿಟ್ಟು ನಮ್ಮ ಗೌಪ್ಯತೆ ನೀತಿಯನ್ನು ಎಚ್ಚರಿಕೆಯಿಂದ ಓದಿ.
ko_kr: 본 개인정보 보호정책은 자신의 "개인 식별 정보"(PII)가 온라인에서 어떻게 사용되고 있는지를 관심하고 있는 사람들에게 더 나은 서비스를 제공하기 위해 작성되었습니다. PII는 미국 개인 정보 보호법 및 정보 보안의 설명에 따르면, 자체적인 또는 다른 정보와 함께 식별, 연락 또는 개인의 위치 파악, 혹은 상황에 따라 개인을 식별하기 위한 정보입니다. 개인 식별 정보 수집, 사용, 보호 또는 처리하는 방법에 대한 명확한 이해를 위해 저희 웹사이트의 개인 정보 보호 정책을 주의 깊게 읽어보십시오.
ku: ئەم پۆلیسەی خۆیییە کۆکراوەتەوە تا باشتر خزمەتی ئەوانە بکات کە پەرۆشن لەوەی چۆن "زانیاری ناسراوی کەسی" خۆیان (پی ئای ئای) لەسەر هێڵ بەکاردەهێنرێت. (پی ئای ئای) وەک لە یاسای خۆیی و ئاسایشی زانیاری ویلایەتە یەکگرتووەکان وەسف کراوە ئەو زانیاریەیە کە دەتوانرێت بەکاربهێنرێت بەتەنها خۆی یا لەگەڵ زانیاری تر بۆ دەست نیشانکردن یا پەیوەندی کردن یا دۆزینەوەی شوێنی تاکە کەسێک یا دەستنیشانکردنی تاکەکەسێک لە دەوروبەردا. تکایە بەوریاییەوە پۆڵیسەی خۆیی ئێمە بخوێنەوە بۆئەوەی تێگەیشتنی ڕوونت هەبێت لەسەر ئەوەی ئێمە چۆن (زانیاری ناسراوی کەسی) تۆ کۆدەکەینەوە یا دەیپارێزین یا جگەلەوە مامەڵەی لەگەڵ دەکەین بە پێی وێبگەکەمان.
mai: ई गोपनीयता नीतिक संकलित केल गेल अछि हुनका नीकहा सेवा प्रदान करऽ केँ लेल जे अपन । " व्यक्तिगत रूप स चिन्हल जाय केँ योग्य जानकारी " (पी एल एल) ऑनलाइन इस्तेमाल केयने सँ चिंतित अछि।पी एल एलpll , जेना कि अमेरिकाक गोपनीयता कानून आ सुचना सुरक्षा में वर्णित अछि ,उ जानकारी अछि जे इस्तेमाल कऽ जा सकैत ि अपने अहाँ मे या फेर आरो जानकारीक संग चिन्है केँ लेल, सम्पर्क केँ ेल, या ककरो एकटा व्यक्तिक पता लगवै केँ लेल, या संदर्भ मे कि कोना व्यक्ति चिन्है केँ लेल कृपया हमर गोपनीयता नीति ध्यान सँ पढ़ू कि हम केना करैत अछि, इस्तेमाल करैत अछि, सुरक्षित रखै छी या आरो अहाँकेँ व्यक्तिगत रूप सँ चिन्है जाय योग्य जानकारीक हमर वेबसाइट केँ अनुसार समारैत अछि ।
ml_in: വ്യക്തിപരമായ വിവരങ്ങൾ (PII) ഓൺലൈനിൽ എങ്ങനെ കൈകാര്യം ചെയ്യുന്നുവെന്ന് ആശങ്കയുള്ളവർക്കു മികച്ച സേവനം നൽകുന്നതിനുവേണ്ടിയാണ് ഈ നിലപാട്.ഇത് അമേരിക്കൻ സ്വകാര്യതാനിയമമനുസരിച്ചുള്ളതാണ്. അംഗങ്ങളെ തിരിച്ചറിയാനും അവരുമായി ബന്ധപ്പെടാനും ഒരു വ്യക്തിയെ കേന്ദ്രീകരിക്കാനും തിരിച്ചറിയാനുമാണിത് ഉപയോഗിക്കുന്നത്. ഞങ്ങളുടെ പ്രൈവസി പോളിസി, ശ്രദ്ധിച്ചു വായിക്കുക. വെബ്സൈറ്റിലെ വിവരങ്ങൾ ഞങ്ങൾ എങ്ങനെ ശേഖരിക്കുന്നുവെന്നും ഉപയോഗിക്കുന്നുവെന്നും സൂക്ഷിക്കുന്നുവെന്നും നിങ്ങൾക്കു വ്യക്തമായി മനസ്സിലാകും.
my: ဇူးမေ၏ဥပဒေသည်လူများ၏ကိုယ်ပိုင်သတင်းအချက်အလက်များကိုအင်တာနက်တွင်အသုံး ပြုသောကြောင့်ကာကွယ်ပေးသည်။အမေရိကန်၏ဉပဒေနှင့်သတင်းအချက်အလက်လုံခြုံရေးတို့သည်လုံခြုံအောင်ကာကွယ်ပေးခြင်း၊ဆက်သွယ်ခြင်း၊နှင့်ခွဲခြားနိုင်သည်။ကျေးဇူးပြု၍အကျွန်ုပ်တို့၏ဥပဒေများနှင့်ပတ်သတ်၍မည်ကဲ့သို့ကောက်ခံသည်၊ကိုယ်ပိုင်သတင်းအချက်အလက်များကိုမည်ကဲ့သို့ကာကွယ်သည်၊ပြုလုပ်သည်ကိုအကျွန်ုပ်တို့ ဝိုက်ဆိုဒ်တွင်လေ့လာပါ။
ne_np: यो गोप्यनीयता नीति आफ्नो “व्यक्तिगत पहिचान योग्य जानकारी“ अनलाइन कसरी प्रयोग भइरहेको छ भनेर चिन्तित हुने व्यक्तिहरूलाई अझ राम्रो सेवा दिन संकलन गरिएको हो । अमेरिकी गोपनीयता कानून र सूचना सुरक्षामा वर्णन गरिए अनुसार, एक व्यक्तिलाई पहिचान गर्न, सम्पर्क गर्न वा पत्ता लगाउन वा सन्दर्भमा एक व्यक्तिलाई पहिचान गर्न आफ्नै वा अन्य जानकारीको साथ प्रयोग गर्न सकिने जानकारी हो । हामीले हाम्रो वेबसाइट अनुसार तपाईको व्यक्तिगत रूपमा पहिचान योग्य जानकारी कसरी सङ्कलन, प्रयोग, सुरक्षा वा अन्यथा चलाउने गर्छौं भन्ने स्पष्ट समझ प्राप्त गर्न कृपया हाम्रो गोप्यनीयता नीति ध्यानपूर्वक पढ्नुहोस्।
or_in: ଏହି ଗୋପନୀୟତା ନୀତି ସେମାନଙ୍କ ସେବା ଶକାସେ ସଂକଳିତ କରାଯାଇଛି ଯେଉଁମାନେ ତାଙ୍କ "ବ୍ୟକ୍ତିଗତ ରୁପେ ଚିହ୍ନଟ କରାଯାଇ ପାରୁଥିବା ସୂଚନା" (ପିଆଇ୍ଆଇ୍) ଅନ୍‌ଲାଇ୍‌ନ୍‌ରେ କିଭଳି ବ୍ୟବହାର କରାଯାଏ ବୋଲି ଚିନ୍ତିତ ଅଟନ୍ତି | ଏହି ପିଆଇ୍ଆଇ୍, ଯୁକ୍ତରାଷ୍ଟ୍ର‌ର ଗୋପନୀୟତା ଆଇନ ଓ ସୂଚନା ସୁରକ୍ଷାରେ ଯେପରି ବର୍ଣ୍ଣନା କରାଯାଇଛି, ଏପ୍ରକାର ସୂଚନା ଯାହା ସ୍ୱଂୟ ଅଥବା ଅନ୍ୟ ସୂଚନା ସହ ବ୍ୟବହାର କରି ଚିହ୍ନଟ କରିବାକୁ, ସମ୍ପର୍କ କରିବାକୁ, ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଠାବ କରିବାକୁ, ଅଥବା ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରସଙ୍ଗରେ ଚିହ୍ନଟ କରିବାକୁ ବ୍ୟବହାର କରାଯାଇ ପାରେ | ଦୟାକରି ଆମ ଗୋପନୀୟତା ନୀତି ସ୍ୱଷ୍ଟ ରୁପେ ବୁଝିପାଇବାକୁ ଜାଗ୍ରତ ସହକାରେ ପଢ଼ନ୍ତୁ ଯେ ଆମେ କିପରି ସୂଚନା ସଂଗ୍ରହ, ବ୍ୟବହାର, ସୁରକ୍ଷା ଅଥବା ବ୍ୟକ୍ତିଗତ ରୁପେ ଚିହ୍ନଟ କରାଯାଇ ପାରୁଥିବା ସୂଚନାକୁ ଆମ ୱେବ୍‍ସାଇଟ୍‌ ଅନୁସାରେ ଅନ୍ୟଥା କିପରି ଧାରଣ କରିଥାଉ |
pa_in: ਇਹ ਨਿੱਜੀ ਨੀਤੀ ਉਨ੍ਹਾਂ ਦੀ ਉੱਤਮ ਢੰਗ ਨਾਲ ਸੇਵਾ ਕਰਨ ਵਾਸਤੇ ਤਿਆਰ ਕੀਤੀ ਗਈ ਹੈ ਜਿਹੜੇ “ਨਿੱਜੀ ਪਛਾਣਯੋਗ ਸੂਚਨਾ” (PII) ਕਿਵੇਂ ਅੋਨਲਾਇਨ ਵਰਤੀ ਜਾਂਦੀ ਦੇ ਪ੍ਰਤੀ ਚਿੰਤਿਤ ਹੁੰਦੇ ਹਨ। PII, ਯੂ.ਐਸ. ਦੇ ਨਿੱਜੀ ਕਾਨੂੰਨ ਅਤੇ ਸੂਚਨਾ ਸੁਰੱਖਿਆ ਵਿੱਚ ਜਿਵੇਂ ਕਿ ਵਰਣਨ ਕੀਤੀ ਗਈ, ਉਹ ਸੂਚਨਾ ਹੈ ਜਿਹੜੀ ਕਿ ਇਸ ਦੇ ਆਪਣੇ ਆਪ ਜਾਂ ਹੋਰਨਾਂ ਨਾਲ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਪਛਾਣਨ, ਸੰਪਰਕ ਕਰਨ, ਜਾਂ ਉਸ ਦਾ ਸਥਾਨ ਜਾਣਨ ਜਾਂ ਇੱਕ ਪਰਸੰਗ ਵਿੱਚ ਵਿਅਕਤੀ ਨੂੰ ਪਛਾਣਨ ਲਈ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਸਾਡੀ ਨਿੱਜੀ ਨੀਤੀ ਨੂੰ ਚੰਗੀ ਤਰ੍ਹਾਂ ਪੜ੍ਹੋ ਕਿ ਕਿਵੇਂ ਅਸੀਂ ਤੁਹਾਡੀ ਨਿੱਜੀ ਪਛਾਣਯੋਗ ਸੂਚਨ ਨੂੰ ਸਾਡੀ ਵੈਬਸਾਈਟ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਇਕੱਠਾ ਕਰਦੇ, ਵਰਤਦੇ ਅਤੇ ਸੁਰੱਖਿਆ ਕਰਦੇ ਹਾਂ।
pl_pl: Niniejsza polityka prywatności została opracowana, aby lepiej służyć tym, którzy są zaniepokojeni sposobem, w jaki ich „informacje umożliwiające identyfikację” (PII) są wykorzystywane w Internecie. Dane osobowe, jak opisano w amerykańskim prawie dotyczącym prywatności i bezpieczeństwie informacji, to informacje, które mogą być używane samodzielnie lub z innymi informacjami w celu zidentyfikowania, skontaktowania się lub zlokalizowania pojedynczej osoby lub identyfikacji osoby w kontekście. Prosimy o uważne zapoznanie się z naszą polityką prywatności, aby dokładnie zrozumieć, w jaki sposób zbieramy, wykorzystujemy, chronimy lub w inny sposób przetwarzamy Twoje dane osobowe zgodnie z naszą witryną.
pt_pt: Esta política de privacidade foi compilada para atender melhor aqueles que estão preocupados com o uso online de suas "Informações de identificação pessoal" (IIP). As IIP, conforme descrito na lei de privacidade e segurança das informações dos EUA, são informações que podem ser usadas por si só ou com outras informações para identificar, entrar em contato ou localizar uma única pessoa, ou para identificar uma pessoa no contexto. Leia atentamente nossa política de privacidade para entender claramente como coletamos, usamos, protegemos ou manipulamos suas Informações Pessoais Identificáveis de acordo com nosso site.
ro_ro: Această politică de confidențialitate a fost întocmită pentru a servi mai bine celor care sunt preocupați de modul în care „Informațiile personale de identificare” (PII) sunt folosite online. PII, așa cum este descris în legea de confidențialitate a SUA și securitatea informațiilor, este informația care poate fi folosită de una singur[ sau cu alte informații pentru a identifica, contacta sau localiza o singură persoană sau pentru a identifica o persoană în context. Vă rugăm să citiți cu atenție politica noastră de confidențialitate pentru a obține o înțelegere clară a modului în care colectăm, utilizăm, protejăm sau altfel gestionăm informațiile dvs. de identificare personală, în conformitate cu site-ul nostru web.
ru_ru: Эта политика конфиденциальности была составлена, чтобы лучше обслуживать обеспокоенных тем, как их «личная информация» (ЛИ) используется в Интернете. ЛИ, как описано в законе США о конфиденциальности и информационной безопасности, – это информация, которая может использоваться сама по себе или вместе с другой информацией для идентификации, контакта или определения местонахождения отдельного лица или для идентификации личности в контексте. Пожалуйста, внимательно прочитайте нашу политику конфиденциальности, чтобы получить четкое представление о том, как мы собираем, используем, защищаем или иным образом обрабатываем вашу личную информацию в соответствии с нашим веб-сайтом.
sl_si: Ta politika zasebnosti je sestavljena, da pojasni, kako se vaši »osebno določljivi podatki« (PII) uporabljajo na spletu. PII, kot so opisani po zakonodaji o zasebnosti v ZDA, so podatki, ki so lahko uporabljeni sami po sebi ali pa z drugimi podatki, da se neko osebo identificira, kontaktira ali izsledi ali da se v nekem kontekstu posameznika identificira. Prosimo, pazljivo preberite našo politiko zasebnosti, da boste razumeli, kako zbiramo, uporabljamo, varujemo in sicer delamo z vašimi osebno določljivimi podatki v skladu z našo spletno stranjo.
te: ఆన్ లైన్ లో తమ “వ్యక్తిగతంగా గుర్తించగల సమాచారం” (పిఐఐ) ఎలా ఉపయోగించబడుతుందనే ఆందోళన ఉన్నవారికి మరింత మెరుగ్గా సేవలందించేందుకు ఈ గోప్యతా విధానం సంకలనం చేయబడింది. పిఐఐ, యుఎస్ (అమెరికా) గోప్యతా చట్టం మరియు సమాచార భద్రత లో వివరించిన విధంగా, దాని స్వంతంగా లేదా ఇతర సమాచారంతో గుర్తించడానికి, సంప్రదించడానికి లేదా ఒక వ్యక్తిని గుర్తించేందుకు, లేదా సందర్భంలో ఒక వ్యక్తిని గుర్తించేందుకు ఉపయోగించే సమాచారం. మా వెబ్ సైట్ కు అనుగుణంగా మీ వ్యక్తిగతంగా గుర్తించే సమాచారాన్ని మేం ఏవిధంగా సేకరిస్తాం, ఎలా ఉపయోగిస్తాం, భద్రపరుస్తాం లేదా మరోవిధంగా ఎలా నిర్వహిస్తాం అనే దానిపై స్పష్టమైన అవగాహన పొందడం కొరకు దయచేసి మా గోప్యతా పాలసీని జాగ్రత్తగా చదవండి.
th_th: นโยบายส่วนบุคคลนี้ได้รับการรวบรวมเพื่อให้บริการที่ดียิ่งขึ้นแก่ผู้ที่เกี่ยวข้องกับวิธีการใช้ "ข้อมูลระบุตัวบุคคล" (PII) ทางออนไลน์ PII ตามที่ระบุไว้ในกฎหมายข้อมูลส่วนบุคคลและความปลอดภัยของข้อมูลของสหรัฐอเมริกาคือข้อมูลที่สามารถใช้ด้วยตัวเองหรือข้อมูลอื่น ๆ เพื่อระบุติดต่อหรือระบุบุคคลคนเดียวหรือระบุบุคคลในบริบท โปรดอ่านนโยบายความเป็นส่วนตัวของเราอย่างละเอียดเพื่อทำความเข้าใจเกี่ยวกับวิธีการที่เราเก็บรวบรวม, ใช้, ปกป้องหรือจัดการข้อมูลที่สามารถระบุตัวตนของคุณได้ตามเว็บไซต์ของเรา
tr_tr: Bu gizlilik politikası, "Kişisel Olarak Tanımlanabilir Bilgileri" nin (PII) çevrimiçi ortamda nasıl kullanıldığıyla ilgilenen kişilere daha iyi hizmet vermek üzere derlenmiştir. PII, ABD gizlilik yasası ve bilgi güvenliğinde açıklandığı gibi, tek bir kişiyi tanımlamak, iletişim kurmak veya bulmak veya bir kişiyi bağlam içinde tanımlamak için tek başına veya diğer bilgilerle kullanılabilen bilgilerdir. Kişisel Olarak Tanımlanabilir Bilgilerinizi web sitemize uygun olarak nasıl topladığımız, kullandığımız, koruduğumuz veya başka şekilde nasıl ele aldığımızı net bir şekilde anlamak için lütfen gizlilik politikamızı dikkatle okuyunuz.
ur: یہ رازداری کی پالیسی ان عوام کی بہتر خدمت کے لئے مرتب کی گئی ہے جو اس بات سے وابستہ ہیں کہ ان کی "ذاتی شناختی معلومات" (PII) کو آن لائن کیسے استعمال کیا جارہا ہے۔ پی آئی آئی ، جیسا کہ امریکی رازداری کے قانون اور معلومات کی حفاظت میں بیان کیا گیا ہے ، وہ معلومات ہے جو خود ہی استعمال کی جاسکتی ہے یا کسی دوسرے شخص کی شناخت ، رابطہ کرنے یا اس کا پتہ لگانے کے لئے یا سیاق و سباق میں کسی فرد کی شناخت کے لئے دیگر معلومات کے ساتھ۔ براہ کرم ہماری ویب سائٹ کے مطابق آپ کی ذاتی شناختی معلومات کو کس طرح سے جمع ، استعمال ، حفاظت یا دوسری صورت میں سنبھالتے ہیں اس کی واضح تفہیم حاصل کرنے کے لئے ہماری رازداری کی پالیسی کو بغور مطالعہ كیجئے۔
vi: Chính sách bảo mật này đã được biên soạn để phục vụ tốt hơn cho những người quan tâm đến việc “Thông tin nhận dạng cá nhân” (PII) của họ đang được sử dụng trực tuyến như thế nào. PII, như được mô tả trong luật riêng tư và bảo mật thông tin của Hoa Kỳ, là thông tin có thể được sử dụng riêng hoặc với các thông tin khác để nhận dạng, liên hệ hoặc định vị một người hoặc để xác định một cá nhân trong một bối cảnh nào đó. Vui lòng đọc kỹ chính sách bảo mật của chúng tôi để hiểu rõ về cách chúng tôi thu thập, sử dụng, bảo vệ hoặc xử lý Thông tin nhận dạng cá nhân của bạn theo trang web của chúng tôi.
zh_hant: 我們擬定這個隱私權保護政策﹐是為給關心我們如何使用「個人可識別資訊」（PII，Personally Identifiable Information）的人提供更好的服務。「個人可識別資訊」（PII）﹐正如美國資訊安全及隱私權法中所描述的﹐是指單獨資訊或其他輔助資訊﹐用以辨識﹑聯絡﹑定位單一人士﹐或者根據其內容辨識出個別使用者。請仔細閱讀我們的隱私權政策﹐以瞭解我們如何在網站裡收集﹑使用﹑保護或運用你的個人可識別資訊。
zh_hk: 我們制定這個私隱權保護政策﹐是為關注我們如何於網上使用其「個人可識別資料」（PII，Personally Identifiable Information）的人提供更好的服務。「個人可識別資料」（PII）﹐正如美國資訊安全及私隱權法中所描述的﹐是指個別資料或其他輔助資料﹐用以辨識﹑聯絡﹑定位單一人士﹐或者根據其內容辨識出個別使用者。請仔細閱讀我們的私隱權政策﹐以了解我們如何在網站裏收集﹑使用﹑保護或運用你的個人可識別資料。

source: What permissions do the social sign-on logins ask for?
ar_jo: ما هي الأذون التي تطلبها تسجيلات الدّخول على مواقع التّواصل الاجتماعيّ؟
de_de: Welche Berechtigungen werden für die Social Sign-On Logins abgefragt?
es_es: ¿Qué permisos son necesarios para iniciar sección en las redes sociales?
fa_ir: ورود به شبکه های اجتماعی چه اجازه هایی درخواست می کند؟
gu: સોશિયલ લોગ ઇન કરવા કઇ અનુમતિ માગવામાં આવે છે?
hr: Koje dozvole traže prijave za društvenu prijavu?
id_id: Izin apa saja yang diminta oleh social sign-on untuk masuk?
ja: どのようなアクセス許可がために、ソーシャル・サインオンのログイン尋ねるのですか？
kn: ಸಾಮಾಜಿಕ ಸೈನ್-ಆನ್ ಲಾಗಿನ್‌ಗಳು ಯಾವ ಅನುಮತಿಗಳನ್ನು ಕೇಳುತ್ತವೆ?
ko_kr: 소셜 사인온 로그인에서 어떤 사용 권한을 요청하나요?
ku: کارگوزاری ڕێگەپێدان بۆ چوونە ژوورەوە چ مۆڵەتێک داوا دەکات؟
mai: की अनुमतिया समाजिक साइन- ऑन लॉगिन पुछैत अछि?
ml_in: എന്തെല്ലാം അനുവാദങ്ങളാണു സോഷ്യൽ സൈൻ / ലോഗിൻ ആവശ്യപ്പെടുന്നത്?
my: လူမှုကွန်ယက်အသုံးပြုရာတွင်မည်သည့်ခွင့်ပြုချက်များတောင်းသနည်း?
ne_np: सामाजिक साइन-अन लगइनहरूले के के अनुमतिहरू माग्छन् ?
or_in: ସାମାଜିକ ସାଇନ୍-ଅନ୍‌ ଲଗିନ୍‍ଗୁଡ଼ିକ କିପ୍ରକାର ଅନୁମତିସବୁ ମାଗିଥାଏ ?
pa_in: ਸੋਸ਼ਲ ਸਾਈਨ-ਓਨ ਲੋਗਿਨ ਤੇ ਕੀ ਇਜਾਜ਼ਤ ਮੰਗੀ ਜਾਂਦੀ ਹੈ?
pl_pl: Jakich uprawnień wymaga logowanie przez serwisy społecznościowe?
pt_pt: Quais permissões os logins sociais solicitam?
ro_ro: Ce permisiuni cer autentificările de conectare socială?
ru_ru: Какие разрешения запрашиваются при входе в систему?
sl_si: Kakšna dovoljenja zahteva vpis v družabna omrežja?
te: సాంఘీకముగా ప్రవేశము కొరకు (సోషల్ సైన్ ఆన్ లాగిన్స్) ఏ అనుమతులు అడగవచ్చు?
th_th: สิทธิ์การลงชื่อเข้าใช้โดยบัญชีโซเชียลคืออะไร
tr_tr: Sosyal oturum açma girişleri için hangi izinler isteniyor?
ur: معاشرتی سائن ان لاگ ان سے کس اجازت کی درخواست کی جاتی ہے؟
vi: Đăng kí đăng nhập xã hội yêu cầu những quyền nào?
zh_hant: 經由社群網站帳號登入時，會要求開放哪些權限？
zh_hk: 經由社交網站帳戶登入時，會要求開放哪些權限？
