Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
ar_jo: هل هناك أيّة أدوات تدريب تودّ إضافتها أو إلغائها مِن القائمة؟ لماذا؟
de_de: Gibt es Trainingswerkzeuge, die du zur Liste hinzufügen oder streichen würdest? Warum?
es_es: ¿Hay algunas Herramientas de Entrenamiento que añadirías o eliminarías de esta Lista? ¿Por qué?
fa_ir: آیا ابزار آموزشی دیگری هست که بخواهید به چک لیست اضافه یا از آن کم کنید؟ چرا؟
gu: તપાસ યાદીમાંથી એવા કોઇ તાલીમના સાધનો છે જેનો તમે ઉમેરો કે બાદબાકી કરશો? શા માટે?
hi_in: क्या कोई ऐसे प्रशिक्षण उपकरण हैं जो आप चेकलिस्ट से जोड़ना या कम करना चाहेंगे? क्यों?
hr: Postoje li Alati za obuku koje biste dodali ili oduzeli s Kontrolnog popisa? Zašto?
id_id: Apakah ada alat pelatihan yang Anda akan tambahkan atau kurangi dari Daftar Periksa? Mengapa?
ja: あなたが追加したり、チェックリストから引くであろう任意のトレーニングツールはありますか？どうして？
kn: ಪರಿಶೀಲನಾ ಪಟ್ಟಿಯಿಂದ ನೀವು ಸೇರಿಸುವ ಅಥವಾ ತೆಗೆದು ಹಾಕುವ ಯಾವುದಾದರೂ ತರಬೇತಿ ಸಾಧನಗಳಿವೆಯೋ? ಯಾಕೆ?
ko_kr: 체크 리스트에서 추가하거나 빼려는 훈련 도구가 있나요? 이유는 무엇인가요?
ku: ئایا هیچ (ئامرازێکی ڕاهێنان کردن) هەیە کە تۆ زیادی بکەیت یا دەری بکەیت لە (لیستی وردبینی)یەکە؟ بۆچی؟
mai: की केओ एहन प्रशिक्षण उपकरण अछि जे अपन चेकलिस्ट सँ जोड़ू या कम करनाय चाहब? क्याक ?
ml_in: ഇവയോട് എന്തെങ്കിലും കൂട്ടിച്ചേര്‍ക്കാനോ, ഇവയില്‍നിന്ന് എന്തെങ്കിലും കുറയ്ക്കാക്കാനോ ഉണ്ടോ?
my: သင်ထည့်ပေါင်းခြင်သောအခြားသင်တန်းနည်းလမ်း(သို့)သင်၏စာရင်းမှအရာများရှိပါသလား?ဘာကြောင့်နည်း?
ne_np: जाँच सूचीमा तपाईँले थप्न वा घटाउन चाहनुभएको केही अरु तालिम उपकरणहरु छन् ? किन ?
or_in: ଯାଞ୍ଚତାଲିକାରୁ କୌଣସି ପ୍ରଶିକ୍ଷଣ ଉପକରଣ ଆପଣ ଯୋଗ କରିବାକୁ ଅଥବା ବିୟୋଗ କରିବାକୁ ଚାହିଁବେ କି? କାହିଁକି ?
pa_in: ਕੀ ਕੁਝ ਅਜਿਹੇ ਸਿਖਲਾਈ ਸਾਧਨ ਹਨ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਜਾਂਚਸੂਚੀ ਵਿੱਚ ਜੋੜਨਾ ਚਾਹੁੰਦੇ ਜਾਂ ਕੱਢਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਕਿਉਂ?
pl_pl: Czy są jakieś narzędzia szkoleniowe, które chciałbyś dodać do tej listy kontrolnej albo z niej usunąć? Dlaczego?
pt_pt: Há alguma Ferramenta de Treinamento que você adicionaria ou eliminaria do Checklist? Por que?
ro_ro: Există instrumente de instruire pe care le-ați adăuga sau scădea din lista de verificare? De ce?
ru_ru: Существуют ли какие-либо инструменты, которые вы бы добавили или вычли из контрольного списка? Почему?
sl_si: Bi kake pripomočke dodali odstranili? Zakaj?
te: పరిశీలన పట్టికకు మీరు ఏవైనా శిక్షణా సాధనములను కలపాలని లేదా తీసివేయాలని అనుకుంటున్నారా? ఎందుకు?
th_th: มีเครื่องมือฝึกสอนอันใดที่คุณอยากเพิ่มเติมเข้ามาหรือตัดออกจากรายการบ้างหรือไม่? เพราะเหตุใด?
tr_tr: Kontrol Listesine ekleyeceğiniz veya Kontrol Listesinden çıkaracağınız Eğitim Araçları var mı? Neden?
ur: کیا کوئی ٹریننگ ٹولز ہیں جو آپ چیک لسٹ میں شامل كیجئے گے یا منہا كیجئے گے؟ کیوں؟
vi: Có Công cụ đào tạo nào mà bạn sẽ thêm hoặc bớt khỏi Danh sách kiểm tra không? Tại sao?
zh_hant: 有哪些培訓工具是你們會想要加進去﹐或者從「教練指南」表上拿掉的？為什麼？
zh_hk: 有哪些「門徒訓練工具」是你會想要在「教練指南」上加入或刪除的？為什麼？

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
ar_jo: تذكّر - تأكّد مِن مشاركة نتائج “قائمة التدريب” الخاصّة بك مع شريكك في التّدريب أو مع مُرشدٍ آخر. إذا كنت تساعد بتدريب أو إرشاد شخصًا ما، فاستخدم هذه الأداة لمساعدتك على تقييم النّواحي التي تحتاج إلى اهتمامك وتدريبك.
de_de: DENKT DRAN die Ergebnisse eurer Checkliste mit eurem Trainingspartner oder Zúme-Coach zu teilen. Wenn du selber Mentor bist, bzw. jemanden anleitest, hilft dir die Checkliste des Mentee dabei, einzuschätzen, welche Bereiche noch Training brauchen.
es_es: RECUERDA — Asegúrate de compartir tu Lista de Verificación de Entrenamiento con un compañero de entrenamiento o algún otro mentor. Si estás ayudando a entrenar o asesorar a alguien, utiliza esta herramienta que te ayudará a evaluar qué áreas necesitan tu atención y entrenamiento.
fa_ir: به یاد داشته باشید - مطمئن شوید که نتایج چک لیست رهبری تان را با شریک آموزشی یا مشاوری دیگر در میان بگذارید. اگر دیگری را با رهبری یا مشاوره کمک می کنید، از این ابزار استفاده کنید تا به شما کمک کند ارزیابی کنید که کدام قسمتها نیاز به توجه و آموزش شما دارد.
gu: યાદ રાખો - તાલીમ સહાયક અથવા બીજા કોઇ શિક્ષકને શિક્ષણની તપાસ યાદીના પરિણામો ચોક્કસપણે જણાવશો. જો તમે મદદનીશ શિક્ષક અથવા તો કોઇને શિક્ષણ આપનાર શિક્ષક છો તો આ સાધનનો ઉપયોગ કયા ક્ષેત્રોમાં તમારે તાલીમ કે ધ્યાન આપવાની જરૂર છે તેનું મૂલ્યાંકન કરો.
hi_in: याद रखें-प्रशिक्षण साथी या अन्य परामर्शदाता के साथ अपने कोचिंग चेकलिस्ट परिणाम साझा करने के लिए सुनिश्चित करें । यदि आप कोच या परामर्शदाता किसी की मदद कर रहे हैं, तो यह उपकरण आपको उन क्षेत्रों का आकलन करने में मदद करेगा जहां आपके ध्यान और प्रशिक्षण की जरूरत है ।
hr: ZAPAMTITE - Obavezno podijelite rezultate svog Kontrolnog popisa s trening partnerom ili drugim mentorom. Ako pomažete treneru ili mentoru, upotrijebite ovaj alat kako biste procijenili koja područja trebaju vašu pažnju i trening.
id_id: INGAT - Pastikan untuk membagikan hasil Daftar Periksa Pelatihan Anda dengan Pelatih Zúme Anda dan /atau pendamping latihan Anda atau Pembimbing lainnya. Jika Anda membantu melatih atau membimbing seseorang, bagikan alat ini untuk membantu menilai area mana yang membutuhkan perhatian dan pelatihan Anda.
ja: REMEMBER - トレーニングパートナーや他のメンターとあなたのコーチングのチェックリストの結果を共有するようにしてください。あなたがコーチやメンター誰かを助けている場合は、領域があなたの注意と訓練を必要とするあなたが評価するために、このツールを使用します。
kn: ನೆನಪಿಡಿ – ನಿಮ್ಮ ತರಬೇತುರಾರರೊಂದಿಗೆ ಅಥವಾ ಇತರೆ ತರಬೇತುಗಾರರೊಂದಿಗೆ ನಿಮ್ಮ ತರಬೇತಿ ಪರಿಶೀಲನಾ ಪಟ್ಟಿಯ ಫಲಿತಾಂಶಗಳನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ. ಒಂದುವೇಳೆ ನೀವು ತರಬೇತುಗಾರರಿಗೆ ಸಹಾಯಮಾಡುತ್ತಿದ್ದರೆ ಅಥವಾ ಬೇರೆ ಯಾರಿಗಾದರೂ ತರಬೇತಿ ಕೊಡುತ್ತಿದ್ದರೆ, ಯಾವ ಭಾಗಗಳಲ್ಲಿ ನಿಮ್ಮ ಗಮನ ಮತ್ತು ತರಬೇತಿ ಅಗತ್ಯವಿದೆ ಎಂದು ನಿರ್ಧರಿಸಲು ಸಹಾಯಮಾಡುವದಕ್ಕಾಗಿ ಈ ಸಾಧನವನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 기억하세요 – 코칭 체크리스트 결과를 훈련 파트너 또는 다른 멘토와 공유하십시오. 코치를 돕고 있거나 누군가를 멘토링 하고 있다면, 이 도구를 사용하여 어떤 영역이 당신의 주의력과 훈련이 필요한지 평가해보십시오.
ku: بێتە بیرت - دڵنیایی بکە لە هاوبەشی کردنی ئەنجامەکانی (لیستی وردبینی ڕاهێنان کردن) لەگەڵ هاوبەشی ڕاهێنان یا ڕاوێژکاری تر. ئەگەر تۆ یارمەتی ڕاهێنەر بدەیت یا کەسێک ڕاوێژبکەیت ئەوا ئەم ئامرازە بەکاربێنە تا یارمەتیت بدات بۆ خەمڵاندنی ئەوەی چ ڕووبەرێک پێویستی بە بایەخ و ڕاهێنانی تۆ هەیە.
mai: याद रखूं प्रशिक्षण मित्र या अन्य परामर्शतदाता केँ संगे अपन कोचिंग चेकलिस्ट परिणाम मिलान करऽ केँ लेल सुनिश्चित करू। जँ अहाँ कोच या परामर्शदाता किनको सहायता कऽ रहल अछि, ते ई उपकरणों अहुकेँ एहि क्षेत्रोक आकलन करऽ मे सहायता करताह जोतऽ अहुँकेँ ध्यान आ प्रशिक्षण जरूरत अछि। याद रखूं प्रशिक्षण संज्ञा अन्य प्रमुख दाता केँ संगे
ml_in: ഓര്‍ക്കുക, നിങ്ങളുടെ കോച്ചിങ് ചെക്ക് ലിസ്റ്റ് ഫലങ്ങള്‍,നിങ്ങളുടെ പരിശീലനപങ്കാളി/ഉപദേഷ്ടാവ് എന്നിവരുമായി പങ്കുവയ്ക്കാന്‍ മറക്കരുത്. നിങ്ങള്‍ കോച്ചിനെ സഹായിക്കുകയോ, ആര്‍ക്കെങ്കിലും ഉപദേശം കൊടുക്കുകയോ (mentor) ചെയ്യുന്നെങ്കില്‍, ഈ ഉപാധി (tool) ഉപയോഗിച്ചുകൊണ്ട് നിങ്ങളുടെ ശ്രദ്ധയും പരിശീലനവും ആവശ്യമുള്ള മേഖലകള്‍ വിലയിരുത്തുക.
my: သတိပေးခြင်း-သင်၏နည်းပြစစ်ဆေးခြင်းသည်သင်၏သင်တန်းသားများနှင့်ကူညီသူများကိုသေချာစွာဝေငှပါ။သင်သူတပါးအားကူညီနေလျှင်၊လမ်းပြနေလျှင်၊ဤနည်းလမ်းကိုအသုံးပြု၍ သင်မည်သည့်နေရာ၊သင်တန်းပေးရမည်ကိုသိရှိမည်။
ne_np: याद गर्नुहोस्- तपाईँको कोचिङ् सूचीको परिणाम आफ्नो तालिम पार्टनर वा मेन्टोरसँग बाँड्नुहोस् । यदि तपाईँले कोच वा मेन्टोरको रुपमा कसैलाई सहायता गर्दै हुनुहुन्छ भने कुन क्षेत्रमा तपाईँको ध्यान र तालिमको आवश्यक छ पत्ता लगाउन यस उपकरण प्रयोग गर्नुहोस् ।
or_in: ମନେରଖନ୍ତୁ - ପ୍ରଶିକ୍ଷଣ ଜାଞ୍ଚତାଲିକା ଆପଣା ପ୍ରଶିକ୍ଷଣ ସହପାଠୀ ଅଥବା ଅନ୍ୟ ଉପଦେଶକଙ୍କ ନିକଟରେ ବତାଇବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ | ଯଦି ଆପଣ କାହାକୁ ପ୍ରଶିକ୍ଷଣ ଦେଉଛନ୍ତି ଅଥବା ଉପଦେଶକ ହୋଇ ରହିଛନ୍ତି, ଏହି ଉପକରଣର ବ୍ୟବହାର କରି ଆପଣଙ୍କୁ କେଉଁ କ୍ଷେତ୍ରଗୁଡ଼ିକରେ ମନୋଯୋଗ କରିବାକୁ ଓ ତାଲିମ୍‌ ନେବାକୁ ପଡ଼ିବ ମୁଲ୍ୟାଙ୍କନ କରନ୍ତୁ |
pa_in: ਯਾਦ ਰੱਖੋ – ਆਪਣੇ ਸਿਖਲਾਈ ਭਾਈਵਾਲ ਜਾਂ ਦੂਜੇ ਸਿੱਖਿਅਕ ਨਾਲ ਆਪਣੇ ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਦੇ ਨਤੀਜਿਆਂ ਨੂੰ ਵੰਡਣਾ ਯਕੀਨੀ ਬਣਾਓ। ਜੇਕਰ ਤੁਸੀਂ ਕੋਚ ਜਾਂ ਸਿੱਖਿਅਕ ਦੀ ਸਹਾਇਤਾ ਕਰ ਰਹੇ ਹੋ, ਤਾਂ ਇਸ ਸਾਧਨ ਨੂੰ ਇਹ ਮੁਲਾਂਕਣ ਕਰਨ ਲਈ ਵਰਤੋਂ ਕਿ ਕਿਹੜੇ ਖੇਤਰਾਂ ਵਿੱਚ ਤੁਹਾਨੂੰ ਧਿਆਨ ਦੇਣ ਜਾਂ ਸਿਖਲਾਈ ਦੀ ਲੋੜ ਹੈ।
pl_pl: UWAGA – Pokaż swoją listę kontrolną swojemu mentorowi Zúme i/lub parterowi szkoleniowemu lub innemu mentorowi. Jeśli jesteś dla kogoś mentorem, daj mu do wypełnienia tę listę, żeby ocenić, które obszary wymagają Twojej uwagi i szkolenia.
pt_pt: LEMBRE-SE - Certifique-se de compartilhar os resultados de seu Checklist de Coaching com um parceiro de treinamento ou outro mentor. Se você está ajudando como coach ou mentor de alguém, use essa ferramenta para ajudar a avaliar quais áreas precisam de sua atenção e treinamento.
ro_ro: TINE MINTE - Asigurați-vă că împărtășiți rezultatele listei dvs. de verificare a antrenorului cu partenerul de instruire sau cu un alt mentor. Dacă ajutați pe antrenorul sau mentorul cuiva, folosiți acest instrument pentru a vă ajuta să evaluați ce domenii au nevoie de atenția și pregătirea dvs.
ru_ru: ПОМНИТЕ – обязательно поделитесь результатами ваших отметок в тренерском перечне с партнером или другим наставником. Если вы помогаете тренеру или являетесь чьим-то наставником, используйте этот инструмент, чтобы помочь определить, какие области требуют вашего внимания и обучения.
sl_si: NE POZABITE – Rezultate vašega seznama poučevanja delite z vašim parom ali mentorjem. Če pomagate učiti ali mentorirati koga drugega, lahko s tem pripomočkom ocenite, katera področja potrebujejo vašo pozornost in učenje.
te: గుర్తుంచుకోండి - మీ శిక్షణా పరిశీలన పట్టికని శిక్షణా భాగస్వామితో లేదా ఇతర శిక్షకునితో పంచుకోండి. మీరు ఎవరికైనా సహాయక శిక్షకుడిగా లేదా సలహాదారుగా ఉంటే, మీయొక్క శ్రద్ద మరియు శిక్షణ ఏ ప్రాంతాల్లో అవసరమో అంచనా వేయటానికి ఈ సాధనం ఉపయోగించండి.
th_th: โปรดจำ - ทำให้แน่ใจว่าคุณได้ให้ครูฝึกซูเม่และหรือคู่ของคุณหรือพี่เลี้ยงได้ดูผลประเมินของคุณด้วย หากคุณกำลังฝึกสอนหรือเป็นพี่เลี้ยงให้กับใครบางคน โปรดใช้เครื่องมือนี้เพื่อประเมินว่าคุณต้องใส่ใจและฝึกฝนเรื่องใดให้กับพวกเขา
tr_tr: HATIRLAYIN - Koçluk Kontrol Listenizin sonuçlarını eğitim ortağınızla veya başka bir danışmanla paylaştığınızdan emin olun. Birine koçluk veya danışmanlık yapıyorsanız, hangi alanların dikkatinize ve eğitiminize ihtiyacı olduğunu değerlendirmenize yardımcı olması için bu aracı kullanın.
ur: یاد رکھیں - تربیت کے ساتھی یا دوسرے سرپرست کے ساتھ اپنے کوچنگ چیک لسٹ کے نتائج شیئر کرنا یقینی بنائیں۔ اگر آپ کسی کو کوچ یا سرپرست کی مدد کر رہے ہیں تو ، اس ٹول کا استعمال اس اندازے میں كیجئے کہ آپ کو یہ اندازہ کرنے میں مدد كیجئے کہ کن علاقوں میں آپ کی توجہ اور تربیت کی ضرورت ہے۔
vi: GHI NHỚ - Hãy nhớ chia sẻ kết quả Danh sách kiểm tra huấn luyện của bạn với đối tác đào tạo hoặc người cố vấn khác. Nếu bạn đang giúp huấn luyện hoặc cố vấn cho ai đó, hãy sử dụng công cụ này để giúp bạn đánh giá lĩnh vực nào cần bạn chú ý và huấn luyện.
zh_hant: 請記得跟你們的培訓同工﹐或者教練﹐分享自己的「教練指南」。如果你本身就是幫忙訓練或輔導其他人的﹐使用這個工具可以評估出你應該要在哪方面多花時間和精力再加強操練。
zh_hk: 請記得︰跟你們的培訓同工或輔導者﹐分享自己的「教練指南」。如果你自己本身就是幫忙培訓或輔導者﹐使用這個工具可以評估出你應該要在哪方面多花時間和精力再加強操練。

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
ar_jo: ماذا يحدث للكنائس أثناء نموّها وخلقها للكنائس الجديدة التي تخلق كنائس جديدة؟ كيف تبقى كلّها متّصلة وتعيش الحياة سويًّا كعائلة روحيّة ممتدّة؟ إنّها تصبح شبكة!
de_de: Was geschieht, wenn Gemeinden wachsen und selber Gemeinden gründen, aus denen wiederum neue Gemeinden entstehen? Sie bleiben als geistliche Großfamilie miteinander verbunden!
es_es: ¿Qué sucede cuando las iglesias comienzan a crecer y comienzan nuevas iglesias que comienzan nuevas iglesias? ¿Cómo se mantienen conectadas y viven la vida en conjunto como una familia espiritual extendida? ¡Se convierten en una red!
fa_ir: وقتی کلیساها رشد می کنند و کلیساهای جدیدی را آغاز می کنند که آنها نیز کلیساهای جدیدی را آغاز می کنند، چه اتفاقی برای کلیساها می افتد؟ آنها چطور بهم متصل می مانند و بعنوان یک خانواده روحانی توسعه یافته باهم زندگی می کنند؟ آنها به یک شبکه تبدیل می شوند!
gu: મંડળીઓની વૃદ્ધિ થાય ત્યારે અને નવી મંડળીઓ બીજી નવી મંડળીઓની શરૂઆત કરે ત્યારે શું થાય છે? કેવી રીતે તેઓ એકબીજાની સાથે સંકળાયેલી રહીને આત્મિક કુટુંબ તરીકે વૃદ્ધિ પામતી રહી શકે? તેઓ એક માળખું બને છે!
hi_in: क्या होता हैं चर्चों को जब वे बढ़ते हैं और नए चर्चों की शुरुवात करते हैं जो नए चर्च शुरू करते हैं? वे कैसे जुड़े रहतें हैं और एक विस्तारित आध्यात्मिक परिवार की तौर पर कैसे जीवन जीते हैं? वे एक नेटवर्क बन जाते हैं!
hr: Što se događa s crkvama dok rastu i osnivaju nove crkve koje pokreću nove crkve? Kako ostaju povezani i žive zajedno kao proširena, duhovna obitelj? Oni postaju mreža!
id_id: Apa yang terjadi pada jemaah Allah saat mereka tumbuh dan memulai jemaah Allah yang baru yang juga memulai jemaah baru? Bagaimana mereka tetap terhubung dan menjalani hidup bersama sebagai keluarga besar, keluarga rohani? Mereka menjadi sebuah jaringan!
ja: 彼らは成長し、新しい教会を開始し、新しい教会を始めると何が教会になりますか？彼らはどのように接続を維持しますと、拡張、精神的な家族として一緒に生きて生活？彼らは、ネットワークになります！
kn: ಸಭೆಗಳು ಬೆಳೆದು ಹೊಸ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ಹೊಸ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಿದರೆ ಏನಾಗುತ್ತದೆ? ಅವು ವಿಸ್ತರಿಸಲ್ಪಟ್ಟ ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಜೋಡಣೆಯಾಗಿದ್ದು ಒಟ್ಟಾಗಿ ಜೀವನವನ್ನು ಹೇಗೆ ನಡೆಸುತ್ತವೆ? ಅವು ಜಾಲ ಬಂಧಗಳಾಗುತ್ತವೆ!
ko_kr: 교회가 성장하면서 새 교회를 개척하는 새 교회를 개척하면 어떨까요? 그들은 확장된 영적 가정으로서 어떻게 서로 연결되어 함께 생활하는가요? 그들은 네트워크를 만듭니다.
ku: چی ڕوودەدات بەسەر کڵێسەکاندا کاتێک ئەوان گەشەدەکەن و دەست بە کڵێسەی نوێ دەکەن و ئەوانیش دەست بەکڵێسەی نوێ دەکەن؟ چۆن ئەوان بەبەستراوەیی دەمێننەوە و پێکەوە ژیان بەسەردەبەن وەک خێزانێکی ڕۆحی و فراوان بوو؟ ئەوان دەبن بە تۆڕێک!
mai: की होयत अछि मंडलियों क जखन उ बढैत अछि आ नयका मंडलियों क शुरुआत करैत अछि जे नयका मंडली शुरुआत करैत अछि?उह कोना जुड़ल रहैत छथिन आ एकटा विस्तारित अध्यात्मिक परिवारक तौर पर कोना जीवन जीवेत अछि?उ एगो नेटवर्क बैन जायत अछि।
ml_in: സഭകള്‍ വളര്‍ന്ന് പുതിയ സഭകള്‍ ഉണ്ടായി, അവ വളര്‍ന്ന് പുതിയ സഭകള്‍ ഉണ്ടാകുമ്പോള്‍ എന്തു സംഭവിക്കുന്നു? അവ ഒരുമിച്ചുള്ള കുടുംബബന്ധം എങ്ങനെയാണു പുലര്‍ത്തുന്നത്? അവ പരസ്പരബന്ധമുള്ളതായിത്തീരുന്നു?
my: အသင်းတော်များသည်နောက်ထပ်နောက်ထပ်အသင်းတော်များပွားများလျှင်မည်သည့်အရာဖြစ်မည်နည်း?ဝိညဉ်ရေးရာမိသားစုကဲ့သို့သူတို့သည်မည်ကဲ့သိုနေထိုင်ကြမည်နည်း?သူတို့သည်ကွန်ယက်တစ်ခုဖြစ်လာသည်။
ne_np: मण्डलीहरु वृद्धि भएर नयाँ मण्डलीहरु सुरु गर्छन् जसले नयाँ मण्डलीहरु सुरु गर्छन् तब के हुन्छ ? उनीहरु कसरी विस्तारित वा ठूलो आत्मिक परिवारको रुपमा एक अर्कासँग जोडिन्छन् ? उनीहरु एक संजाल बन्छन् ।
or_in: ମଣ୍ଡଳୀ ମାନଙ୍କର କ'ଣ ଘଟିଥାଏ ଯେତେବେଳେ ସେମାନେ ବୃଦ୍ଧି ପାଇଥାନ୍ତି ଏବଂ ନୂଆ ମଣ୍ତଳୀ ପ୍ରାରମ୍ଭ କରନ୍ତି ଯାହା ପୁଣି ନୂଆ ମଣ୍ଡଳୀଗୁଡ଼ିକ ଆରମ୍ଭ କରିଥାନ୍ତି | ସେମାନେ କିଭଳି ପରସ୍ପର ସହିତ ସଂଯୁକ୍ତ ହୋଇରୁହନ୍ତି ଏବଂ ବିସ୍ତୃତ ଓ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ରୁପେ ଏକତ୍ର ଜୀବନ ଯାପନ କରନ୍ତି | ସେମାନେ ଏକ ନେଟ୍‍ୱାର୍କ ହୋଇଯାଆନ୍ତି |
pa_in: ਜਦੋਂ ਕਲੀਸਿਯਾਵਾਂ ਵਧਦੀਆਂ ਅਤੇ ਨਵੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਸਥਾਪਿਤ ਕਰਦੀਆਂ ਜਿਹੜੀਆਂ ਅੱਗੇ ਫਿਰ ਨਵੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਸਥਾਪਿਤ ਕਰਦੀਆਂ ਉਨ੍ਹਾਂ ਨਾਲ ਕੀ ਹੁੰਦਾ ਹੈ? ਉਹ ਕਿਵੇਂ ਆਪੋਂ ਵਿੱਚੀਂ ਸੰਬੰਧਤ ਰਹਿੰਦੀਆਂ ਅਤੇ ਇੱਕ ਵੱਡੇ, ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਜੀਵਨ ਬਿਤਾਉਂਦੀਆਂ ਹਨ? ਉਹ ਇੱਕ ਨੈਟਵਰਕ ਬਣ ਜਾਂਦੇ ਹਨ!
pl_pl: Co dzieje się z Kościołami, gdy rosną i zakładają nowe kościoły, które zakładają nowe Kościoły? Jak pozostają w kontakcie i żyją razem jako rozszerzona duchowa rodzina? Stają się siecią!
pt_pt: O que acontece com as igrejas à medida que crescem e começam novas igrejas, que começam novas igrejas? Como elas se mantêm conectadas e vivem a vida juntas, como uma família espiritual estendida? Elas se tornam uma rede!
ro_ro: Ce se întâmplă cu bisericile pe măsură ce cresc și încep biserici noi care încep biserici noi? Cum rămân ei conectați și trăiesc viața împreună ca o familie spirituală extinsă? Ei devin o rețea!
ru_ru: Что происходит с церквями, когда они растут и открывают новые церкви, которые открывают новые церкви? Как они остаются на связи и живут вместе как расширенная духовная семья? Они становятся сетью!
sl_si: Kaj se zgodi s cerkvami, ko rastejo in začenjajo nove cerkve, ki začenjajo nove cerkve? Kako ostanejo povezane in živijo skupaj kot razširjena, duhovna družina? Postanejo omrežje!
te: సంఘములు ఎదుగుచూ, నూతన సంఘములను ప్రారంభించే నూతన సంఘములను ప్రారంభిస్తే ఏమి జరుగుతుంది? ఒక విస్తరించిన, ఆత్మీయ కుటుంబముగా కలసి జీవించుటకు దగ్గరగా ఎలా ఉంటారు? వారు ఒకరితో ఒకరు అనుసంధానించబడతారు!
th_th: เกิดอะไรขึ้นกับคริสตจักรเหล่านี้ขณะที่พวกเขาเติบโตและตั้งคริสตจักรใหม่อีกหลายแห่งและคริสตจักรใหม่หลายแห่งตั้งคริสตจักรใหม่อีกหลายแห่ง พวกเขาเชื่อมต่อกันอย่างไร? ใช้ชีวิตเป็นครอบครัวขยายฝ่ายจิตวิญญาณอย่างไร? พวกเขากลายเป็นเครือข่ายนั่นเอง!
tr_tr: Kiliseler hem büyüdüğünde hem de yeni kiliseler başlatan yeni kiliseler başlattığında ne olur? Geniş, ruhsal bir aile olarak nasıl birbirine bağlı kalırlar ve birlikte yaşarlar? Bir ağ haline gelirler!
ur: چرچوں کے بڑے ہوتے ہی اور نئے چرچ شروع ہونے والے نئے چرچوں کے آغاز کے ساتھ کیا ہوتا ہے؟ وہ کس طرح مربوط رہتے ہیں اور ایک توسیع شدہ ، روحانی گھرانے کی حیثیت سے ایک ساتھ زندگی گزار سکتے ہیں؟ وہ ایک نیٹ ورک بن جاتے ہیں!
vi: Điều gì xảy ra với các Hội thánh khi chúng phát triển và mở ra các Hội thánh mới sản sinh thêm Hội thánh mới? Làm thế nào để họ kết nối và sống với nhau như một gia đình thuộc linh lớn mạnh? Họ phải trở thành một mạng lưới!
zh_hant: 教會成長﹑再開拓新的教會﹐那些新教會又開拓其他新教會﹐這過程中會發生什麼事？他們要如何保持聯絡﹐彼此相顧﹐像開枝散葉的大家庭，在屬靈上、生活上形成緊密的聯絡網？他們將成為一個網絡！
zh_hk: 教會成長﹑再開拓新的教會﹐那些新教會又開拓其他新教會﹐這過程中會發生什麼事？他們要如何保持聯絡﹐彼此相顧﹐像開枝散葉的大家庭，在屬靈上、生活上形成緊密的聯絡網？他們將成為一個網絡！

source: Zúme Video Scripts: Leadership in Networks
ar_jo: ‫‫‫‫‫نص فيديو "القيادة في شبكات عمل"
de_de: ZÚME Text zum Video: Leiterschaftsnetzwerke
es_es: Guiones de Video Zúme: Liderazgo en Redes
fa_ir: متن های ویدیویی زومه: رهبری در شبکه ها
gu: ઝુમ વિડિયો લખાણ: માળખામાં આગેવાની
hi_in: Zúme वीडियो स्क्रिप्ट्स: नेटवर्क में लीडरशिप
hr: Zúme videozapis: Vodstvo u mrežama
id_id: Naskah Video Zume: Kepemimpinan dalam Jaringan
ja: Zúmeビデオスクリプト：ネットワークにおけるリーダーシップ
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಜಾಲಬಂಧಗಳಲ್ಲಿರುವ ನಾಯಕತ್ವ
ko_kr: 줌 영상 스크립트 : 네트워크 속 리더십
ku: نوسراوە ڤیدیۆییەکانی زومی: ڕابەرایەتی کردن لە تۆڕەکاندا
mai: ज़ूमे वीडियो स्क्रिप्ट्स: नेटवर्क मे अगुवाई
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: പരസ്പരബന്ധങ്ങളിലുള്ള നേതൃത്വങ്ങള്‍
my: ဇူးမေဗီဒီယို၏စာများ၊ ခေါင်းဆောင်မှုကွန်ယက်
ne_np: जूमे भिडियो लिपिहरुः संजालमा अगुवापन
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ନେଟୱାର୍କ ରେ ନେତୃତ୍ୱ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਨੈਟਵਰਕ ਵਿੱਚ ਅਗਵਾਈ
pl_pl: Skrypty wideo Zúme: Przywództwo w sieciach
pt_pt: Scripts de Vídeo do Zume: Liderança em Redes
ro_ro: Transcriere Video Zúme: Conducerea în Rețele
ru_ru: Видео Zúme: Лидерство в сети
sl_si: Zúme besedilo k videu: Vodenje v omrežjih
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి): అనుసంధానించబడిన వాటిలో(నెట్ వర్క్స్ లో) నాయకత్వము
th_th: สคริปท์วิดีโอซูเม่: ความเป็นผู้นำในเครือข่ายของครอบครัวทางจิตวิญญาณ
tr_tr: Zúme Video Yazıları: Ağlarda Liderlik
ur: وم ویڈیومكالمے: نیٹ ورکس میں لیڈرشپ
vi: Kịch bản Video Zúme: Lãnh đạo các Mạng lưới
zh_hant: 「天國酵母」影片稿︰領袖聯絡網
zh_hk: 「天國酵母」影片稿︰領袖聯絡網

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
ar_jo: هل هناك منافع نربحها عندما نقوم بإيصال شبكات الكنائس البسيطة سويًّا باستخدام العلاقات الشّخصيّة العميقة؟ ما هي بعض الأمثلة التي تتبادر إلى ذهنك؟
de_de: Was sind mögliche Vorteile, wenn Hausgemeinde-Netzwerke durch persönliche Beziehungen miteinander verbunden sind? Kommen euch Beispiele in den Sinn?
es_es: ¿Hay ventajas cuando las redes de iglesias simples están conectadas por relaciones personales profundas? ¿Cuáles son algunos ejemplos que vienen a tu mente?
gu: જ્યારે સરળ મંડળીઓનું માળખું ઊંડા વ્યક્તિગત સંબંધના સંપર્કમાં હોય તો તેના કોઇ લાભ છે? તમારા મનમાં કયા ઉદાહરણો આવે છે?
hr: Postoje li prednosti kada su mreže jednostavnih crkava povezane dubokim, osobnim odnosima? Koji su neki primjeri koji vam padnu na pamet?
id_id: Apakah ada keuntungan ketika jaringan Jemaah Sederhana terhubung melalui hubungan pribadi yang mendalam? Apakah contoh-contoh yang terlintas dalam pikiran?
ja: シンプルな教会のネットワークが深く、個人的な関係で接続されているとき、そこに利点がありますか？気になるいくつかの例は何ですか？
ku: ئایا سوود هەیە کاتێک تۆڕی کڵێسە سادەکان بە پەیوەندی کەسی و قوڵ دەبەسترێنەوە؟ هەندێک لەو نموونانە چین کە دێن بەمێشکدا؟
mai: कि कोनो फायदा अछि जखन आसान मंडलियों के नेटवर्क जुड़ जायत अछि एकटा गहरा व्यक्तिगत संबंध सँ?कुछू उदाहरण अछि जे मन मे आवैत होयत?
ml_in: ലളിതമായ സഭകള്‍, ആഴമായി അന്യോന്യം അടുത്തിടപഴകുമ്പോഴുള്ള നേട്ടങ്ങള്‍ എന്തെല്ലാമാണ്? നിങ്ങളുടെ ഓര്‍മ്മയിലുന്നു ചില ദൃഷ്ടാന്തങ്ങള്‍ ഏവ?
my: ရိုးရှင်းသောအသင်းတော်များသည်နက်ရှိုင်းစွာမိဿဟရရှိလျှင်မည်သည့်အကျိုးကျေးဇူးရရှိမည်နည်း?မည်သည့်ဥပမာသည်သင်၏စိတ်ထဲတွင်ရှိသနည်း?
ne_np: साधारण मण्डलीहरु एक अर्कामा घनिष्ट र व्यक्तिगत रुपले सम्बन्धमा रहनुको केही फाइदाहरु छन् ? के उदाहरणहरु विचारमा आउँछन् ?
pa_in: ਕੀ ਜਦੋਂ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਨੈਟਵਰਕ ਡੂੰਘੇ, ਵਿਅਕਤੀਗਤ ਸੰਬੰਧਾਂ ਵਿੱਚ ਜੁੜਿਆ ਰਹਿੰਦਾ ਤਾਂ ਕੀ ਇੱਥੇ ਲਾਭ ਹੁੰਦੇ ਹਨ? ਕਿਹੜੀਆਂ ਕੁਝ ਉਦਾਹਰਣਾਂ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਆਉਂਦੀਆਂ ਹਨ?
pl_pl: Czy korzystne jest, żeby sieci prostych Kościołów były połączone głębokimi, osobistymi relacjami? Jakie przykłady przychodzą Wam do głowy?
ro_ro: Există avantaje atunci când rețelele de biserici simple sunt conectate prin relații personale, profunde? Care sunt câteva exemple care vin în minte?
sl_si: Obstajajo prednosti, če so omrežja preprostih cerkva povezana z globokimi, osebnimi odnosi? Katere prednosti vam padejo na pamet?
tr_tr: Basit kiliselerin ağları derin kişisel ilişkilerle bağlandığında avantajları var mıdır? Aklınıza gelen bazı örnekler nelerdir?
ur: کیا ایسے فوائد ہیں جب سادہ چرچوں کے نیٹ ورک گہرے ، ذاتی تعلقات کے ذریعہ جڑے ہوتے ہیں؟ ذہن میں آنے والی کچھ مثالیں کیا ہیں؟
vi: Có những lợi thế gì khi mạng lưới các Hội thánh đơn giản được kết nối bởi các mối quan hệ cá nhân sâu sắc không? Cho một vài ví dụ?
zh_hant: 微型小教會之間、信徒之間形成互動頻繁、關係深厚的聯絡網﹐會有什麼好處？你可以馬上想到哪些例子嗎？
zh_hk: 簡約教會之間形成聯絡網，並以深厚感情、密切關係互相連結，這樣有什麼好處？你可以馬上想到哪些例子嗎？

source: Peer Mentoring Groups
ar_jo: “مجموعات الرفقاء الناصحين”
de_de: Peer-Mentoring-Gruppen
es_es: Grupos de Tutoría entre Pares
fa_ir: گروه های مشاوره با همتا
gu: સહકર્મીને શિક્ષણ આપવાના જૂથો
hi_in: सहकर्मी सलाह समूह
hr: Grupe ravnopravnog mentorstva
id_id: Kelompok Pembimbingan Setaraf
ja: ピアメンタリンググループ
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು
ko_kr: 동료 멘토링 그룹
ku: کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان
mai: सहायता करेवला सलाह समूह
ml_in: പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പുകള്‍
my: စောင့်ကြည့်လေ့လာသောအဖွဲ့
ne_np: पियर मेन्टोरिङ् झुण्डहरु
or_in: ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ
pl_pl: Grupy wzajemnego mentoringu
pt_pt: Grupos de Mentoria de Pares
ro_ro: Grupuri de mentorat de la egal la egal
ru_ru: Группы равного наставничества
sl_si: Skupine vzajemnega mentorstva
te: (పీర్ మెంటరింగ్ గ్రూప్స్) తోటివారిని శిష్యరికం చేసే బృందాలు
th_th: กลุ่มพี่เลี้ยงให้คำปรึกษา
tr_tr: Akran Danışmanlık Grupları
ur: پیر مانیٹرنگ گروپس
vi: Các nhóm Cố vấn Tương đồng
zh_hant: 同儕切磋機制
zh_hk: 朋輩切磋機制
