Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
ar_jo: قَبل أن تخرج لتطبّق نشاط "مسير الصلاة"، تأكّد مِن أن تصلّي مع مجموعتك لختام وقتكم سويًّا. اشكروا الله لأنه يحبّ العالم باسره رغم عدم اتباع البعض له - بما فيهم نحن المخلصيين! اطلبوا منه أن يهيئ قلبك وقلوب أولئك الذين ستلتقون بهم خلال قيامكم في "مسير الصلاة" ليكونوا منفتحين لسماع رسالة الخلاص.
de_de: Bevor ihr zu eurem Gebetsspaziergang aufbrecht, betet noch gemeinsam in der Gruppe. Dankt Gott dafür, dass er die Verlorenen und Schwachen liebt, uns inklusive! Bittet ihn darum, dass er euer Herz bereit macht und auch die Herzen derjenigen vorbereitet, die ihr unterwegs treffen werdet.
es_es: Antes de salir en una Caminata de Oración, asegúrate de orar con tu grupo para finalizar su tiempo juntos. Agradezcan a Dios por amar al perdido, el último y los menos importantes, incluyéndonos. Pídanle que prepare sus corazones y el corazón de aquellos que conocerán durante su caminata para que estén abiertos a Su trabajo.
fa_ir: قبل از اینکه برای فعالیت دعای پیاده بیرون بروید، مطمئن شوید که با گروه تان دعا می کنید تا زمان باهم بودن تان را تمام کنید. خدا را شکر کنید که او گمشدگان، آخرین ها و کمترین ها، از جمله ما را دوست دارد! از خدا بخواهید که قلبهای شما و کسانی را که در حین قدم زدن تان می بینید آماده کند تا نسبت به کار خدا باز باشند.
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરવાની શરૂઆત કરો તે પહેલાં તમારા જૂથમાં પ્રાર્થના કરવાનું ભૂલશો નહિ. પ્રભુ ખોવાયેલાંને, છેલ્લા છે તેમને અને સૌથી નાના (તેમાં આપણો પણ સમાવેશ થાય છે) છે તેમને પ્રેમ કરે છે. પ્રભુ તમારા હૃદયને અને ચાલતાં-ચાલતાં પ્રાર્થના કરવાના કાર્ય દરમ્યાન તૈયાર કરે અને તમે જેને મળો તેઓ પ્રભુના કાર્ય માટે ખુલ્લાં થાય તે માટે પ્રાર્થના કરો.
hi_in: इससे पहले कि आप अपनी प्रार्थना चलन गतिविधि के लिए बाहर जाएं, आपका मिलजुलकर जो समय साथ था समाप्त होते हुए अपने समूह के साथ प्रार्थना करने के लिए सुनिश्चित करें। परमेश्वर को धन्यवाद दें क्योंकि वह खोए हुओं से, पिछलों से और सबसे छोटों से प्रेम करता हैं - हमारे सहित! उससे मांगो की वह आपके ह्रदय को और उनके भी हृदयों को जिनसे आप अपने चलन के दौरान मिलनेवाले हैं उसके कार्य के लिए खुला करें।
hr: Prije nego što krenete u Molitvenu šetnju, obavezno se pomolite sa svojom grupom kako biste završili zajedničko vrijeme. Hvala Bogu što voli izgubljene, posljednje i najmanje - uključujući i nas! Zamolite ga da pripremi vaše srce i srce onih koje ćete upoznati tijekom šetnje da budu otvoreni za Njegovo djelo.
id_id: Sebelum Anda pergi melakukan aktivitas Doa Keliling Anda, pastikan untuk berdoa bersama kelompok Anda untuk mengakhiri waktu Anda bersama. Mengucap syukur pada Allah karena dia mengasihi yang terhilang, terhina dan yang terbawah - termasuk kita! Mintalah kepadaNya untuk mempersiapkan hati Anda dan hati mereka yang akan Anda temui selagi berjalan untuk bersikap terbuka kepada karyanya.
ja: あなたの祈りの歩行活動に出かける前に、一緒にあなたの時間を終了するには、あなたのグループで祈るようにしてください。米国を含む - 彼は失われ、最後と少なくともを愛していることを神に感謝！あなたの心とあなたが彼の仕事にオープンであることをお散歩中に会う人々の心を準備するために彼に尋ねます。
kn: ನೀವು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಚಟುವಟಿಕೆಗಾಗಿ ಹೊರಗೆ ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ, ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಮುಗಿಸಲು ನಿಮ್ಮ ಗುಂಪಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ. ದೇವರು ಕಳೆದು ಹೋದವರನ್ನು ಪ್ರೀತಿಸುತ್ತಾನೆ, ಕಡೆಯದಾಗಿ ಮತ್ತು ಕನಿಷ್ಠ ನಮ್ಮನ್ನು ಸಹ ನೆನಪಿಸಿಕೊಳ್ಳಿರಿ! ನಿಮ್ಮ ಹೃದಯವನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಮತ್ತು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಸಮಯದಲ್ಲಿ ನೀವು ಸಂಧಿಸುವವರ ಹೃದಯದವನ್ನು ಆತನ ಕೆಲಸಕ್ಕಾಗಿ ತೆರೆಯಲ್ಪಡುವಂತೆ ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 걷기 기도 활동을 시작하기 전에 그룹과 함께 기도로 모임을 마무리하십시오. 잃어버린 자, 나중된 자이고 작은 자(우리를 포함)를 사랑하시는 하나님께 감사하십시오! 당신의 마음이 준비되고, 걸으며 만나게 될 사람들이 그 분의 일에 마음이 열려 있도록 하나님께 간구하십시오.
ku: پێش ئەوەی تۆ بڕۆیتە دەرەوە بۆ چالاکی (ڕێکردنی نوێژکردن)ی خۆت، دڵنیایی بکە لەوەی نوێژ لەگەڵ کۆمەڵەکەت بکەیت بۆئەوەی کۆتایی بەکاتەکەتان پێکەوە بهێنن. سوپاسی خودا بکە کە (ئەو) ونبووەکان و دواینەکان و کەمترینەکانی خۆش دەوێت - کە ئێمەش لەخۆ دەگرێت! داوا (لەو) بکە دڵی تۆ و دڵی ئەوانە ئامادەبکات کە تۆ چاوت پێ دەکەوێت لەماوەی ڕێکردنی خۆت بۆ ئەوەی کراوەبن بۆ کاری (ئەو).
mai: एहि सँ पहिले कि अहाँ अपन प्रार्थना चलवैत गितिविधि लेल बाहर जाउ, अहाँ मिलजुल कर जे समय संगे छलाह खत्म होइत अपन समूह संगे प्रार्थना करऽ केँ लेल सुनिश्चित करू। परमेश्वर केँ धन्यवाद दिअ किएक उह हेरायल से, पिछला सँ आ सबसे छोट सेँ प्रेम करैतअछि- हमर सहायता! ओकरा सेँ मांगू कि उह अहुँक हृदयक आ हुन करो हृदय कऽ जकरा सँ अहाँ अपन चले केँ दौरान भेटे वला अछि ओकर काज केँ लेल खोलल करू।
ml_in: പ്രാര്‍ത്ഥനാ നടത്തത്തിനു പോകുന്നതിനു മുമ്പ് ഗ്രൂപ്പ് യോഗം പ്രാര്‍ത്ഥിച്ച് അവസാനിപ്പിക്കാന്‍ മറക്കരുത്. നാം ഉള്‍പ്പെടെയുള്ള കാണാതെപോയവരെ, ഒടുക്കത്തവരെയും ഗണിക്കപ്പെടാത്തവരെയും ദൈവം സ്നേഹിക്കുന്നതിനായി ദൈവത്തിനു നന്ദിയര്‍പ്പിക്കുക! നിങ്ങളുടെ ഹൃദയത്തെയും നിങ്ങള്‍ വഴിയില്‍ കണ്ടുമുട്ടുന്നവരുടെ ഹൃദയത്തെയും ദൈവപ്രവൃത്തിക്കായി തുറക്കണമേയെന്ന് ദൈവത്തോട് അപേക്ഷിക്കുക.
my: သင်အပြင်သို့ထွက်၍လမ်းလျှောက်ဆုတောင်ခြင်းမပြုလုပ်မည် နောက်ဆုံးတွင်သင်၏အဖွဲ့များ နှင့်ဆုတောင်းပြင်ဆင်ရမည်။ ဘုရားသခင်အားကျေးဇူးတင်ပါ။ သူသည် ပြောက်ဆုံးသောသူ၊ သေးငယ်သောသူ၊ နောက်ကျသောသူနှင့်အကျွန်ုပ်တို့ကိုချစ်သောကြောင့်ဖြစ်သည်။ သင်၏အသက်တာနှင့်သင်ဝေငှမည့်သူ၏အသက်တာနှင့်နှလုံးသားပြင်ဆင်ရန်ဆုတောင်းပါ။
ne_np: प्रार्थनाको हिँडाईमा जानु अगि प्रार्थना गर्नुहोस् र तपाईँहरुको भेलालाई समापन गर्नुहोस् । परमेश्वरलाई धन्यवाद दिनुहोस् कि उहाँले हराएकाहरु र संसारले तुच्छ ठानेकाहरुलाई प्रेम गर्नुहुन्छ जो हामी पनि हौँ । तपाईँको हृदय तयार पार्नको लागि र प्रार्थनाको हिँडाईमा तपाईँले भेट्ने व्यक्तिहरुको हृदय परमेश्वरको कामको लागि खुल्ला रहनलाई परमेश्वरसँग प्रार्थना गर्नुहोस् ।
or_in: ଆପଣ ପ୍ରାର୍ଥନା ବିଚରଣ କାର୍ଯ୍ୟକଳାପକୁ ବାହାରି ଯିବା ପୁର୍ବେ ଆପଣଙ୍କ ଦଳ ସାଥିରେ ପ୍ରାର୍ଥନା କରି ସମୟ ସମାପ୍ତ କରିବାରେ ସୁନିଶ୍ଚିତ କରନ୍ତୁ । ଈଶ୍ୱରଙ୍କ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେ ସେ ହୋଜି ଯାଇଥିବା, ଶେଷରେ ଥିବା ଓ ନ୍ୟୁନତମ ବ୍ୟକ୍ତି ବିଶେଷଙ୍କୁ ସେ ପ୍ରେମ କରନ୍ତି - ଆମକୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି ! ତାଙ୍କୁ ମାଗନ୍ତୁ ଯେପରିକି ସେ ଆପଣଙ୍କ ହୃଦୟକୁ ଏବଂ ଆପଣ ବିଚରଣ କରିବାକୁ ଯାଉଥିବା ସମୟରେ ଭେଟିବାକୁ ଯାଉଥିବା ଲୋକ ମାନଙ୍କ ହୃଦୟକୁ ତାଙ୍କ କାର୍ଯ୍ୟ ଶକାସେ ଉନ୍ମୁକ୍ତ କରି ରଖିବେ ।
pa_in: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਸੀਂ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦੀ ਕਿਰਿਆ ਵਿੱਚ ਜਾਓ, ਆਪਣੇ ਸਮੇਂ ਨੂੰ ਇਕੱਠੇ ਸਮਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਸਮੂਹ ਨਾਲ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਨੂੰ ਯਕੀਨੀ ਬਣਾਓ। ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਗੁਆਚਿਆਂ ਹੋਇਆਂ, ਪਿਛੜੇ ਅਤੇ ਤੁੱਛ ਲੋਕਾਂ ਨਾਲ ਵੀ ਪਿਆਰ ਕਰਦਾ ਹੈ - ਜਿੰਨਾ ਵਿੱਚ ਅਸੀਂ ਵੀ ਸ਼ਾਮਲ ਹਾਂ! ਉਸ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਦਿਲਾਂ ਨੂੰ ਤਿਆਰ ਕਰੇ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਆਪਣੀ ਯਾਤਰਾ ਦੇ ਦੌਰਾਨ ਮਿਲੋਗੇ।
pl_pl: Zanim pójdziecie na spacer z modlitwą, pomódlcie się na zakończenie spotkania. Dzięki Bogu, że kocha zgubionych, ostatnich i najmniejszych – w tym nas! Proście Go, aby przygotował Wasze serca i serca tych, których spotkacie podczas spaceru, aby były otwarte na Jego działanie.
pt_pt: Antes de sair em sua atividade de oração, não deixe de orar com o seu grupo para finilizar o tempo juntos. Graças a Deus que Ele ama os perdidos, os últimos e os menores - incluindo nós! Peça a Ele que prepare seu coração e o coração daqueles que você encontrará durante a sua caminhada para estarem abertos ao Seu trabalho.
ro_ro: Înainte de a merge la Plimbarea de Rugăciune, asigurați-vă că vă rugați cu grupul și încheiați întâlnirea. Lăudați pe Domnului pentru că El îi iubește pe cei pierduți, pe cei mai de jos și pe cei mai de pe urmă - inclusiv pe noi! Cereți-I să vă pregătească inima și inima celor pe care îi veți întâlni în timpul mersului vostru, ca ei să fie deschiși la lucrarea Lui.
ru_ru: Прежде чем отправиться на молитвенную прогулку, обязательно помолитесь с группой, чтобы завершить встречу. Слава Богу, что Он любит потерянных, последних и наименьших – в том числе и нас! Попросите Его подготовить ваше сердце и сердца тех, кого вы встретите во время прогулки, чтобы они были открыты для Его работы.
sl_si: Preden se odpravite na molitveni sprehod, še enkrat molite s skupino. Zahvalite se Bogu, da ljubi izgubljene, zadnje in najmanjše – tudi nas! Prosite ga, da odpre srca tistih, ki jih boste srečali na sprehodu.
te: మీరు మీ ప్రార్థనా నడక కార్యాచరణకు బయటకు వెళ్ళడానికి ముందు, మీ సమయం కలిసి ముగించునట్లు మీ బృందంతో ప్రార్థించుటకు నిర్ధారించుకోండి. ఆయన తప్పిపోయిన, చివరి మరియు అతిచిన్నదైన దానిని - మనలను కూడా ప్రేమిస్తున్నందుకు దేవునికి వందనములు. మీ హృదయాన్ని అదేవిధంగా నడక సమయంలో మీరు కలుసుకునే వారి హృదయాన్ని, తన పనికి సానుకూలంగా సిద్ధపరచమని ఆయన్ని అడగండి.
th_th: ก่อนที่คุณจะออกเดินอธิษฐานด้วยกัน โปรดทำให้แน่ใจว่าคุณได้อธิษฐานกับกลุ่มเพื่อปิดเวลาที่ใช้ด้วยกันในบทเรียนนี้ ขอบคุณพระเจ้าที่พระองค์ทรงรักผู้ที่หลงหาย คนสุดท้ายและคนที่เล็กน้อยที่สุด – รวมถึงพวกเราด้วย ขอพระเจ้าทรงเตรียมจิตใจของคุณและจิตใจของผู้คนที่คุณจะพบระหว่างการเดินนี้ที่พวกเขาจะเปิดใจกับพระราชกิจของพระองค์
tr_tr: Dua Yürüyüşü’ne çıkmadan önce, grubunuzla birlikte dua ederek vakit geçirdiğinizden emin olun. Tanrı’ya biz de dahil bütün insanları sevdiği için şükredin. Yürüyüş sırasında kendi kalbınızı ve tanışabileceğiniz kişilerin kalplerini Tanrı’nın işine açık olacak şekilde hazırlamasını Tanrı’dan isteyin.
ur: عبادت سے چلنے کی سرگرمی سے باہر جانے سے پہلے ، اپنے گروپ کے ساتھ مل کر دعا كیجئے کہ آپ اپنا وقت ختم كیجئے۔ خدا کا شکر ہے کہ وہ کھوئے ہوئے ، آخری اور کم سے کم - کو بھی پسند کرتا ہے۔ اس سے پوچھیں کہ آپ اپنے کام کے لئے کھلے رہنے کے لئے اپنے دل اور ان عوام کے دلوں کو تیار كیجئے جو آپ کی سیر کے دوران ملتے ہیں۔
vi: Trước khi bạn thực hiện hoạt động Cầu nguyện Tuần hành, hãy chắc chắn cầu nguyện với nhóm của mình để kết thúc thời gian ở cùng nhau. Tạ ơn Chúa vì Ngài yêu người hư mất, người còn lại và là những người ít được quan tâm- bao gồm cả chúng ta! Xin Ngài chuẩn bị tấm lòng của bạn và tấm lòng của người mà bạn gặp trong suốt hành trình tuần hành của mình để mở mang công việc của Ngài.
zh_hant: 在你們出門做「行走禱告」前﹐最後一定要跟所有的組員一起禱告﹐一方面感謝神愛那些失喪﹑卑微的人﹐包括我們自己在內！一方面求神預備你們的心﹐也預備邊走邊禱告時會遇到的人﹐他們的心向神敞開。
zh_hk: 在你們出門做「步行禱告」前﹐最後一定要跟所有的組員一起禱告﹐一方面感謝神愛那些失喪﹑卑微的人﹐包括我們自己在內！一方面求神預備你們的心﹐也預備邊走邊禱告時會遇到的人﹐他們的心向神敞開。

source: Take a picture of something you see on your prayer walk and post it on social media.
ar_jo: أذا أردت، ‫‫خُذ صورة لما تراه خلال "مسير الصلاة" وشاركها على مواقع التّواصل الاجتماعيّ.
de_de: Macht ein Foto von etwas, das ihr auf eurem Spaziergang entdeckt und postet es in euren sozialen Medien.
es_es: Toma una foto de algo que viste durante tu caminata de oración y publícala en tus redes sociales.
fa_ir: از یک چیز که در دعای پیاده خود می بینید عکس بگیرید و در شبکه های اجتماعی پست کنید.
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરતી વખતે ફોટા પાડીને સોશિયલ મિડિયા પર પોસ્ટ કરો.
hi_in: प्रार्थना चलन के दौरान किसी भी चीज का फोटो खींचे और उसे सोशल मीडिया पर पोस्ट करें ।
hr: Uslikajte nešto tijekom molitvene šetnje i objavite na društvenim mrežama.
id_id: Ambil gambar dari sesuatu yang Anda lihat pada Doa Keliling Anda dan kirim di media sosial.
ja: あなたの祈りの散歩に表示し、ソーシャルメディアに投稿し、何かの写真を撮ります。
kn: ನಿಮ್ಮ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯಲ್ಲಿ ನೀವು ನೋಡುವ ಯಾವುದಾದರೂ ದೃಷ್ಯದ ಚಿತ್ರವನ್ನು ತೆಗೆದುಕೊಂಡು ಅದನ್ನು ಸಾಮಾಜಿಕ ಮಾದ್ಯಮದಲ್ಲಿ ಹಾಕಿರಿ.
ko_kr: 걷기 기도를 하면서 본 것을 사진으로 찍어 소셜 미디어에 공유하십시오.
ku: وێنەی شتێک بگرە کە تۆ دەیبینیت لە ڕێکردنی نوێژکردنەکەتدا و لە تۆڕە کۆمەڵایەتیەکان پۆستی بکە.
mai: प्रार्थना चलवै केँ दौरान ककरो समानक फोटो खीचूँ आ ओकर सोशल मीडिया पर पोस्ट करू।
ml_in: പ്രാര്‍ത്ഥനാ നടത്തവേളയില്‍ നിങ്ങള്‍ കാണുന്ന എന്തിന്‍റെയെങ്കിലും ചിത്രമെടുത്ത് സമൂഹമാദ്ധ്യമത്തില്‍ കൊടുക്കുക.
my: သင်လမ်းလျှောက်၍ဆုတောင်းသောချိန်တွင်မြင်ရသောအရာများကိုဓါတ်ပုံရိုက်ပါ။ ပြီးလျှင် လူမှုကွန်ယက်သို့တင်ပါ။
ne_np: प्रार्थनाको हिँडाईमा तपाईँले देख्नुभएको कुनै कुराको फोटो लिएर सामाजिक संजालमा शेयर गर्नुहोस् ।
or_in: ଆପଣା ପ୍ରାର୍ଥନା ବିଚରଣ ସମୟରେ କୌଣସି ଏକ ବିଷୟର ଛବି ନିଅନ୍ତୁ ଏବଂ ତାକୁ ସୋସିଆଲ୍‍ ମିଡ଼ିଆରେ ପୋଷ୍ଟ୍‌ କରନ୍ତୁ ।
pa_in: ਆਪਣੀ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦੇ ਸਮੇਂ ਕੁਝ ਜੋ ਤੁਸੀਂ ਵੇਖਦੇ ਹੋਉਸ ਦੀ ਫੋਟੋ ਖਿੱਚੋ ਅਤੇ ਇਸ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡਿਆ ਤੇ ਸਾਂਝਾ ਕਰੋ।
pl_pl: Zrób zdjęcie czegoś, co zobaczysz podczas spaceru z modlitwą, i wrzuć je na media społecznościowe.␣
pt_pt: Tire uma foto de algo que você vê na sua caminhada de oração e compartilhe nas redes sociais.
ro_ro: Faceți o poză cu ceva ce vedeți în timpul plimbarii de rugăciune și postați-o pe rețelele de socializare.
ru_ru: Сфотографируйте то, что увидите во время молитвенной прогулки, и опубликуйте это в социальных сетях.
sl_si: Fotografirajte nekaj iz vašega molitvenega sprehoda in delite to na družabnih omrežjih.
te: ప్రార్థనా నడకలో మీరు చూసిన ఏదైనా ఒక దానిని ఫోటో తీసి దానిని సామాజిక మాధ్యమంలో పంచుకోండి.
th_th: ถ่ายภาพสิ่งที่คุณเห็นขณะเดินอธิษฐานและโพสต์ลงบนโซเชียลมีเดีย
tr_tr: Dua yürüyüşü’nde gördüğünüz bir şeyin fotoğrafını çekin ve sosyal medyada paylaşın.
ur: اپنی عبادت واک پر جو کچھ آپ دیکھ رہے ہو اس کی تصویر کھینچیں اور اسے سوشل میڈیا پر پوسٹ كیجئے۔
vi: Chụp lại những hình ảnh mà bạn thấy khi đi cầu nguyện tuần hành và đăng lên phương tiện truyền thông xã hội.
zh_hant: 把你們在路上看到很感動的人事物照下來﹐放到社群媒體上分享。
zh_hk: 把你們在路上看到很感動的人事物照下來﹐放到社交媒體上分享。

source: You were asked to spend some time Prayer Walking
ar_jo: ‫لقد طُلِبَ منك قضاء بعض الوقت في لتنفيذ "مسير الصلاة"
de_de: Ihr wurdet gebeten, Gebetsspaziergänge zu unternehmen.
es_es: Se te pidió que pasaras tiempo en Caminatas de Oración
fa_ir: از شما خواسته شد وقتی را صرف دعای پیاده کنید
gu: તમને ચાલતાં-ચાલતાં પ્રાર્થના કરવામાં સમય ગાળવાનું કહેવામાં આવ્યું હતું
hi_in: आपको कुछ समय प्रार्थना चलन में बिताने के लिए कहा गया हैं
hr: Bili ste zamoljeni provesti neko vrijeme u Molitvenoj šetnji
id_id: Anda diminta untuk menggunakan beberapa waktu melakukan Doa Keliling
ja: あなたは、いくつかの時間のプレイヤウォーキングを過ごすように求めていました
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯಲ್ಲಿ ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಕಳೆಯಬೇಕೆಂದು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು
ko_kr: 당신은 걷기 기도 시간을 가지도록 요청 받았습니다.
ku: داوا لەتۆ کرا هەندێ کات بەسەربەریت بە (ڕێکردنی نوێژکردن)
mai: अहाँक किछु समय प्रार्थना चलवे मे बितावे केँ लेल कहल गेल अछि
ml_in: പ്രാര്‍ത്ഥനാ നടത്തത്തില്‍ സമയം ചെലവഴിക്കാന്‍ നിങ്ങളോടാവശ്യപ്പെട്ടു
my: သင်သည်လမ်းလျှောက်၍ဆုတောင်းချိန်ရှိရန်မေးခံရလိမ့်မည်။
ne_np: प्रार्थनाको हिँडाईमा केही समय बिताउन तपाईँलाई आग्रह गरिएको थियो ।
or_in: ଆପଣଙ୍କୁ ପ୍ରାର୍ଥନା ବିଚରଣ କରିବାରେ ସମୟ ବ୍ୟ‍ୟ କରିବାକୁ କୁହାଯାଇଥିଲା
pa_in: ਤੁਹਾਨੂੰ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਵਿੱਚ ਸਮਾਂ ਖਰਚ ਕਰਨ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was, abyście poszli na przynajmniej jeden spacer z modlitwą.
pt_pt: Você foi convidado a passar algum tempo em Caminhada de Oração
ro_ro: Vi s-a cerut să petreceți ceva timp în Plimbarea de Rugăciune.
ru_ru: Вас попросили провести время, практикуя молитвенную прогулку
sl_si: Morali ste preživeti nekaj časa na molitvenem sprehodu
te: ప్రార్థనా నడకకు కొంత సమయం గడపమని మిమ్ములను అడిగారు
th_th: คุณได้รับการขอให้ใช้เวลาเดินอธิษฐาน
tr_tr: Dua Yürüyüşü yapmak için biraz zaman ayrımanız istendi.
ur: آپ سے دعا وقت چلنے میں کچھ وقت گزارنے کو کہا گیا تھا
vi: Bạn được mời gọi dành thời gian để Cầu nguyện tuần hành
zh_hant: 上一堂課希望你撥出時間操練「行走禱告」。
zh_hk: 上一堂課希望你撥出時間操練「步行禱告」。

source: You were encouraged to share the Prayer Walking tool with someone else.
ar_jo: ‫لقد تمّ تشجيعك على مشاركة أداة "مسير الصلاة" مع شخص آخر.
de_de: Ihr wurdet ermutigt, einer Person zu erklären, was ein Gebetsspaziergang ist.
es_es: Se te animó a que compartieras con otra persona la herramienta Caminatas de Oración.
fa_ir: شما تشویق شدید که ابزار دعای پیاده را با شخص دیگری در میان بگذارید.
gu: તમને બીજા લોકોને પણ ચાલતાં-ચાલતાં પ્રાર્થના કરવાના કાર્ય વિશે જણાવવા ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया था प्रार्थना चलन उपकरण को किसी के साथ शेयर (साझा) करने के लिए।
hr: Ohrabreni ste da alat Molitvenu šetnju podijelite s nekim drugim.
id_id: Anda didorong untuk berbagi sarana Doa Keliling dengan orang lain.
ja: あなたが他の誰かとプレイヤウォーキングツールを共有することが奨励されました。
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಸಾಧನವನ್ನು ಯಾರೊಂದಿಗಾದರೂ ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 걷기 기도 도구를 다른 사람과 공유하도록 권장 받았습니다.
ku: تۆ هاندرایت هاوبەشی ئامرازی (ڕێکردنی نوێژکردن) بکەیت لەگەڵ کەسێکی تر.
mai: अहाँक प्रत्साहित केल गेल छलाह प्रार्थना चलवे उपकरण कऽ ककरो संगे शेयर (मिलान) करऽ केँ लेल।
ml_in: ആരുമായിട്ടെങ്കിലും പ്രാര്‍ത്ഥനാ നടത്തം എന്നയാശയം പങ്കിടാന്‍ നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: သင်သည်လမ်းလျှောက်၍ဆုတောင်းရန်နည်းလမ်းကိုဝေငှရန်အားပေးခံရလိမ့်မည်။
ne_np: प्रार्थनाको चक्र उपकरण अरुसँग बाँड्न तपाईँलाई आग्रह गरिएको थियो ।
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ ଉପକରଣ ଅନ୍ୟ ଜଣକଙ୍କ ସହ ବାଣ୍ଟିବାକୁ ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਕਿਸੇ ਹੋਰ ਦੇ ਨਾਲ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦੇ ਸਾਧਨ ਨੂੰ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też, żebyście podzielili się z kimś tym narzędziem.
pt_pt: Você foi encorajado a compartilhar a ferramenta Caminhada de Oração com outra pessoa.
ro_ro: Ați fost încurajat să instruiți pe cineva cum să folosească instrumentul Plimbarea de Rugăciune.
ru_ru: Вам было предложено поделиться инструментом «Молитвенная прогулка» с кем-нибудь.
sl_si: Morali ste nekomu drugemu povedati o molitvenem sprehodu.
te: ప్రార్థనా నడక సాధనాన్ని మరెవరితోనైనా పంచుకోమని మీరు ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้แบ่งปันเรื่องการเดินอธิษฐานกับใครบางคน
tr_tr: Dua Yürüyüşü aracını başka birisiyle paylaşmak için teşvik edildiniz.
ur: آپ کو عبادت کے چلنے کے آلے کو کسی اور کے ساتھ بانٹنے کی ترغیب دی گئی۔
vi: Bạn được khích lệ để chia sẻ công cụ Cầu nguyện Tuần hành với ai đó.
zh_hant: 上一堂課鼓勵你向人分享「行走禱告」這個福音工具。
zh_hk: 上一堂課鼓勵你向人分享「步行禱告」這個工具。

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
ar_jo: صلّوا واشكروا الله على النّتائج، اطلبوا منه المساعدة عندما تجدوا صعوبة في الطاعة، وطلبوا من الروح القدس أن يقود وقتكم معًا.
es_es: Ora y da gracias a Dios por los resultados, pídele que te ayude cuando se te haga difícil obedecer, e invita a su Espíritu Santo a dirigir su tiempo juntos.
gu: પરિણામો માટે પ્રભુને પ્રાર્થના કરો અને પ્રભુનો આભાર માનો, જ્યારે તમને આધીન થવાનું કઠિન લાગે ત્યારે પ્રભુની સહાય માગો અને તે સમય દરમ્યાન પવિત્ર આત્માની દોરવણી માગો.
hr: Molite i zahvaljujte Bogu na rezultatima, zamolite Ga da pomogne kad vam je teško poslušati i pozovite Njegovog Duha Svetoga da vodi vaše zajedničko vrijeme.
id_id: Berdoa dan bersyukur kepada Allah untuk hasilnya, minta Dia untuk membantu ketika Anda mendapati sulit untuk taat, dan undang Roh Suci untuk memimpin waktu Anda bersama.
ja: 祈り、結果を神に感謝し、あなたが従うようにハードそれを見つけたときの助けに彼を尋ねると一緒にあなたの時間をリードして彼の聖霊を招きます。
ku: نوێژبکەن و سوپاسی خودا بکەن بۆ ئەنجامەکان، داوا (لەو) بکەن یارمەتی بدات کاتێک ئێوە گوێڕایەڵ بوون بە گران دەزانن و بانگهێشتی (گیانی پیرۆزی ئەو) بکەن بۆ ئەوەی ڕابەرایەتی کاتەکەتان بکات پێکەوە.
mai: प्रार्थना आ परिणामों केँ लेल परमेश्वरक धन्यवाद करूओकर सहायता मांगू जखन आज्ञा पालन करी अहुंक मुश्किल लगत,आ ओकर पवित्र आत्मा कऽ आमंत्रित करह अहाँ मिलीजुली समयक अगुवाई करऽ केँ लेल।
ml_in: ഫലങ്ങള്‍ക്കായി ദൈവത്തിനു നന്ദിയര്‍പ്പിച്ചുകൊണ്ടു പ്രാര്‍ത്ഥിക്കുക. അനുസരിക്കാന്‍ പ്രയാസമുളള കാര്യമാണെങ്കില്‍, സഹായിക്കാന്‍ ദൈവത്തോടപേക്ഷിക്കുക. നിങ്ങളെ ഒരുമിച്ചു നയിക്കാന്‍ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുക.
my: အဖြေများအတွက်ဘုရားသခင်ကိုကျေးဇူးတင်ပါ၊ အခက်အခဲများ၌နာခံခြင်းရှိရန်အကူအညီတောင်းပါ၊ သန့်ရှင်းသောဝိညဉ်တော်ဘုရားကိုအချိန်နှင့်အသက်တာကိုဦးဆောင်စေပါ။
ne_np: परिणामको लागि परमेश्वरलाई प्रार्थना र धन्यवाद दिनुहोस् र तपाईँलाई आज्ञा पालना गर्न गाह्रो भएको अवस्थामा सहायता गर्नुहोस् भन्नुहोस् र तपाईँहरुको भेलामा पवित्र आत्माको अगुवाई माग्नुहोस् ।
pl_pl: Pomódlcie się. Podziękujcie Bogu za to, co się działo. Poproście Go o pomoc, kiedy trudno jest Wam być posłusznym, i zaproście Jego Ducha Świętego, aby prowadził Was w czasie tej sesji.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu pentru rezultate, cereți-I să vă ajute atunci când vi se pare greu de ascultat și invitați Duhul Sfânt să vă conducă timpul împreună.
sl_si: Molite in se zahvalite Bogu za rezultate, prosite ga, da vam pomaga, kadar težko ubogate, in povabite Svetega Duha, da vodi vaš skupen čas.
tr_tr: Dua Yürüyüşü’nün sonuçları için Tanrı'ya şükrederek dua edin. Tanrı’dan, O’na itaat etmenizin zor olduğu zamanlarda size yardım etmesini isteyin. Kutsal Ruh’u, grubunuzla birlikte geçirdiğiniz zamanı yönetmesi için davet edin.
ur: نتائج کے لئے خدا سے دعا كیجئے اور ان کا شکریہ ادا كیجئے ، جب آپ کو اطاعت کرنا مشکل محسوس ہوتا ہے تو اس کی مدد کرنے کی دعا كیجئے ، اور اس کے روح القدس کو اپنے وقت کی رہنمائی کرنے کی دعوت دیں۔
vi: Cầu nguyện và cảm tạ Chúa vì kết quả, xin Ngài giúp đỡ khi bạn thấy khó khăn trong việc vâng lời và mời Thánh Linh của Ngài dẫn dắt khi ở cùng với nhau.
zh_hant: 為你們目前所看到的果效禱告感謝神﹐若有什麼困難求神幫助﹐也求聖靈繼續帶領教導。
zh_hk: 為你們目前所看到的果效禱告感謝神，若有什麼困難求神幫助，也求聖靈繼續帶領教導。
