Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
ar_jo: ستتمكن مِن المتابعة هذه اللقاء من خلال النسخة إلكترونية PDF، ولكن يُرجى التأكّد مِن أنّ كل مشارك في مجموعتك لديه نسخة مطبوعة مِن محتويات اللقاءات القادمة.
de_de: Für dieses Mal gibt es ein Online-PDF zum Mitlesen. Sorgt bitte dafür, dass bei den folgenden Treffen jeder einen Ausdruck des Handbuchs zur Verfügung hat.
es_es: Podrás seguir un formato digital PDF para esta sesión, pero por favor, asegúrate de que cada miembro de tu grupo tenga una copia impresa de los materiales para las sesiones futuras.
fa_ir: شما قادر خواهید بود این جلسه را از روی یک فایل دیجیتالی PDF دنبال کنید، اما مطمئن شوید که هر کدام از اعضای گروه تان یک نسخه چاپ شده از مفاد هر جلسه را برای جلسات آینده داشته باشند.
gu: આ સેશન માટે તમે ડિજીટલ પી.ડી.એફ. સાથે આગળ વધી શકશો, પરંતુ તમારા જૂથના દરેક વ્યક્તિ પાસે ભવિષ્યનાં સેશનોમાં નોંધની છાપેલી પ્રત હોય તેની ખાતરી કરો.
hi_in: आप इस सत्र के लिए एक डिजिटल PDF के साथ आगे बढ़ सकेंगे, लेकिन कृपया सुनिश्चित करें कि आपके समूह के प्रत्येक सदस्यों के पास भविष्य के सत्रों के लिए सामग्रियों की प्रिंटेड कॉपी साथ हो ।
hr: Moći ćete pratiti digitalni PDF ovu cjelinu, ali pripazite da svaki član vaše grupe ima isprintani primjerak materijala za buduće cjeline.
id_id: Anda akan dapat mengikuti PDF digital untuk sesi ini, tetapi pastikan bahwa setiap anggota kelompok Anda memiliki salinan materi untuk sesi-sesi mendatang.
ja: このセッションのデジタルPDFをたどることができますが、グループの各メンバーが今後のセッションのために資料の印刷コピーを持っていることを確認してください。
kn: ಈ ಅಧಿವೇಶನಕ್ಕಾಗಿ ನೀವು ಡಿಜಿಟಲ್ ಪಿಡಿಎಫ್ ಅನ್ನು ಅನುಸರಿಸಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ, ಆದರೆ ದಯವಿಟ್ಟು ನಿಮ್ಮ ಗುಂಪಿನ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು ಭವಿಷ್ಯದ ಅಧಿವೇಶಗಳಿಗಾಗಿ ವಸ್ತುಗಳ ಮುದ್ರಿತ ನಕಲನ್ನು ಹೊಂದಿದ್ದಾರೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko_kr: 이 과정은 디지털 PDF로 확인할 수 있습니다. 단 향후 과정들을 위해 그룹 각 구성원들이 인쇄 된 자료 사본을 받았는지 확인하십시오.
ku: تۆ دەتوانیت بە پی دی ئێفێکی دیجیتاڵ بۆ ئەم خولە بەردەوام بیت، بەڵام دڵنیای بکە هەموو ئەندامێکی کۆمەڵەکەت کۆپیەکی چاپکراوی بابەتەکانی هەیە بۆ خولەکانی ئایندە.
mai: अहाँ इह सत्र केँ लेल एकटा डीजिटल पी डी एफ केँ संग आँगा बैढ़ सकय छि मुदा कृपया ठेकान करह कि अहाँ केँ समुह केँ हरेक सदस्यों केँ लग भविष्य केँ सत्र केँ लेल प्रिंटिंग कॉपी संग होयत
ml_in: ഈ സെഷന്‍, നിങ്ങള്‍ക്കൊരു ഡിജിറ്റല്‍ PDF ന്‍റെ കൂടെ പിന്‍തു ടരാനാവും. എന്നാല്‍, തുടര്‍ന്നുള്ള സെഷനുകള്‍ക്കായി ഓരോ അംഗവും പ്രിന്‍റെടുക്കണം.
my: ဤအပိုင်းနှင့်ပတ်သတ်၍သင်သည်ပီဒီအာမ်ဖိုင်ကိုရယူနိုင်သည်၊သို့သော်သင်၏အဖွဲ့ထဲမှလူတိုင်းသည်နောက်လာမည့်အပိုင်းများရှိသင့်သည်
ne_np: यस सेसनको लागि उमा मा र्हेर्न सक्नुहुन्छ तर पछिको सेसनहरुको लागि झुण्डको प्रत्येक सदस्यसँग सेसनहरुको प्रिन्ट गरिएको सामाग्रीहरु निश्चित रुपमा हुनुपर्छ ।
or_in: ଆପଣ ଏହି ଅଧିବେଶନ ପାଇଁ ଏକ ଡିଜିଟାଲ୍ ପିଡି‍ଏଫ୍‍‍ରେ ଅନୁସରଣ କରିପାରିବେ, କିନ୍ତୁ ଦୟାକରି ସୁନିଶ୍ଚିତ କରୁନ୍ତୁ ଯେପରିକି ଆପଣଙ୍କ ଦଳର ପ୍ରତ୍ୟେକ ସଦସ୍ୟଙ୍କ ପାଖେ ଭବିଷ୍ୟତ ଅଧିବେଶନଗୁଡ଼ିକ ପାଇଁ ଏକ ମୁଦ୍ରିତ ପ୍ରତି ରହିଛି ।
pa_in: ਤੁਸੀਂ ਇਸ ਸੈਸ਼ਨ ਦੇ ਲਈ ਇੱਕ ਡੀਜ਼ਿਟਲ ਪੀ.ਡੀ.ਐਫ. ਨਾਲ ਵੇਖਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ, ਪਰ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਭਵਿੱਖ ਦੇ ਸੈਸ਼ਨਾਂ ਲਈ ਸਮੂਹ ਕੋਲ ਇੱਕ ਪ੍ਰਿੰਟ ਕੀਤੀ ਕਾਪੀ ਹੋਵੇ।
pl_pl: Będziesz mógł śledzić tę sesję na cyfrowym pliku PDF, ale upewnij się, że każdy członek Twojej grupy ma wydrukowaną kopię materiałów na kolejne sesje.
pt_pt: Você poderá acompanhar por meio de um PDF digital para esta sessão, mas certifique-se de que cada membro do seu grupo tenha uma cópia impressa dos materiais para futuras sessões.
ro_ro: Veți putea urmări un PDF digital pentru această sesiune, dar vă rugăm să vă asigurați că fiecare membru al grupului dvs. are o copie tipărită a materialelor pentru sesiunile viitoare.
ru_ru: Вы сможете руководствоваться электронным PDF для этой сессии, но, пожалуйста, убедитесь, что у каждого члена вашей группы есть распечатанная копия материалов для будущих сессий.
sl_si: Uri lahko sledite z digitalno PDF datoteko, toda naj ima vsak član vaše skupine natisnjen izvod materialov za prihodnje ure.
te: ఈ సెషన్ కొరకు మీరు డిజిటల్ pdf ని డౌన్లోడ్ చేసుకొని అక్కడ చెప్పిన విధంగా మీరు కొనసాగించవచ్చు, అయితే మీ గ్రూపుకు చెందిన ప్రతి సభ్యుడు రాబోయే తరగతుల (సెషన్) కొరకు ముద్రించబడిన కాపీని కలిగి ఉండునట్లుగా దయచేసి ధృవీకరించుకోండి.
th_th: สำหรับบทเรียนบทแรกนี้ คุณสามารถอ่านคู่มือฉบับ PDF ตามไปได้ แต่โปรดพิมพ์คู่มือแจกสมาชิกกลุ่มทุกคนเพื่อใช้ในบทเรียนต่อๆ ไป
tr_tr: Bu oturum için dijital bir PDF'yi takip edebileceksiniz, ancak lütfen grubunuzdaki her üyenin, gelecekteki oturumlar için gerekli eşyalara (el kitapçığı, not defteri gibi) sahip olduğundan emin olun.
ur: آپ ڈیجیٹل PDF کے ذریعے بھی سیشن کی پیروی کر سکتے ہیں۔ تاہم برائے مہربانی یہ تیقن کیجئے کہ آپ کے گروپ کےہر رکن کے پاس آئندہ/مستقبل کےطبع شدہ مواد کی نقل موجود ہونا چاہئے
vi: Bạn có thể theo dõi bài học này trên tệp PDF kỹ thuật số, nhưng xin đảm bảo mỗi thành viên trong nhóm của bạn đều có đầy đủ bản sao chép tài liệu trong những bài học sau.
zh_hant: 你可以在此下載這堂課的電子版訓練教材，但從下一堂課起﹐請確保小組內每位成員，皆擁有一份紙本教材。
zh_hk: 你可以在此下載這堂課的電子版訓練教材，但從下一堂課起﹐請確保小組內每位組員，皆擁有一份列印版教材。

source: Download Guidebook
ar_jo: تحميل الدّليل الدورة
de_de: Handbuch herunterladen
es_es: Descargar la Guía
fa_ir: دانلود کتاب راهنما
gu: માર્ગદર્શિકા પુસ્તક ડાઉનલોડ કરો
hi_in: डाउनलोड गाइडबुक
hr: Preuzmite vodič
id_id: Unduh Buku Panduan
ja: ガイドブックをダウンロード
kn: ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 가이드북 다운로드
ku: ڕێبەر دابگرە
mai: डाउनलोड गाइड बुक
ml_in: ഗൈഡ് ബുക്ക് ഡൗണ്‍ലോഡ് ചെയ്യുക
my: နည်းပြစာအုပ်ကိုဒေါင်းပါ
ne_np: मार्गनिर्देशिका डाउनलोड गर्नुहोस्
or_in: ସହାୟକ ପୁସ୍ତିକା ଆହୋରଣ (ଡାଉନ୍‍‍ଲୋଡ୍) କରନ୍ତୁ
pa_in: ਸਹਾਇਕ ਪੁਸਤਕ ਡਾਊਨਲੋਡ ਕਰੋ
pl_pl: Pobierz Podręcznik
pt_pt: Download do Manual
ro_ro: Descarcă Ghidul
ru_ru: Скачать руководство
sl_si: Prenesi priročnik.
te: మార్గనిర్దేశ పుస్తకము పొందుకొనుము (డౌన్ లోడ్ గైడ్ బుక్)
th_th: ดาวน์โหลดคู่มือ
tr_tr: Zúme El Kitapçığı'nı İndir
ur: گائیڈ بک ڈاون لوڈ کیجئے
vi: Tải Sách hướng dẫn
zh_hant: 下載手冊
zh_hk: 下載手冊

source: Group Prayer (5min)
ar_jo: صلاة المجموعة (٥ دقائق)
de_de: Gruppengebet (5 Min)
es_es: Oración Grupal (5min)
fa_ir: دعای گروهی (5 دقیقه)
gu: જૂથમાં પ્રાર્થના (૫ મિનિટ)
hi_in: समूह प्रार्थना (५ मिनिट)
hr: Grupna molitva (5min)
id_id: Doa Kelompok (5menit)
ja: グループ祈り（5分）
kn: ಗುಂಪು ಪ್ರಾರ್ಥನೆ (5 ನಿಮಿಷ)
ko_kr: 그룹기도 (5 분)
ku: نوێژی کۆمەڵ (٥ خولەک)
mai: सामूहिक प्रार्थनाक ( 15 मिनट)
ml_in: ഗ്രൂപ്പ് പ്രാര്‍ത്ഥന (5 മിനിറ്റ്)
my: အုပ်စုလိုက်ဆုတောင်းခြင်း (၅မိနစ်)
ne_np: झुण्डको प्रार्थना (मिनेट)
or_in: ଦଳିୟ ପ୍ରାର୍ଥନା (୫ମିନିଟ୍‍)
pa_in: ਸਮੂਹਿਕ ਪ੍ਰਾਰਥਨਾ (5 ਮਿੰਟ)
pl_pl: Modlitwa w grupie (5 min)
pt_pt: Oração em Grupo (5 min)
ro_ro: Rugăciune în grup (5 min)
ru_ru: Групповая молитва (5 минут)
sl_si: Skupinska molitev (5 min)
te: బృంద ప్రార్ధన (5ని:)
th_th: อธิษฐานกลุ่ม (5 นาที)
tr_tr: Grup Duası (5 dk)
ur: اجتماعی دعا ( 5 منٹ)
vi: Cầu nguyện Nhóm (5 phút)
zh_hant: 小組禱告﹙5 分鐘﹚
zh_hk: 小組禱告﹙5 分鐘﹚

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
ar_jo: ابدأوا بالصّلاة. بدون تدخل الرّوح القدس، الحياة الرّوحية وتَغَيّر غير ممكنان . خذوا وقتًا كمجموعة لدعوة الله إلى إرشادكم خلال هذا اللقاء.
de_de: Beginnt mit einem Gebet. Ohne den Heiligen Geist ist geistliche Erkenntnis nicht möglich. Nehmt euch die Zeit, ihn einzuladen, euer Treffen zu leiten.
es_es: Comiencen con oración. La transformación y visión espiritual no es posible sin el Espíritu Santo. Tomen tiempo como grupo para invitarlo a que guíe esta sesión.
gu: પ્રાર્થનાથી શરૂઆત કરો. પવિત્ર આત્મા વગર આત્મિક અંતઃદૃષ્ટિ અને બદલાણ શક્ય નથી. જૂથ તરીકે આ સેશનમાં તમને દોરવણી આપે તે માટે પવિત્ર આત્માને આમંત્રણ આપો.
hr: Započnite s molitvom. Duhovna spoznaja i mijenjanje nisu mogući bez Duha Svetoga. Odvojite vrijeme kao grupa da ga pozovete da vas vodi kroz ovu cjelinu.
id_id: Mulailah dengan doa. Wawasan rohani dan transformasi tidak memungkinkan tanpa ada nya Roh Suci. Ambil waktu secara berkelompok untuk mengundang Dia untuk membimbing Anda selama sesi ini.
ja: 祈りから始めましょう。霊的な洞察と変容は、聖霊なくしては不可能です。グループで時間をとり、神にセッションを導くように誘います。
ku: بە نوێژکردن دەست پێبکە. تێگەیشتنی ژیرانەی ڕۆحی و گۆڕان ناکرێ ببێت بەبێ (گیانی پیرۆز). وەک کۆمەڵەیەک کات تەرخان بکە بۆ بانگهێشتکردنی (ئەو) تا لەم خولە ڕێبەریت بکات.
ml_in: പ്രാര്‍ത്ഥനയോടെ ആരംഭിക്കുക. പരിശുദ്ധാത്മാവിനെക്കൂടാതെ ആത്മീയ ഉള്‍ക്കാഴ്ചയും രൂപാന്തരവും സാദ്ധ്യമല്ല. ഈ സെഷന്‍ നയിക്കാനായി, പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കാന്‍ ഉത്സാഹിക്കുക.
my: ဆုတောင်းခြင်းနှင့်စပါ၊ သန့်ရှင်းသောဝိညဉ်တော်မရှိလျှင်ပြောင်းလဲခြင်းမဖြစ်နိုင်ပါ၊ အချိန်ယူပြီးသူ့အားသင့်အဖွဲ့ကိုလမ်းပြရန်ဖိတ်ခေါ်ပါ
ne_np: प्रार्थनाद्दारा सुरु गर्नुहोस् । पवित्र आत्माबिना आत्मिक विचार र रुपान्तरण असम्भव छ । झुण्डमा केही समय लिएर सेसनमा डोर्याउनको लागि उहाँलाई निम्त्याउनुहोस् ।
pl_pl: Zacznijcie od modlitwy. Duchowe rozeznanie i przemiana nie są możliwe bez Ducha Świętego. Poświęćcie nieco czasu jako grupa, aby zaprosić Go do poprowadzenia Was przez tę sesję.
ro_ro: Începeți cu rugăciune. Perspectiva spirituală și transformarea nu sunt posibile fără Duhul Sfânt. Luati-va timp ca grup pentru a-L invita să vă călăuzească in această sesiune.
sl_si: Začnite z molitvijo. Duhovni vpogled in preobrazba nista možna brez Svetega Duha. Skupaj si vzemite čas in povabite Boga, da vas vodi skozi uro.
tr_tr: Dua ederek başlayın. Kutsal Ruh olmadan ruhsal içgörü ve dönüşüm mümkün değildir. Grup olarak Kutsal Ruh'u bu oturumda size rehberlik etmesi için davet edin.
ur: دعا میں حاضر رہتے ہوئے روحانی تصور اور منتقلی ممکن نہیں ہے ایک مقدس روح کے بغیر ممکن نہیں ہے تو بطور گروپ وقت لیجئے تاکہ آپ اسے سارے سیشن میں آپ کی رہنمائی کے لئے مدعوکرسکیں
vi: Bắt đầu bằng sự cầu nguyện. Sự thẩu hiểu và biến đổi tâm linh không thể xảy ra nếu không có Đức Thánh Linh. Nhóm dành thời gian để mời Ngài hướng dẫn các bạn học bài học này.
zh_hant: 從禱告開始！若沒有聖靈的同在﹐就不可能有屬靈洞見與轉變。鼓勵弟兄姊妹撥出時間一起尋求神﹐祈求祂在這堂課中親自引導你們。
zh_hk: 從禱告開始！若沒有聖靈的同在，就不可能有屬靈洞見與生命改變。鼓勵弟兄姊妹撥出時間一起尋求神，祈求祂在這堂課中親自引導你們。

source: Watch and Discuss (15min)
ar_jo: مشاهدة ومناقشة (١٥ دقيقة)
de_de: Anschauen und Austausch (15 Min)
es_es: Ver y Discutir (15min)
fa_ir: تماشا کنید و بحث نمایید (15 دقیقه)
gu: જુઓ અને ચર્ચા કરો (૧૫ મિનિટ)
hi_in: देखें और चर्चा करें (१५ मिनिट)
hr: Pogledajte i diskutirajte (15min)
id_id: Tonton dan Diskusikan (15min)
ja: 視聴して話し合う（15分）
kn: ವೀಕ್ಷಿಸಿ ಮತ್ತು ಚರ್ಚಿಸಿ (15 ನಿಮಿಷ)
ko_kr: 보고 토론하기 (15 분)
ku: چاودێری بکە و گفتوگۆبکە (١٥ خولەک)
mai: देखुँ और चर्चा करह (15 मिनट)
ml_in: കാണുക, ചര്‍ച്ച ചെയ്യുക (15 മിനിറ്റ്)
my: ကြည့်ပါ၊ဆွေးနွေးပါ
ne_np: हेर्ने र छलफल गर्ने (१५ मिनेट)
or_in: ଦେଖନ୍ତୁ ଏବଂ ଚର୍ଚ୍ଚା କରନ୍ତୁ (୫ମିନିଟ୍‍)
pa_in: ਵੇਖੋ ਅਤੇ ਚਰਚਾ ਕਰੋ (15 ਮਿੰਟ)
pl_pl: Obejrzyj i omów (15 min)
pt_pt: Assista e Discuta (15 min)
ro_ro: Priviți și discutați (15 min)
ru_ru: Смотрите и обсуждайте (15 минут)
sl_si: Opazujte in se pogovorite (15 min)
te: చూడండి మరియు చర్చించండి (15ని;)
th_th: ดูและอภิปราย (15 นาที)
tr_tr: İzleyip Tartışın (15 dk)
ur: دیکھئے اور بحث کیجے (15 منٹ)
vi: Quan sát và Thảo luận (15 phút)
zh_hant: 看影片與討論﹙15 分鐘﹚
zh_hk: 看片與討論﹙15 分鐘﹚

source: WATCH
ar_jo: مشاهدة
de_de: ANSCHAUEN
es_es: VER
fa_ir: تماشا کنید
gu: જુઓ
hi_in: देखें
hr: POGLEDAJ
id_id: MENONTON
ja: 見る
kn: ವೀಕ್ಷಿಸಿ
ko_kr: 보기
ku: چاودێری بکە
mai: देखुँ
ml_in: കാണുക
my: ကြည့်ပါ
ne_np: हेर्ने
or_in: ଦେଖନ୍ତୁ
pa_in: ਵੇਖੋ
pl_pl: OBEJRZYJ
pt_pt: VEJA
ro_ro: PRIVEȘTE
ru_ru: СМОТРИТЕ
sl_si: OGLED
te: చూడండి
th_th: ดู
tr_tr: İZLEYİN
ur: دیکھئے
vi: QUAN SÁT
zh_hant: 看影片
zh_hk: 看片

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
ar_jo: الله يستخدم أشخاص عاديّين يقومون بأشياء عاديّة لإحداث تأثير غير عادي. شاهد هذا الفيديو حول كيفيّة يقوم الله بذلك.
de_de: Gott wirkt durch einfache Leute, die einfache Dinge tun – mit großer Auswirkung. In diesem Video seht ihr, wie.
es_es: Dios utiliza a personas comunes haciendo cosas simples para hacer un gran impacto. Ve este video en cómo trabaja Dios.
fa_ir: خدا از افراد عادی با انجام کارهایی ساده استفاده می کند تا تاثیری بزرگ ایجاد کند. این ویدیو را درباره اینکه خدا چطور عمل می کند، تماشا کنید.
gu: પ્રભુ મોટી અસર ઉપજાવવા માટે સરળ કામો કરનારા સામાન્ય લોકોનો ઉપયોગ કરે છે. પ્રભુ કેવી રીતે કામ કરે છે તે વિશેનો આ વિડિયો જુઓ.
hi_in: परमेश्वर साधारण चीजें करनेवाले आम लोगों का उपयोग करता है एक बड़ा प्रभाव डालने में । कैसे परमेश्वर काम करता है इस पर वीडियो देखें ।
hr: Bog koristi obične ljude koji rade jednostavne stvari kako bi postigao velik utjecaj. Pogledajte ovaj video o tome kako Bog djeluje.
id_id: Allah memakai orang-orang biasa yang melakukan hal-hal sederhana untuk membuat dampak besar. Tonton video ini tentang bagaimana Allah bekerja.
ja: 神は大きな影響を与えるために単純なことをしている普通の人々を使用します。神がどのように機能するかについては、このビデオを見ます。
kn: ದೊಡ್ಡ ಪರಿಣಾಮವನ್ನು ಬೀರಲು ದೇವರು ಸಾಮಾನ್ಯ ಜನರನ್ನು ಸರಳ ಕೆಲಸಗಳನ್ನು ಮಾಡುತ್ತಾನೆ. ದೇವರು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತಾನೆ ಎಂಬುದರ ಕುರಿತು ಈ ವೀಡಿಯೊವನ್ನು ನೋಡಿ.
ko_kr: 하나님께서는 평범한 사람들의 간단한 일들로 큰 영향력을 만듭니다. 하나님의 일하심을 영상을 통해 확인하십시오.
ku: خودا ئەو خەڵک ئاساییانە بەکاردێنێت کە شتی سادە ئەنجام ددەن بۆ دروستکردنی کاریگەری گەورە. چاودێری ئەم ڤیدیۆیە بکە خودا چۆن کاردەکات.
mai: परमेश्वर साधारण चीजें करऽ वला आम लोकक इस्तेमाल करैत अछि एकटा पैघ प्रभाव डाले मे कोना परमेश्वर काज करताह एहि वीडियो देखुँ
ml_in: വലിയ സ്വാധീനം ചെലുത്താനായി, ചെറിയ കാര്യങ്ങള്‍ ചെയ്യുന്ന സാധാരണക്കാരെ ദൈവം ഉപയോഗിക്കുന്നു. അതറിയാന്‍ ഈ വീഡിയോ കാണുക.
my: ဘုရားသခင်သည်ရိုးရှင်းပြီးကြီးမားသောအရာပြုလုပ်နိုင်ရန်ရိုးရှင်းသောသူကိုသာအသုံးပြုသည်၊ ဘုရားသခင်ပြုလုပ်သောအရာကိုသိရန်ဤဗီဒီယိုကိုကြည့်ပါ
ne_np: परमेश्वरले साधारण काम गर्ने साधारण मानिसहरुलाई ठूलो प्रभाव पार्नको लागि प्रयोग गर्नुहुन्छ । परमेश्वरले कसरी काम गर्नुहुन्छ यस भिडियोमा हेर्नुहोस् ।
or_in: ଈଶ୍ୱର ସାମାନ୍ୟ କାର୍ଯ୍ୟ କରୁଥିବା ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବୃହତ୍‍ ପ୍ରଭାବ ନିମନ୍ତେ ବ୍ୟବହାର କରନ୍ତି ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਸਾਧਾਰਨ ਲੋਕਾਂ ਦੇ ਸਾਧਾਰਣ ਜਿਹੇ ਕੰਮਾਂ ਨੂੰ ਇੱਕ ਪ੍ਰਭਾਵ ਪਾਉਣ ਲਈ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹੈ। ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਕੰਮ ਕਰਦਾ ਤੇ ਇਸ ਵੀਡਿਓ ਨੂੰ ਵੇਖੋ।
pl_pl: Bóg posługuje się zwykłymi ludźmi robiącymi proste rzeczy, aby wywrzeć duży wpływ. Obejrzyjcie film o tym, jak działa Bóg.
pt_pt: Deus usa pessoas comuns, fazendo coisas simples, para causar um grande impacto. Assista a este vídeo sobre como Deus trabalha.
ro_ro: Dumnezeu folosește oamenii obișnuiți care fac lucruri simple pentru a avea un impact mare. Urmărește acest videoclip despre cum lucrează Dumnezeu.
ru_ru: Бог использует простых людей, которые делают простые вещи, для большой цели. Посмотрите это видео о том, как работает Бог.
sl_si: Bog uporablja navadne ljudi, ki delajo preproste stvari, da naredi velik vpliv. Poglejte si ta video o Božjemu delu.
te: దేవుడు చిన్న విషయాలకు సాధారణ ప్రజలను ఉపయోగించి పెద్దమొత్తంలో ప్రభావాన్ని చూపిస్తాడు. దేవుడు ఎలా పనిచేస్తాడో ఈ వీడియోలో చూడండి.
th_th: พระเจ้าทรงใช้คนธรรมดาทำงานในสิ่งธรรมดาหลายอย่างเพื่อสร้างผลกระทบยิ่งใหญ่ โปรดดูวิดีโอนี้เพื่อดูว่าพระเจ้าทรงทำงานอย่างไร
tr_tr: Tanrı, büyük bir etki yaratmak için sıradan insanların yaşamlarında yaptıkları basit olayları kullanır. Tanrı'nın nasıl çalıştığı ile ilgili bu videoyu izleyin.
ur: خداوند معمولی عوام کو سادہ کام ایک بڑا نتیجہ خیز عمل کے لئےاستعمال کرتا ہے اس کے لئے ویڈیو کا مشاہدہ کیجئے
vi: Đức Chúa Trời sử dụng những con người bình thường, làm những điều đơn sơ để đem lại sự ảnh hưởng lớn. Xem video này để biết cách Đức Chúa Trời hành động.
zh_hant: 普通人所做簡單平凡的事﹐神也可以用來成就祂的大事﹐讓我們一起從這個影片裡瞭解神如何行事。
zh_hk: 神使用平凡人去做簡單易行的事﹐卻能造成巨大的影響。讓我們一起來看以下這段影片﹐了解神如何行事。

source: Zúme Video Scripts: Welcome
ar_jo: نص فيديو "أهلًا بك في زومي"
de_de: ZÚME Text zum Video: Willkommen
es_es: Guiones de Video Zúme: Bienvenida
fa_ir: متن های ویدیویی زومه: خوش آمدید
gu: ઝુમ વિડિયો લખાણ: સ્વાગત
hi_in: Zúme वीडियो स्क्रिप्ट्स : आपका स्वागत है
hr: Zúme videozapisi: Dobrodošli
id_id: Naskah Video Zume: Selamat Datang
ja: Zúme ビデオスクリプト：ようこそ
kn: ಜುಮ್ ವಿಡಿಯೋ ಬರಹಗಳು: ಸ್ವಾಗತ
ko_kr: 줌 영상 스크립트: 환영합니다
ku: نوسراوە ڤیدیۆییەکانی زومی: بەخێربێیت
mai: ज़ूमे वीडियो स्क्रिप्ट्स: अहाँ केँ स्वागत अछि
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: സ്വാഗതം
my: ကြိုဆိုပါ၏၊ ဇူးမေဗီဒီယို၏စာများ
ne_np: जूमे भिडियो लिपिहरुः स्वागत छ
or_in: ଯୁମେ ଭିଡିଓ ଲିପିଗୁଡ଼ିକ: ସ୍ୱାଗତ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਸੁਆਗਤ
pl_pl: Skrypty wideo Zúme: Witamy
pt_pt: Scripts de vídeo do Zume: Bem-vindo(a)
ro_ro: Transcriere video Zúme: Bine ati venit
ru_ru: Видео Zúme: Добро пожаловать
sl_si: Zúme besedilo k videu: dobrodošli
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి): స్వాగతం
th_th: สคริปท์วิดีโอซูเม่: ต้อนรับ
tr_tr: Zúme Video Yazıları: Hoşgeldiniz
ur: زیوم ویڈیو مکالموں میں خیر مقدم
vi: Kịch bản Video Zúme: Chào mừng
zh_hant: 「天國酵母」影片稿︰歡迎來到「天國酵母」
zh_hk: 「天國酵母」影片稿︰神使用平凡人

source: DISCUSS
ar_jo: مناقشة
de_de: AUSTAUSCH
es_es: DISCUTIR
fa_ir: بحث کنید
gu: ચર્ચા
hi_in: चर्चा करें
hr: RAZGOVOR
id_id: DISKUSIKAN
ja: 話し合います
kn: ಚರ್ಚಿಸಿ
ko_kr: 토론
ku: گفتوگۆبکە
mai: चर्चा करह
ml_in: ചര്‍ച്ച ചെയ്യുക
my: ဆွေးနွေးပါ
ne_np: छलफल गर्नुहोस्
or_in: ଚର୍ଚ୍ଚା କରନ୍ତୁ
pa_in: ਚਰਚਾ
pl_pl: OMÓW
pt_pt: DISCUTA
ro_ro: DISCUTĂ
ru_ru: ОБСУЖДАЙТЕ
sl_si: POGOVOR
te: చర్చించండి
th_th: อภิปราย
tr_tr: TARTIŞIN
ur: بحث کیجئے
vi: THẢO LUẬN
zh_hant: 討論
zh_hk: 討論

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
ar_jo: إذا كان يسوع يتوقع من جميع أتباعه أن يطيعوا المأمورية العظمى ويصنع التّلاميذ، فلماذا القليل منهم يقوم بذلك؟
de_de: Wenn Jesus jeden einzelnen Gläubigen aufgefordert hat, ihm nachzufolgen, warum gibt es dann so wenig Jüngerschaft?
es_es: Si Jesús quería que cada uno de sus seguidores obedeciera su Gran Comisión, ¿Por qué solamente algunos pocos hacen discípulos?
gu: જો ઈસુનાં શિષ્યો તેના મહાન આદેશનું પાલન કરે એવી તેની ઇચ્છા હતી તો શા માટે ખૂબ થોડા લોકો શિષ્યો બનાવે છે?
hr: Ako je Isus namjeravao da se svaki od njegovih sljedbenika pokorava Njegovom Velikom poslanju, zašto tako malo ljudi zapravo stvara učenike?
id_id: Jika Isa menginginkan setiap pengikutNya untuk mentaati Amanat Agung, lalu mengapa sedikit sekali yang benar-benar membuat murid?
ja: イエスが彼の追随者の一人一人に彼の大委員会に従うことを意図したならば、なぜ実際に少数のみが弟子を作るのですか？
ku: ئەگەر عیسا ویستبێتی هەموویەکێک لە شوێنکەوتوانی (خۆی) گوێ ڕایەڵی (ڕاسپاردە مەزنەکەی) (ئەو) بن، بۆچی لەڕاستیدا کەسانێکی زۆرکەم قوتابی دروست دەکەن؟
ml_in: എല്ലാ അനുയായികളും മഹാ നിയോഗം അനുസരിക്കണമെ ന്നാണു കര്‍ത്താവുദ്ദേശിക്കു ന്നെങ്കിലും, വളരെക്കുറച്ചുപേര്‍ മാത്രമേ ശിഷ്യരെ ഉളവാക്കുന്നുളളൂ. കാരണമെന്താണ്?
my: ယေရှုသည်နောက်လိုက်များအားကြီးမားသောမိန့်မာချက်ကိုနာခံရန်ပြောကြားသော်လည်း၊ အဘယ်ကြောင့်အနည်းငယ်သာတပည့်တော်မွေးထုတ်သနည်း
ne_np: उहाँलाई पछ्याउने प्रत्येकले उहाँको महान आज्ञा पालना गरुन् भन्ने चाहनुहुन्छ भने किन थोरैले मात्रै वास्तवमा चेला बनाउँछन् ?
pl_pl: Jeśli Jezus chciał, żeby każdy z Jego naśladowców wypełniał Jego Wielkie Posłannictwo, dlaczego tak niewielu faktycznie pozyskuje uczniów?
ro_ro: Dacă Isus a intenționat ca fiecare dintre urmașii Săi să asculte de Marea Sa Trimitere, de ce atât de puțini fac ucenici?
sl_si: Če je Jezus želel, da vsak njegov sledilec izpolnjuje njegovo pooblastilo, zakaj jih tako malo dela učence?
tr_tr: Eğer İsa takipçileri’nin her birinden Son Buyruğuna itaat etmesini istediyse, neden gerçekten bu kadar az kişi öğrenci yetiştiriyor?
ur: اگر حضرت عیسی ہر شخص کو اپنا پیرو کار بنانا چاہیں اپنی عظیم تعلیمات پر عمل آوری کے لئے توہم کیوں صرف چند لوگوں کو ہی شاگرد بنائیں ؟
vi: Nếu Chúa Giê-xu muốn mỗi người theo Ngài phải vâng theo Đại Mạng Lệnh, vì sao rất ít người thực sự môn đồ hóa?
zh_hant: 如果耶穌要每一位跟隨祂的人遵守祂的大使命﹐為什麼只有少數人起來帶領門徒？
zh_hk: 如果耶穌要每一個跟隨祂的人遵守祂的大使命，為什麼只有少數人起來建立門徒？

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
ar_jo: ما هو التّلميذ؟ وكيف نصنع تلاميذ أو نتلمذ الآخرين؟ كيف تُعلِّم أتباع يسوع (تلاميذه) على فعل ما أوصانا به في المأمورية العظمى - أي طاعة جميع أوامره؟
de_de: Was ist ein Jünger? Wie geht Jüngerschaft? Wie bringt man einem Jesus-Nachfolger bei, Jesus tatsächlich beim Wort zu nehmen – also alle seine Gebote zu halten, wie es im Missionsauftrag heißt?
es_es: ¿Qué es un discípulo? y, ¿Cómo se hace uno? ¿Cómo le enseñas a un seguidor de Jesús lo que Él nos dijo en su Gran Comisión -obedecer todos sus mandamientos?
gu: શિષ્ય એટલે શું? તમે કેવી રીતે શિષ્ય બનાવી શકો? તમે કેવી રીતે ઈસુના શિષ્યને ઈસુએ તેના મહાન આદેશમાં જે કહ્યું છે એમ કરવાનું - તેની બધી આજ્ઞાઓ પાળવાનું શિક્ષણ આપી શકો?
hr: Što je učenik? I kako ga stvoriti? Kako naučiti Isusova sljedbenika da čini ono što nam je On rekao u svom Velikom poslanju - biti poslušan svim Njegovim zapovijedima?
id_id: Apa itu murid? Dan bagaimana cara Anda membuat murid? Bagaimana Anda mengajar pengikut Isa untuk melakukan apa yang Dia katakan dalam Amanat AgungNya – untuk mentaati semua perintah-Nya?
ja: 弟子とは？そして、どうやって弟子を作るのですか？イエスの信奉者に、大委員会で彼が言ったことを実行するように、つまり彼のすべての命令に従うようにどのように教えますか？
ku: قوتابی چییە؟ تۆ چۆن دانەیەک دروست دەکەیت؟ تۆ چۆن شوێنکەوتوویەکی عیسا فێردەکەیت ئەوە بکات کە (ئەو) لە (ڕاسپاردە مەزن)ەکەی (خۆی) بەئێمەی گوت - بۆ گوێڕایەڵ بوونی هەموو فەرمانەکانی (ئەو)؟
ml_in: ആരാണു ശിഷ്യന്‍? എങ്ങനെയാണൊരു ശിഷ്യനെ ഉളവാ ക്കുന്നത്? മഹാനിയോഗത്തില്‍ കര്‍ത്താവു പറഞ്ഞതുപോലെ കല്പനകളെല്ലാമനുസരിക്കാന്‍ ഒരു ക്രിസ്ത്യാനിയെ നിങ്ങള്‍ എങ്ങനെ പഠിപ്പിക്കും?
my: တပည့်တော်ဆိုသည်မှာအဘယ်နည်း၊ သင်တယောက်ကိုဘယ်လိုမွေးထုတ်မည်နည်း၊ ယေရှု၏မဟာစေခိုင်းချက်များကိုလိုက်နာပြီးနာခံရန်သင်မည်ကဲ့သို့သင်ကြားမည်နည်း
ne_np: चेला के हो र कसरी बनाउने ? येशूलाई पछ्याउने व्यक्तिलाई उहाँले महान आज्ञामा भन्नुभएको कुरा कसरी सिकाउने- उहाँको सबै आज्ञाहरु पालना गर्ने ?
pl_pl: Kim jest uczeń? Jak pozyskać ucznia? Jak nauczyć naśladowcę Jezusa robić to, co nakazał nam w Wielkim Posłannictwie – przestrzegać wszystkich Jego przykazań?
ro_ro: Ce este un ucenic? Și cum faci unul? Cum îl înveți pe un urmaș al lui Isus să facă ceea ce ne-a spus în Marea Sa Trimitere - să se supună tuturor poruncilor Sale?
sl_si: Kaj je učenec? In kako ga narediš? Kako naučimo Jezusovega sledilca, da počne to, kar nam je Jezus naročil v velikem pooblastilu – da izpolnjujemo njegove zaveze?
tr_tr: Öğrenci nedir? Peki bir öğrenci nasıl yetiştirilir? İsa'nın takipçilerine İsa'nın Son Buyruğu'ndaki söylediklerini yapmayı ve tüm emirlerine itaat etmeyi nasıl öğretirsiniz?
ur: شاگرد کیا ہے ؟ اور آپ ایک شاگرد کیسے بناتے ہیں۔ آپ حضرت عیسی کے ایک پیروکار کو کس طرح تعلیم دیتے ہیں ؟ کہ کیا ان کا فرمان ہے ان کے تمام احکامات کی اطاعت کریں
vi: Môn đồ là gì? Đào tạo môn đồ bằng cách nào? Bạn dạy một người theo Chúa Giê-xu làm theo điều Ngài bảo chúng ta làm để hoàn tất Đại Mạng Lệnh- làm theo mọi điều Ngài truyền như thế nào?
zh_hant: 什麼是門徒？要怎麼訓練門徒？如何帶領跟隨基督的人﹐做到祂大使命的要求——遵行祂所有的命令？
zh_hk: 什麼是門徒？如何建立門徒？如何教導跟隨耶穌的人，履行祂吩咐我們去做的大使命 ── 遵守祂所有的命令？

source: Zúme Video Scripts: Teach Them to Obey
ar_jo: ‫نص فيديو "علّموهم أن يطيعوا"
de_de: ZÚME Text zum Video: Lehrt sie halten alles
es_es: Guiones de Video Zúme: Enséñeles a Obedecer
fa_ir: متن های ویدیویی زومه: به آنها تعلیم دهید که اطاعت کنند
gu: ઝુમ વિડિયો લખાણ: તેમને આજ્ઞાપાનલ કરવાનું શીખવો
hi_in: Zúme वीडियो स्क्रिप्ट्स: उन्हें आज्ञा पालन करना सिखाओ
hr: Zúme videozapis: Naučite ih poslušnosti
id_id: Naskah Video Zume: Ajarlah Mereka untuk Taat
ja: Zúme ビデオスクリプト：従うことを教える
kn: ಜುಮ್ ವಿಡಿಯೋ ಬರಹಗಳು: ಅವರಿಗೆ ವಿಧೇಯರಾಗಲು ಉಪದೇಶಮಾಡಿ
ko_kr: 줌 영상 스크립트 : 가르쳐 지키게 하십시오
ku: نوسراوە ڤیدیۆییەکانی زومی. فێریان بکە گوێ ڕایەڵ بن
mai: ज़ूमे वीडियो स्क्रिप्टस: हुनका आज्ञा पालन करह केँ लेल सिखाउ
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: ഇവ അനുസരിക്കാന്‍ അവരെ പഠിപ്പിക്കുക
my: ဇူးမေဗီဒီယို၏စာများ၊ သူတို့နာခံရန်သင်ကြားခြင်း
ne_np: जूमे तालिम लिपिहरुः उनीहरुलाई आज्ञा पालना गर्न सिकाओ
or_in: ଯୁମେ ଭିଡିଓ ଲିପିଗୁଡ଼ିକ: ତାହାଙ୍କୁ ପାଳନ କରିବାକୁ ଶିକ୍ଷା ଦିଅ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਉਨ੍ਹਾਂ ਨੂੰ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਸਿਖਾਓ
pl_pl: Skrypty wideo Zúme: Uczcie ich przestrzegać
pt_pt: Scripts de Vídeo do Zume: Ensine-os a Obedecer
ro_ro: Transcriere video Zúme: Învățați-i să Asculte
ru_ru: Видео Zúme: Учите их повиноваться
sl_si: Zúme besedilo k videu: učite jih ubogati
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : వారికి విధేయత నేర్పించండి
th_th: สคริปท์วิดีโอซูเม่: สอนเขาให้เชื่อฟังทุกสิ่งที่พระคริสต์สั่งพวกท่านไว้
tr_tr: Zúme Video Yazıları: Onlara İtaat Etmeyi Öğret
ur: زیوم ویڈیو مکالمے - انہیں عمل کرنے کی تعلیم دیں
vi: Kịch bản Video Zúme: Dạy Họ Làm Theo
zh_hant: 「天國酵母」影片稿︰教導他們遵守
zh_hk: 「天國酵母」影片稿︰教導他們遵守
