Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Can I print my Three-Month Plan?
ar_jo: هل يمكنني طباعة ‫”خطة الشهور الثلاثة” الخاصّة بي؟
de_de: Kann ich meinen Dreimonatsplan ausdrucken?
es_es: ¿Puedo imprimir mi Plan de Tres Meses?
fa_ir: آیا می توانم برنامه سه ماهه ام را چاپ کنم؟
gu: શું હું મારી ત્રણ મહિનાની યોજનાની પ્રિન્ટ લઇ શકું?
hi_in: क्या में अपनी तीन महीने की योजना प्रिंट कर सकता हूँ ?
hr: Mogu li isprintati svoj Tromjesečni plan?
id_id: Dapatkah saya mencetak Rencana Tiga Bulan saya?
ja: 私は3ヶ月プランを印刷できますか？
kn: ನನ್ನ ಮೂರು-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಮುದ್ರಿಸಬಹುದಾ?
ko_kr: 나의 3 개월 계획을 인쇄할 수 있나요?
ku: ئایا من دەتوانم (پلانی سێ مانگە)ی خۆم چاپ بکەم؟
mai: की हम अपन तेसर माहक योजनाक फोटो कॉपी कऽ सकैत अछि?
ml_in: എന്റെ ത്രൈമാസപദ്ധതി എനിക്കു പ്രിന്റെടുക്കാമോ?
my: သုံးလစီမံကိန်းအတွက်ကျွန်တော်ပရင့်ထုတ်လို့ရသလား?
ne_np: के मैले मेरो तीन महिने योजना प्रिन्ट गर्न सक्छु ?
or_in: ମୁଁ ମୋର ତିନିମାସର ଯୋଜନାକୁ ଏକ ପରବର୍ତ୍ତୀ ସମୟରେ ମୁଦ୍ରଣ କରିପାରେ କି ?
pa_in: ਕੀ ਮੈਂ ਆਪਣੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰ ਸਕਦਾ ਹਾਂ?
pl_pl: Czy mogę wydrukować swój plan trzymiesięczny?
pt_pt: Posso imprimir meu Plano de Três Meses?
ro_ro: Îmi pot tipări Planul de trei luni?
ru_ru: Могу ли я распечатать трехмесячный план?
sl_si: Lahko svoj trimesečni načrt natisnem?
te: నా మూడు నెలల ప్రణాళికని నేను ముద్రించుకోవచ్చా?
th_th: ฉันสามารถปริ๊นท์แผนสามเดือนออกมาได้หรือไม่?
tr_tr: Üç Aylık Planımı yazdırabilir miyim?
ur: کیا میں اپنا تین ماہ کا منصوبہ چھاپ سکتا ہوں؟
vi: Tôi có thể in Kế hoạch 3 tháng của mình không?
zh_hant: 可以把我的「三個月規劃」印出來嗎？
zh_hk: 可以把我的「三個月規畫」印出來嗎？

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
ar_jo: نعم، تأكّد مِن حفظ خطّتك أوّلًا، ثمّ انزل إلى أسفل الصّفحة واضغط على زرّ “طباعة الخطّة المحفوظة”.
de_de: Ja, aber speichere den Plan unbedingt zuerst. Dann scrolle auf der Seite ganz nach unten und klicke auf „gespeicherten Plan drucken“.
es_es: Sí, asegúrate de guardar tu plan primero, luego desliza hacia la parte inferior de tu plan y haz clic en el botón “Imprimir Plan Guardado”.
fa_ir: بله، مطمئن شوید اول برنامه تان را ذخیره می کنید، سپس کافی است به پایین برنامه تان بروید و روی دکمه "چاپ برنامه ذخیره شده" کلیک کنید.
gu: હા, તમે તમારી યોજના સેવ કરી છે તેની ખાતરી કરો, પછી તમારી યોજનાના પાના પર છેક નીચે જાઓ અને “પ્રિન્ટ સેવ યોજના” બટન પર ક્લિક કરો.
hi_in: हां, सुनिश्चित करें कि आप पहले आपकी योजना को सेव करें, तो बस अपनी योजना के नीचे स्क्रॉल करें और “प्रिंट सेव्ड प्लान” बटन पर क्लिक करें ।
hr: Da, prvo spremite plan, a zatim se samo pomaknite na dno plana i kliknite gumb "Ispiši spremljeni plan".
id_id: Ya, pastikan Anda menyimpan rencana lebih dahulu, kemudian gulir saja ke bawah rencana Anda dan klik pada tombol "Cetak Rencana yang Disimpan.”
ja: はい、あなたは、あなたが最初に計画して保存します、そしてちょうどあなたの計画の一番下までスクロールし、「保存した計画を印刷」ボタンをクリックします。
kn: ಹೌದು, ನೀವು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಮೊದಲು ಉಳಿಸಿದ್ದೀರೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ, ನಂತರ ನಿಮ್ಮ ಯೋಜನೆಯ ಕೆಳಭಾಗಕ್ಕೆ ಹೋಗಿ "ಉಳಿಸಿದ ಯೋಜನೆಯನ್ನು ಮುದ್ರಿಸು" ಬಟನ್ ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 네, 먼저 계획을 저장하십시오. 다음 계획의 맨 하단으로 내려와 "저장된 계획 인쇄"를 클릭하십시오.
ku: بەڵێ، بەڵام یەکەم جار دڵنیایی بکە لە پاراستنی پلانەکەت، پاشان بچۆ بۆ بنکەی پلانەکەت و کلیک بکە لەسەر دوگمەی "چاپی پلانە پاراستووەکە بکە"
mai: हाँ ,निश्चय करू कि अहाँ पहिले अहाँकेँ योजनाक सेव करू ,ते अपन योजनाक नीचला लेपटल कागज आ "फोटोकॉपी सेव्ड प्लान" बटन पर क्लिक करह।
ml_in: എടുക്കുക. ആദ്യം ഇത് സംരക്ഷിക്കുക, പ്ലാനിന്റെ ചുവടെ സ്ക്രോൾ ചെയ്ത് "സംരക്ഷിച്ച പ്ലാൻ അച്ചടിക്കുക" ബട്ടണിൽ ക്ലിക്കുചെയ്യുക.
my: ဟုတ်ပြီ!သင်၏စီမံကိန်းကိုသင်သိမ်းထားရန်လိုအပ်သည်။ြ
ne_np: सक्नुहुन्छ तर पहिला आफ्नो योजनालाई सेभ गर्नुहोस् अनि तपाईँको योजनाको पृष्ठको तल जानुभएर “सेभ गरिएको योजना प्रिन्ट गर्नुहोस्” मा थिच्नुहोस् ।
or_in: ହଁ, ଆପଣଙ୍କ ଯୋଜନାକୁ ପ୍ରଥମେ ସଞ୍ଚିତ କରନ୍ତୁ, ତାପରେ ଆପଣଙ୍କ ଯୋଜନାର ନିମ୍ନକୁ ସ୍କ୍ରୋଲ୍‍ କରନ୍ତୁ ଏବଂ "ସଞ୍ଚିତ ଯୋଜନା ମୁଦ୍ରଣ" ବଟନ୍‌କୁ କ୍ଲିକ୍ କରନ୍ତୁ |
pa_in: ਹਾਂ, ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਸੀਂ ਪਹਿਲਾਂ ਆਪਣੀ ਯੋਜਨਾ ਨੂੰ ਸੇਵ ਕਰੋ, ਫਿਰ ਆਪਣੀ ਯੋਜਨਾ ਦੇ ਸਭ ਤੋਂ ਹੇਠਾਂ ਜਾਓ ਅਤੇ ਫਿਰ “ਪ੍ਰਿੰਟ ਸੇਵ ਯੋਜਨਾ” ਦੇ ਬਟਨ ਨੂੰ ਦਬਾਓ?।
pl_pl: Tak, upewnij się, że najpierw zapisałeś swój plan, a następnie po prostu przewiń do dołu planu i kliknij przycisk „Drukuj zapisany plan”.
pt_pt: Sim. Primeiramente, certifique-se de que você salvou seu plano, então vá até a parte inferior do seu plano e clique no botão "Imprimir Plano Salvo".
ro_ro: Da, asigurați-vă că vă duceți până la sfârșitul paginii faceți clic pe butonul „Imprimare plan salvat”.
ru_ru: Да, убедитесь в том, что вы сохранили план, затем прокрутите страницу вниз и нажмите на клавишу "Распечатать сохраненный план".
sl_si: Da. Načrt najprej shranite, nato pa pojdite na dno načrta in kliknite »Natisni shranjen načrt«.
te: అవును, మీరు ముందుగా మీ ప్రణాళికని భద్రపరుచుకోండి (సేవ్ చేయండి), తరువాత మీ ప్రణాళిక క్రిందకి రండి మరియు "ప్రింట్ సేవ్డ్ ప్లాన్" బటన్ మీద క్లిక్ చేయండి.
th_th: ได้ โปรดทำให้แน่ใจว่าคุณได้กดปุ่มบันทึกก่อน จากนั้น เลื่อนหน้าจอลงมาจนถึงใต้แผนของคุณและคลิ๊กไปที่ปุ่ม "ปริ๊นท์แผนที่บันทึกแล้ว"
tr_tr: Evet, önce planınızı kaydettiğinizden emin olun, ardından planınızın en altına gidin ve "Kayıtlı Planı Yazdır" düğmesini tıklayın.
ur: ہاں ، یقینی بنائیں کہ پہلے آپ اپنی منصوبہ بندی کو بچاتے ہیں ، پھر صرف اپنے منصوبے کے نیچے اسكرول كیجئے اور "محفوظ کردہ منصوبہ پرنٹ كیجئے" کے بٹن پر کلک كیجئے۔
vi: Có, nhưng hãy chắc rằng bạn đã lưu kế hoạch của mình trước, sau đó chỉ cần cuộn xuống cuối kế hoạch của bạn và nhấp vào nút “In Kế hoạch đã lưu”.
zh_hant: 可以﹐先確定你已儲存好這規劃表﹐接著拉到最底下點選「列印所存的規劃表」。
zh_hk: 可以﹐先確定你已儲存好這個規畫表﹐接着拉到最底下點擊「列印已存的規畫表」。

source: Can I edit my Three-Month Plan later?
ar_jo: هل يمكنني إجراء تعديلات في ‫”خطة الشهور الثلاثة” الخاصّة بي لاحقًا؟
de_de: Kann ich meinen Dreimonatsplan später bearbeiten?
es_es: ¿Puedo editar mi Plan de Tres Meses después?
fa_ir: آیا می توانم برنامه سه ماهه ام را بعدا ویرایش کنم؟
gu: શું હું મારી ત્રણ મહિનાની યોજનામાં ફેરફાર કરી શકું?
hi_in: क्या मैं अपने तीन महीने की योजना बाद में संपादित कर सकता हूँ ?
hr: Mogu li kasnije uređivati moj Tromjesečni plan?
id_id: Dapatkah saya menyunting Rencana Tiga Bulan saya?
ja: 私は後で私の3ヶ月の計画を編集することはできますか？
kn: ನನ್ನ ಮೂರು-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ನಂತರ ತಿದ್ದಬಹುದಾ?
ko_kr: 나중에 나의 3 개월 계획을 편집 할 수 있나요?
ku: ئایا من دەتوانم دواتر دەستکاری (پلانی سێ مانگە)ی خۆم بکەم؟
mai: की हम अपन तेसर माहक योजनाक बाद में काज पुरा कऽ सकैत अछि ?
ml_in: പിന്നീട് എനിക്കത് എന്റെ ത്രൈമാസപദ്ധതി എഡിറ്റ് ചെയ്യാമോ?
my: ကျွန်တော်နောက်မှသုံးလစီမံကိန်းကိုတည်းဖြတ်နိုင်သလား?
ne_np: मैले मेरो तीन महिने योजनालाई सम्पादन गर्न सक्छु ?
or_in: ମୁଁ ମୋର ତିନି ମାସର ଯୋଜନାକୁ ଏକ ପରବର୍ତ୍ତୀ ସମୟରେ ସମ୍ପାଦନ କରିପାରେ କି ?
pa_in: ਕੀ ਮੈਂ ਬਾਅਦ ਵਿੱਚ ਆਪਣੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਵਿੱਚ ਸੋਧ ਕਰ ਸਕਦਾ ਹਾਂ?
pl_pl: Czy mogę później edytować mój plan trzymiesięczny?
pt_pt: Posso editar meu Plano de Três Meses mais tarde?
ro_ro: Îmi pot edita Planul de trei luni mai târziu?
ru_ru: Могу ли я впоследствии отредактировать трехмесячный план?
sl_si: Lahko svoj trimesečni načrt naknadno spremenim?
te: తరువాత నా మూడు నెలల ప్రణాళికని నేను (ఎడిట్) మార్చుకోవచ్చా?
th_th: ฉันสามารถแก้ไขแผนสามเดือนทีหลังได้หรือไม่?
tr_tr: Üç Aylık Planımı daha sonra düzenleyebilir miyim?
ur: کیا میں بعد میں اپنے تین ماہ کے منصوبے میں ترمیم کرسکتا ہوں؟
vi: Sau này, tôi có thể chỉnh sửa Kế hoạch ba tháng của mình không?
zh_hant: 我可以更改之前的「三個月規劃」嗎﹖
zh_hk: 我可以更改之前的「三個月規畫」嗎﹖

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
ar_jo: نعم، يمكنك العودة إلى خطّتك في أيّ وقت والتعديل فيها. تأكّد مِن الضّغط على زرّ “حفظ” في أسفل الصّفحة.
de_de: Ja, du kannst jederzeit auf deinen Plan zugreifen und ihn bearbeiten. Denk dran, ihn danach jedesmal zu sichern.
es_es: Sí, puedes regresar a tu plan en cualquier momento y editarlo. Asegúrate de hacer clic en “Guardar” en la parte inferior de tu pantalla.
fa_ir: بله، شما می توانید هر زمان به برنامه تان برگردید و آن را ویرایش کنید. مطمئن شوید که روی "ذخیره" در پایین برنامه تان کلیک می کنید.
gu: હા, ગમે તે સમયે તમે તેમાં જઇને ફેરફાર કરી શકો છો. ત્યારબાદ તમારી યોજનાના પાના પર છેક નીચે જઇને “સેવ” બટન પર ક્લિક કરવાનું ભૂલશો નહિ.
hi_in: हां, आप किसी भी समय अपनी योजना के लिए वापस जा सकते हैं और इसे संपादित कर सकते हैं । अपनी योजना के निचले भाग पर, “सेव” पर क्लिक करके सुनिश्चित करें.
hr: Da, u bilo kojem trenutku možete se vratiti svom planu i urediti ga. Obavezno kliknite "Spremi" na dnu plana.
id_id: Ya, Anda dapat kembali ke rencana Anda setiap saat dan menyuntingnya. Pastikan Anda klik, "Simpan" di bagian bawah rencana Anda.
ja: はい、あなたはいつでもあなたの計画に戻って編集し、それをすることができます。あなたの計画の下で、「保存」をクリックしていることを確認します。
kn: ಹೌದು, ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಯೋಜನೆಗೆ ಹಿಂದಿರುಗಿ ಅದನ್ನು ತಿದ್ದಬಹುದು. ನಿಮ್ಮ ಯೋಜನೆಯ ಕೆಳಭಾಗದಲ್ಲಿ "ಉಳಿಸು" ಕ್ಲಿಕ್ ಮಾಡಬೇಕೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko_kr: 네, 언제든지 당신의 계획으로 돌아가서 편집 할 수 있습니다. 계획의 맨 아래 "저장"버튼을 클릭하는 것을 잊지 마십시오.
ku: بەڵێ، تۆ دەتوانیت هەموو کاتێک بگەڕێیتەوە بۆ پلانەکەت و دەستکاری بکەیت. دڵنیایی بکە لەوەی کلیکی " پاراستن" دەکەیت لە بنکەی پلانەکەت.
mai: हाँ अहाँ कोनो समय अपन योजना केँ लेल वापस जा सकता छी आ एहि काज केँ पुरा कऽ सकैत अछि। अपन योजनाक निचला भाग पर "सेव" पर क्लिक निश्चित करह
ml_in: എപ്പോൾ വേണമെങ്കിലും ചെയ്യാം. പ്ലാനിന്റെ ചുവട്ടിലെ Save ൽ click ചെയ്യാൻ മറക്കരുത്.
my: ဟုတ်ပြီ!သင်၏စီမံကိန်းစီသို့သင်အချိန်မရွေးသွား၍ပြုပြင်နိုင်သည်။သင်၏စီမံကိန်းအောက်တွင်ရှိသော"သိမ်းဆည်း"ခလုတ်ကိုနှိပ်ရန်သောချာဖို့လိုသည်။
ne_np: गर्न सक्नुहुन्छ, तपाईँ जुनै समयमा पनि आफ्नो तीन महिने योजनामा गएर सम्पादन गर्न सक्नुहुन्छ । परिवर्तनहरु गर्नुभएपछि “सेभ” गर्न नभुल्लुहोला ।
or_in: ହଁ, ଆପଣ ଫେରିଯାଇ ଯେକୌଣସି ସମୟରେ ଆପଣଙ୍କ ଯୋଜନାକୁ ସମ୍ପାଦନ କରିପାରନ୍ତି | ଆପଣଙ୍କ ଯୋଜନାର ନିମ୍ନରେ ଥିବା "ସଞ୍ଚିତ କରନ୍ତୁ", କ୍ଲିକ୍‍ କରିବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ |
pa_in: ਹਾਂ, ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਵਾਪਸ ਆਪਣੀ ਯੋਜਨਾ ਵਿੱਚ ਜਾ ਸਕਦੇ ਅਤੇ ਇਸ ਦੀ ਸੋਧ ਕਰ ਸਕਦੇ ਹੋ। ਉਸ ਤੋਂ ਬਾਅਦ ਆਪਣੀ ਯੋਜਨਾ ਦੇ ਹੇਠਾਂ “ਸੇਵ” ਬਟਨ ਨੂੰ ਕਲਿੱਕ ਜ਼ਰੂਰ ਕਰੋ।
pl_pl: Tak, w każdej chwili możesz wrócić do swojego planu i go edytować. Pamiętaj, by klinknąć „Zapisz” u dołu planu.
pt_pt: Sim, você pode voltar para seu plano a qualquer momento e editá-lo. Certifique-se de clicar no botão "Salvar" na parte inferior do seu plano.
ro_ro: Da, puteți să vă întoarceți la planul dvs. oricând și să îl editați. Asigurați-vă că faceți clic pe „Salvați” în partea de jos a planului.
ru_ru: Да, вы можете вернуться к вашему плану в любое время и отредактировать его. Убедитесь в том, что вы нажали "Сохранить" в самом низу вашего плана.
sl_si: Da, svoj načrt lahko urejate kadarkoli. Ne pozabite klikniti »Shrani« na dnu načrta.
te: అవును, మీరు ఏ సమయంలోనైనా మీ ప్రణాళికకు తిరిగి వెళ్లి, దానిని మార్చుకోవచ్చు. మీ ప్రణాళిక దిగువన "సేవ్" నొక్కినట్లు (భద్రపరచినట్లు) నిర్ధారించుకోండి.
th_th: ได้ คุณกลับไปดูแผนและแก้ไขเมื่อใดก็ได้ โปรดทำให้แน่ใจว่าคุณได้กดปุ่ม "บันทึก" ใต้แผนของคุณ
tr_tr: Evet, planınıza istediğiniz zaman geri dönebilir ve düzenleyebilirsiniz. Planınızın altındaki “Kaydet" butonuna tıkladığınızdan emin olun.
ur: ہاں ، آپ کسی بھی وقت اپنے منصوبے پر واپس جاسکتے ہیں اور اس میں ترمیم کرسکتے ہیں۔ یقینی بنائیں کہ آپ اپنی منصوبہ بندی کے نیچے "محفوظ كیجئے" پر کلک کرتے ہیں۔
vi: Có, bạn có thể quay lại kế hoạch của mình bất cứ lúc nào và chỉnh sửa nó. Hãy chắc chắn rằng bạn nhấp vào nút “Lưu” phía dưới kế hoạch của mình.
zh_hant: 可以﹐隨時都可以回去更改你的規劃表。一定要記得在更改完之後拉到最底下點選「儲存」以確定完成更改。
zh_hk: 可以﹐隨時都可以回去更改你的規畫表。一定要記得在更改完之後拉到最底下點擊「儲存」以確定完成更改。

source: Does Zúme offer a way for me to chat with people in my group?
ar_jo: هل يقدّم زومي لي طريقة للتحدّث مع أشخاص في مجموعتي؟
de_de: Gibt es auf der Zúme-Plattform eine Chatfunktion für meine Gruppe?
es_es: ¿Zúme ofrece una manera de chatear con personas en mi grupo?
fa_ir: آیا زومه راهی برای صحبت کردن با افراد گروهم به من پیشنهاد می کند؟
gu: શું ઝુમ મને મારા જૂથના લોકોની સાથે ચેટ કરવાની તક આપે છે?
hi_in: क्या Zúme मेरे समूह में लोगों के साथ चैट करने के लिए कोई तरीका प्रदान करता है?
hr: Nudi li mi Zúme mogućnost razgovora s ljudima u mojoj grupi?
id_id: Apakah Zúme menawarkan cara bagi saya untuk berbincang dengan orang-orang dalam kelompok saya?
ja: Zume はグループ内の人々とチャットする方法を提供していますか？
kn: ನನ್ನ ಗುಂಪಿನಲ್ಲಿರುವ ಜನರೊಂದಿಗೆ ಚಾಟ್ ಮಾಡಲು ಜುಮ್ ನಮಗೆ ಒಂದು ಮಾರ್ಗವನ್ನು ನೀಡುತ್ತದೆಯೇ?
ko_kr: 줌은 그룹 내 사람들과 채팅 할 수 있는 방법을 제공하나요?
ku: ئایا زومی ڕێگایەکم پێشکەش دەکات بۆ چات کردن لەگەڵ خەڵک لەناو کۆمەڵەکەمدا؟
mai: की ज़ूमे हमर समूह मे लोक केँ संगे चैट करऽ केँ लेल केओ तरीका प्रदान करैत अछि?
ml_in: എന്റെ Zume ഗ്രൂപ്പിലുള്ളവരുമായി chat ചെയ്യാൻ വഴിയുണ്ടോ?
my: ဇူးမေသင်တန်းသည်ကျွန်တော့အဖွဲထဲမှလူများနှင့်ဆက်သွယ်မှုကိုဖန်တီးပေးသလား?
ne_np: के जूमेमा झुण्डको अरु व्यक्तिहरुसँग म कुरा गर्न सक्छु ?
or_in: କ'ଣ ଯୁମେ ମୋ ପାଇଁ ଦଳରେ ଥିବା ଲୋକମାନଙ୍କସହ ବାର୍ତ୍ତାଳାପ କରିବାକୁ କୌଣସି ପନ୍ଥା ଯୋଗାଇଥାଏ କି ?
pa_in: ਕੀ ਜ਼ੁਮੇ ਮੇਰੇ ਸਮੂਹ ਵਿੱਚ ਲੋਕਾਂ ਦੇ ਨਾਲ ਗੱਲ ਕਰਨ ਲਈ ਇੱਕ ਢੰਗ ਦੀ ਪੇਸ਼ਕਸ਼ ਕਰਦਾ ਹੈ?
pl_pl: Czy Zúme umożliwia mi czatowanie z osobami z mojej grupy?
pt_pt: O Zume oferece uma forma de participar de um chat com as pessoas em meu grupo?
ro_ro: Zúme oferă o modalitate pentru a discuta cu oamenii din grupul meu?
ru_ru: Дает ли Zúme возможность переписываться с людьми из моей группы?
sl_si: Se lahko preko Zúme pogovarjam z ljudmi iz svoje skupine?
te: నా బృందములోని వ్యక్తులతో ముచ్చడించడానికి (చాట్ చేయడానికి) జుమ్ ఒక మార్గాన్ని ఇస్తుందా?
th_th: ซูเม่มีช่องทางสำหรับฉันในการพูดคุยกับคนในกลุ่มของฉันหรือไม่?
tr_tr: Zúme, grubumdaki insanlarla sohbet etmem için bir yol sunuyor mu?
ur: کیا زیوم میرے لئے اپنے گروپ کے عوام سے بات چیت کرنے کا کوئی طریقہ پیش کرتی ہے؟
vi: Zúme có cung cấp cách để tôi trò chuyện với mọi người trong nhóm không?
zh_hant: 「天國酵母」Zúme是否提供我與我們小組員在線上交談的方式呢？
zh_hk: 「天國酵母」是否提供我與小組組員在網上交談的途徑呢？

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
ar_jo: ليس في هذا الوقت. نوصي بأن يقوم كل عضو في مجموعتك بإنشاء تسجيل دخول وإضافته إلى مجموعة زومي الخاصّة بك. وبهذه الطّريقة، سيتمكّن كلّ عضو مِن الوصول إلى جميع المواد في أيّ وقت يريد. يمكن للمجموعة بعد ذلك استخدام أيّة منصّة مراسلة تفضلها (وتس اب، أي-ميسيج، مجموعة فيس بوك، إلخ) للمزيد مِن الاتّصالات الجماعيّة.
de_de: Bisher nicht. Wir empfehlen, dass jeder Teilnehmer seinen eigenen Account eröffnet und zur Zúme-Gruppe hinzugefügt wird. So haben alle Zugang zum Lehrmaterial und können sich die Sachen jederzeit nochmal anschauen. Ihr könnt aber gemeinsam eine andere Kommunikationsplattform nutzen (und z. B. eine WhatsApp-, oder Facebookgruppe starten).
es_es: En este momento no. Recomendamos que cada miembro de tu grupo cree un inicio de sesión y sea agregado a tu grupo Zúme. De esta manera cada miembro tendrá acceso a todo el material cuando lo desee. Luego, el grupo puede utilizar cualquier plataforma de mensajería que prefiera (iMessage, WhatsApp, grupo Facebook, etc.) para mayor comunicación grupal.
fa_ir: در حال حاضر خیر. ما توصیه می کنیم که هر عضو گروه شما ثبت نام کنند و به گروه زومه شما افزوده شوند. اینطور هر عضو هر زمان که بخواهد به همه اطلاعات و منابع دسترسی خواهد داشت. سپس گروه می تواند از هر برنامه ارسال پیام که ترجیح می دهند (مانند: iMessage, WhatsApp, Facebook group و غیره) جهت ارتباطات گروهی بعدی استفاده کند.
gu: આ વખતે નહિ. તમારા જૂથના દરેક સભ્યો લોગ ઇન કરે અને તમારા ઝુમ જૂથમાં જોડાય એવી અમે ભલામણ કરીએ છીએ. એમ કરવાથી દરેક સભ્યને જ્યારે જરૂર હોય ત્યારે સામગ્રી ઉપલબ્ધ થશે. ત્યારબાદ જૂથ તેની અનુકુળતા મુજબ જૂથમાં વાતચીત કરવા માટે ચેટ કરવાની ગમે તે એપનો (આઇ.મેસેજ, વ્હોટસએપ, ફેસબુક જૂથ વગેરેનો) ઉપયોગ કરી શકે છે.
hi_in: इस समय नहीं । हम अनुशंसा करते है कि आपके समूह के प्रत्येक सदस्य लॉगिन बनाएं और अपने Zúme समूह में जोड़े जाएं । इस तरह हर सदस्य उन सभी सामग्रियों को जब वे चाहते हैं पा सकते हैं । इसके बाद समूह किसी भी मेसेजिंग प्लेटफॉर्म का इस्तेमाल कर सकता है जिसे वे पसंद करते हैं (iMessage, व्हाट्सएप्प, फेसबुक ग्रुप आदि) आगे ग्रुप कम्युनिकेशन (समूह संपर्क) के लिए ।
hr: Trenutno ne. Preporučujemo da se svaki član vaše grupe registrira i doda u vašu Zúme grupu. Na taj će način svaki član imati pristup svim materijalima kad god želi. Tada grupa može koristiti bilo koju platformu za razmjenu poruka koju preferira (Viber, WhatsApp, Facebook grupa, itd.) za daljnju grupnu komunikaciju.
id_id: Saat ini belum. Kami menyarankan agar setiap anggota kelompok Anda membuat login dan ditambahkan ke kelompok Zúme Anda. Dengan cara ini setiap anggota akan memiliki akses ke semua bahan kapanpun mereka inginkan. Lalu kelompok dapat menggunakan platform pesan yang mereka lebih suka (iMessage, WhatsApp, Group Facebook, dll) untuk komunikasi kelompok lebih lanjut.
ja: 現時点ではできません。私たちは、あなたのグループのすべてのメンバーがログインを作成し、Zúmeグループに追加されますことをお勧めします。彼らはいつでもこの方法では、すべてのメンバーは、材料のすべてにアクセスできるようになります。その後、グループは、彼らはさらに、グループ通信用（IMessageが、のWhatsApp、Facebookのグループなど）を好むことを任意のメッセージングプラットフォームを使用することができます。
kn: ಈ ಸಮಯದಲ್ಲಿ ಅಲ್ಲ. ನಿಮ್ಮ ಗುಂಪಿನ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರು ಲಾಗಿನ್ ಉಂಟು ಮಾಡಿ ನಿಮ್ಮ ಜುಮ್ ಗುಂಪಿಗೆ ಸೇರಬೇಕೆಂದು ನಾವು ಶಿಫಾರಸು ಮಾಡುತ್ತೇವೆ. ಈ ರೀತಿಯಾಗಿ ಪ್ರತಿಯೊಬ್ಬ ಸದಸ್ಯರಿಗೆ ಒಬ್ಬರು ಬಯಸಿದಾಗ ಎಲ್ಲಾ ಪುಸ್ತಕಗಳಿಗೆ ಪ್ರವೇಶವಿರುತ್ತದೆ. ಗುಂಪಿನ ಮುಂದಿನ ಸಂಪರ್ಕಕ್ಕಾಗಿ ಯಾವುದೇ ಸಂದೇಶದ ಮಾದರಿಯನ್ನು (ಐ ಮೆಸೇಜ್, ವಾಟ್ಸಪ್, ಫೇಸ್ ಬುಕ್ ಗುಂಪು ಇತ್ಯಾದಿ) ಉಪಯೋಗಿಸಬಹುದು.
ko_kr: 지금은 아닙니다. 우선 모든 구성원들을 줌 그룹에 추가하고 로그인을 생성할 것을 권장합니다. 이 같은 방식으로 구성원들은 원할 때 모든 자료에 접속할 수 있게 됩니다. 다음 그룹은 그들이 선호하는 메시지 플랫폼 (iMessage, WhatsApp, Facebook 등)을 통해 추가적인 그룹 소통을 할 수 있습니다.
ku: لەم کاتەدا نەخێر. ئێمە بەباشی دەزانین هەموو ئەندامێکی کۆمەڵەکەت هەژمارێک دروست بکات و زیاد بکرێتە سەر کۆمەڵەی (زومی)یەکەت. بەم ڕێگایە هەموو ئەندامێک دەست گەیشتنی دەبێت بۆ هەموو مادەکە هەرچ کاتێک ئەو بیەوێت. پاشان کۆمەڵەکە دەتوانێت هەموو سەکۆیەکی کورتەنامە ناردن بەکاربێنێت کە لای پەسەندە (ئای مێسج و واتس ئاپ و کۆمەڵەی فەیس بوک و هتد) بۆ پەیوەندی کردنی زیاتری کۆمەڵەکە.
mai: ई समय नहि। हम सिफारिश करैत अछि कि अहाँकेँ समूहक हरेक सदस्य लोगिन बनाई आ अपन ज़ूमे समूह मे। जुड़ जाउ।एहि तरह हरेक सदस्य उ सभ समानक जखन उह चाहैत अछि भेट सकैत अछि। एहिकेँ बाद समूह कोनो मैसेजिंग चबूतराक (प्लेटफॉर्म) इस्तेमाल कऽ सकैत अछि जे हुनका पसंद करैत अछि (iMessage व्हटसाएप्प, फेसबुक ग्रुप इत्यादि) आगूँ समूह कम्युनिकेशन (समूह संपर्क) केँ लेल ।
ml_in: ഇപ്പോഴില്ല. ഗ്രൂപ്പിലെ ഓരോ അംഗവും ലോഗിൻ ക്രിയേറ്റ് ചെയ്തിട്ട് നിങ്ങളുടെ Zume ഗ്രൂപ്പിൽ ആഡ് ചെയ്യണം. ഇങ്ങനെ നിങ്ങൾക്കു വേണ്ടപ്പോഴൊക്കെ എല്ലാ വിവരങ്ങളും കിട്ടും.പിന്നെ ഗ്രൂപ്പിന് വാട്സാപ്പ്, FB തുടങ്ങിയവയൊക്കെ ഉപയോഗിച്ച് ഭാവിയിലുള്ള ആശയവിനിമയമൊക്കെ നടത്താം.
my: ဒီအချိန်မဟုတ်သေးပါ။သင်၏အဖွဲ့သားများအားလုံးသည်ဇူးမေအဖွဲ့ထဲသို့အကောင့်ဖွင့်၍ဝင်လျှင်ကောင်းပါသည်။ဤနည်းအားဖြင်းသင်၏အဖွဲ့များသည်လိုအပ်သောအချက်အလက်များ ကိုရရှိနိုင်မည်။ပြီးလျှင်အဖွဲ့မှလည်းအိုင်မက်ဆေ့၊ဝက်အက်၊ဖေဘွတ်များဖြင့်အပြန်အလှန်အချက်အလက်များဝေငှ၍အသုံးပြုနိုင်သည်။
ne_np: सक्नुहुन्न । झुण्डको प्रत्येक जनाले लग इन बनाउनुहोस् र जूमे झुण्डमा जोडिनुहोस् । यसरी झुण्डको प्रत्येक व्यक्तिले त्यहाँ भएका सम्पूर्ण कुराहरु जतिखेर पनि हेर्न सक्नेछन् । अनि थप जानकारी सम्बन्धि कुराकानी गर्नको लागि कुनै माध्यम चलाउन सक्छन् (iMessage, WhatsApp, Facebook group,) मेसेज, हवाट्सयाप, फेसबुक ग्रुप)
or_in: ଏସମୟରେ ନୁହଁ | ଆପଣଙ୍କ ଦଳର ପ୍ରତ୍ୟେକ ସଦସ୍ୟଙ୍କୁ ଏକ ଲଗିନ୍ ସୃଷ୍ଟି କରିବାକୁ ଏବଂ ଦଳ ସହିତ ସଂଯୁକ୍ତ ହେବାକୁ ଆମେ ସୁପାରିଶ କରୁ | ଏତଦ୍ୱାରା ପ୍ରତ୍ୟେକ ସଦସ୍ୟ ଯେତେବେଳେ ଚାହାନ୍ତି ସମସ୍ତ ସାମଗ୍ରୀ ତାଙ୍କ ପହଞ୍ଚରେ ରହିବ | ତ‍ତ୍‍ପଶ୍ଚାତ୍‍ ଦଳ କୌଣସି ଏକ ସନ୍ଦେଶ ପ୍ଲାଟ୍‌ଫର୍ମ (ଆଇ୍‌ମେସେଜ୍‌, ହ୍ୱାଟ୍‌ସ୍‌ଆପ୍‌, ଫେସ୍‌ବୁକ୍‌ ଗ୍ରୁପ୍‌ ଇତ୍ୟାଦି)ର ବ୍ୟବହାର କରି ଯୋଗାଯୋଗକୁ ଆଗେଇ ନେଇ ପାରିବେ |
pa_in: ਨਹੀਂ ਇਸ ਸਮੇਂ ਨਹੀਂ। ਅਸੀਂ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ ਕਿ ਤੁਹਾਡੇ ਸਮੂਹ ਦਾ ਹਰੇਕ ਮੈਂਬਰ ਲੋਗਿਨ ਕਰੇ ਅਤੇ ਆਪਣੇ ਜ਼ੁਮੇ ਸਮੂਹ ਦੇ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋ ਜਾਵੇ। ਇਸ ਢੰਗ ਨਾਲ ਹਰ ਮੈਂਬਰ ਕੋਲ ਸਾਰੇ ਸਮੱਗਰੀ ਤੱਕ ਜਦੋਂ ਵੀ ਉਹ ਚਾਹੁਣ ਉਨ੍ਹਾਂ ਕੋਲ ਪਹੁੰਚ ਹੋਵੇਗੀ। ਫਿਰ ਸਮੂਹ ਕਿਸੇ ਵੀ ਸੰਦੇਸ਼ ਦੇ ਮੰਚ ਨੂੰ ਅੱਗੇ ਦੇ ਸੰਚਾਰ ਲਈ ਚੁਣ ਸਕਦੇ ਹਨ (ਆਈ ਮੈਸਜ, ਵਟਸਐਪ, ਫੇਸਬੁੱਕ ਗਰੁੱਪ, ਆਦਿ)।
pl_pl: Aktualnie nie. Radzimy, żeby każdy członek Twojej grupy utworzył login i został dodany do Grupy Zúme. W ten sposób wszyscy będą mieli dostęp do wszystkich materiałów w dowolnym momencie. Następnie grupa może korzystać z dowolnej preferowanej platformy do przesyłania wiadomości (iMessage, WhatsApp, grupa na Facebooku, itp.) do dalszej komunikacji grupowej.
pt_pt: Não no momento. Recomendamos que todos os membros do seu grupo criem um login e sejam adicionados ao seu grupo do Zume. Desta forma, cada membro terá acesso a todo o material sempre que quiser. Em seguida, o grupo pode usar qualquer plataforma de mensagens que preferir (iMessage, WhatsApp, grupo do Facebook etc.) para comunicação posterior do grupo.
ro_ro: Nu acum. Vă recomandăm ca fiecare membru al grupului dvs. să creeze o autentificare și să fie adăugat la grupul dvs. Zúme. Astfel, fiecare membru va avea acces la toate materialele oricând dorește. Apoi, grupul poate utiliza orice platformă de mesagerie pe care o preferă (iMessage, WhatsApp, grup Facebook, etc.) pentru o comunicare suplimentară în grup.
ru_ru: Пока нет. Мы рекомендуем каждому члену вашей группы зарегистрироваться и добавиться в вашу группу Zúme. Таким образом у каждого участника вашей группы будет доступ ко всем материалам, в любое время. Затем, для дальнейшего общения, ваша группа может использовать любую онлайн платформу для переписки (iMessage, WhatsApp, группа в Facebook и т. д.).
sl_si: Trenutno ne. Predlagamo, da si vsak član skupine ustvari račun in ga doda v skupino Zúme. Tako bodo vsi člani vedno imeli dostop do materiala, skupina pa lahko med seboj komunicira na poljubni platformi (iMessage, WhatsApp, Facebook skupina, ...).
te: ఈ సమయంలో కాదు. మీ బృందము యొక్క ప్రతి సభ్యుడు ప్రవేశం పొంది (లాగిన్ సృష్టించి), మీ జుమ్ బృందముకు కలపబడాలని మేం సిఫారసు చేస్తున్నాం. ఈ విధంగా ప్రతి సభ్యుడికి ఎప్పుడు కావాలంటే అప్పుడు అన్ని విషయాలను చూసే సదుపాయం ఉంటుంది. తరువాత ఆ బృందము తదుపరి సమాచారం కొరకు, వారు కావాలనుకున్న ఏదైనా వర్తమాన వేదికను (మెసేజింగ్ ఫ్లాట్ ఫారం) (ఐ మెసేజ్, వాట్సాప్, ఫేస్ బుక్ గ్రూపు మొదలైనవి) ఉపయోగించవచ్చు.
th_th: ยังไม่ใช่ในเวลานี้ ขอแนะนำให้สมาชิกทุกคนในกลุ่มของคุณสร้างการเข้าสู่ระบบและเพิ่มเขาแต่ละคนลงในกลุ่มซูเม่ของคุณ ด้วยวิธีนี้สมาชิกทุกคนจะสามารถเข้าถึงเนื้อหาทั้งหมดได้ทุกเมื่อที่ต้องการ จากนั้นกลุ่มสามารถใช้แพลตฟอร์มการรับส่งข้อความใดก็ได้ที่พวกเขาต้องการ (iMessage, WhatsApp, Facebook group ฯลฯ ) เพื่อการสื่อสารในกลุ่มต่อไป
tr_tr: Şimdi olmaz. Grubunuzun her üyesinin bir giriş oluşturmasını ve Zúme grubunuza eklenmesini öneririz. Bu şekilde her üye istediği zaman tüm materyale erişebilecek. Daha sonra grup, daha fazla grup iletişimi için tercih ettikleri herhangi bir mesajlaşma platformunu (iMessage, WhatsApp, Facebook grubu vb.) kullanabilir.
ur: اس وقت نہیں۔ ہمارا مشورہ ہے کہ آپ کے گروپ کا ہر ممبر لاگ ان بنائے اور آپ کے زیوم گروپ میں شامل ہوجائے۔ اس طرح جب ہر ممبر کو چاہے وہ سبھی مواد تک رسائی حاصل کرے گا۔ تب یہ گروپ کسی بھی میسجنگ پلیٹ فارم کا استعمال کرسکتا ہے جس کو وہ مزید گروپ مواصلات کے لئے، واٹس ایپ ، فیس بک گروپ ، وغیرہ) کو ترجیح دیتے ہیں۔
vi: Bây giờ thì chưa. Chúng tôi khuyên mọi thành viên trong nhóm của bạn nên tạo thông tin đăng nhập và bổ sung vào nhóm Zúme của bạn. Bằng cách này, mọi thành viên sẽ có quyền truy cập vào tất cả các tài liệu bất cứ khi nào họ muốn. Sau đó, nhóm có thể sử dụng bất kỳ nền tảng nhắn tin nào họ thích (iMessage, WhatsApp, nhóm Facebook, v.v.) để liên lạc với nhóm nhiều hơn.
zh_hant: 目前沒有提供。我們建議小組的每位成員都註冊一個帳號﹐加入所屬的「天國酵母」Zúme小組，為的是每位組員能隨時登入、讀取所有的門徒訓練材料。 不過，各個小組若要彼此聯繫、進行深入對話，仍建議使用其它慣用的通訊軟體﹙iMessage、WhatsApp、Line、臉書…...等﹚。
zh_hk: 目前沒有提供。我們建議小組的每位組員都註冊一個帳戶﹐加入所屬的「天國酵母」培訓小組，為的是每位組員能隨時登入、讀取所有的門徒訓練材料。 不過，各個小組若要彼此聯繫、進行深入對話，仍建議使用其它慣用的通訊平台﹙iMessage、WhatsApp、Line、Facebook⋯⋯等﹚。
