Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
ar_jo: في هذا اللقاء التّدريبيّة المتقدّمة، ستلقي نظرة على كيفيّة رفع مستوى “قوّة التدريب” لديك، مِن خلال قائمة تقييم سريعة. ستتعلم كيف تسمح “القيادة في شبكات عمل” لمجموعات الكنائس الصّغيرة النّامية بالعمل سويًّا لتحقيق المزيد. وستتعلّم كيفيّة تطوير “مجموعات الرفقاء الناصحين” التي تأخذ القادة إلى مستوى نموٍ جديدٍ كلّيًّا.
de_de: In der Trainingseinheit für Fortgeschrittene lernen wir, wie ihr eure Stärken beim Jüngermachen mithilfe der Coaching-Checkliste weiterentwickeln könnt. Wir sehen, dass noch mehr erreicht werden kann, wenn sich mehrere Gemeinden in Leiterschaftsnetzwerken zusammenfinden. Außerdem schauen wir uns das Peer-Mentoring an, womit Leiter in ganz neue Dimensionen des Wachstums geführt werden.
es_es: En esta sesión de entrenamiento avanzado, veras cómo puedes mejorar tus Fortalezas de Entrenamiento con una rápida lista de verificación. Aprenderás cómo el Liderazgo en Redes le permite a un grupo en crecimiento de pequeñas iglesias trabajar unidos para lograr aún más. También aprenderás como desarrollar Grupos de Tutoría entre Pares que llevan a los líderes a un nuevo nivel de crecimiento.
fa_ir: در این جلسه آموزش پیشرفته، شما نگاهی به این خواهید انداخت که چطور قوت های مشاوره و رهبری خود را با یک چک لیست سریع ارزیابی به سطح بالاتری ببرید. شما یاد خواهید گرفت که چطور رهبری در شبکه ها باعث می شود که گروهی در حال رشد از کلیساهای ساده باهم کار کنند تا حتی کارهای بیشتری به انجام برسانند. و خواهید آموخت که چطور گروه های مشاوره با همتا را توسعه دهید که رهبران را به یک مرحله کاملا جدید از رشد می برند.
gu: આ અદ્યતન તાલીમ સેશનમાં શિક્ષણ આપવાના તમારા બળની તપાસ યાદીનું મૂલ્યાંકન કરી શકશો. તમે શીખી શકશો કે કેવી રીતે એકબીજા સાથે સંકળાઇને સાથે મળીને વધારે કામ કરવા દ્વારા નાની મંડળીઓના જૂથોની વૃદ્ધિ કરી શકાય છે. કેવી રીતે આગેવાનોને વૃદ્ધિના નવા સ્તર સુધી લઇ જવા માટે શિક્ષણ આપતા જૂથોનો વિકાસ કેવી રીતે કરી શકાય તે વિશે પણ શીખશો.
hi_in: इस उन्नत प्रशिक्षण सत्र में, आप देखेंगे की कैसे आप आपकी कोचिंग ताकदों को लेवल-उप कर सकते हैं एक त्वरित चेकलिस्ट आकलन के साथ । आप सीखेंगे की कैसे नेटवर्क में लीडरशिप एक छोटे चर्च के बढ़ते समूह को एक साथ कार्य करके और ज्यादा पाने के लिए अनुमति देता हैं । और आप सीखेंगे की कैसे सहकर्मी सलाह समूह का विकास करें जो अगुवाओं को एक पूरे नए विकसित स्तर तक ले जायेगा ।
hr: U ovoj naprednoj cjelini naučit ćete kako možete poboljšati svoje trenerske sposobnosti brzim pregledom kontrolnog popisa. Naučit ćete kako Vodstvo u mrežama omogućuje rastućoj skupini malih crkava da rade zajedno kako bi postigle još više. I naučit ćete kako osnovati Ravnopravne mentorske grupe koje će pomoći da vođe dosegnu još višu razinu zrelosti.
id_id: Dalam sesi pelatihan lanjutan ini, kita akan melihat bagaimana kita dapat meningkatkan Kekuatan Pelatihan kita dengan penilaian daftar periksa cepat. Kita akan belajar bagaimana Kepemimpinan dalam Jaringan memungkinkan sekelompok Jemaah Rumah Tangga kecil yang berkembang untuk bekerja sama mencapai lebih banyak lagi. Dan kita akan belajar bagaimana mengembangkan Kelompok Pembimbingan Setaraf yang membawa pemimpin ke tingkat pertumbuhan yang benar-benar baru.
ja: この高度なトレーニングセッションでは、あなたがレベルアップすることができますどのようにあなたのコーチングの強みを素早くチェックリストの評価に見てみましょう。あなたは、ネットワークにおけるリーダーシップは、小さな教会の成長のグループをさらに達成するために協力することを可能にする方法を学びます。そして、あなたは成長の全く新しいレベルにリーダーを取るピアメンタリンググループを開発する方法を学びます。
kn: ಈ ಮುಂದುವರೆದ ತರಬೇತಿಯ ಅಧಿವೇಶನದಲ್ಲಿ, ಸಂಕ್ಷಿಪ್ತ ಪರಿಶೀಲನಾ ಪಟ್ಟಿ ಮೌಲ್ಯಮಾಪನದಿಂದ ನಮ್ಮ ತರಬೇತಿ ಬಲಗಳನ್ನು ಹೇಗೆ ಸರಿಸಮ ಮಾಡಬಹುದೆಂದು ನೋಡುತ್ತೇವೆ. ಇನ್ನು ಹೆಚ್ಚಾಗಿ ಸಾಧಿಸಲು ಒಟ್ಟಾಗಿ ಕೆಲಸ ಮಾಡುವದಕ್ಕಾಗಿ ಚಿಕ್ಕ ಸಭೆಯ ಗುಂಪನ್ನು ಬೆಳೆಸಲು ಜಾಲಗಳಲ್ಲಿ ನಾಯಕತ್ವವು ಹೇಗೆ ನಡೆಸುತ್ತವೆ ಎಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ. ಮತ್ತು ಹೊಸ ಹಂತದ ಬೆಳವಣಿಗೆಗೆ ನಾಯಕರನ್ನು ನಡೆಸುವ ಜೊತೆಗಾರರ ತರಬೇತಿ ಗುಂಪುಗಳನ್ನು ಹೇಗೆ ಅಭಿವೃದ್ಧಿಪಡಿಸಬೇಕೆಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ.
ko_kr: 본 고급 훈련 과정에서는 신속한 평가표를 통해 당신의 코칭 강점을 강화시켜 줄 방법을 살펴봅니다. 리더십이 네트워크 속에서 어떻게 성장하고 있는 소형 교회 그룹들을 서로 협력하여 더 많은 성과를 달성하도록 해주는지에 대해 배우게 됩니다. 이 외에 지도자들을 새로운 차원의 성장으로 이끌어줄 동료 멘토 그룹을 개발하는 방법도 배우게 됩니다.
ku: لەم خولی ڕاهێنانە پێشکەوتووەدا تۆ سەیرێکی ئەوە دەکەیت چۆن تۆ دەتوانیت (هێزەکانی ڕاهێنان کردن) بەرەوپێش بەریت بە خەمڵاندنێکی خێرای لیستی وردبینی. تۆ فێردەبیت چۆن (ڕابەرایەتی کردن لە تۆڕەکاندا) ڕێگە بە کۆمەڵە گەشەسەندووەکانی کڵێسە بچوکەکان دەدات پێکەوە کاربکەن بۆ ئەوەی شتی زیاتر بەدەست بێنن. تۆ فێردەبیت چۆن گەشەبدەیت بە (کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان) کە ڕابەران دەباتە ئاستێکی نوێی تەواوی گەشەکردن.
mai: ई उन्नात प्रशिक्षण सत्र मे, अहाँ देखब कि कोना अहाँ के कोचिंग तागत कऽ लेवल- अप कऽ सकय छथिन एकटा त्वरित चेकलिस्ट आकलन केँ संगे।अहाँ सिखब कि कोना नेटवर्क मे अगुवाई एकटा छोट मंडली केँ बढ़ैत समूह कऽ एके संगे काज करऽ केँ आ बैसी भेटे केँ लेल अनुमति देत अछि ।आ अहाँ सिखब कि कोना सहकर्मी सलाह समूहक विकास करू जे अगुवा सभ कऽ एकटा पूरा नयका विकसित स्तर तक लऽ जायथिन।
ml_in: ഈ പുരോഗമനപരിശീലനത്തില്‍, നിങ്ങളുടെ പരിശീലനനിലവാരം പെട്ടെന്ന് എങ്ങനെ ഉയര്‍ത്താമെന്നു പരിശോധിക്കാം. പരസ്പരബന്ധമുള്ള നേതൃത്വങ്ങള്‍, ചെറിയ സഭകളുടെ വളരുന്ന ഒരു ഗ്രൂപ്പ് ഒരുമിച്ചു പ്രവര്‍ത്തിക്കുമ്പോഴുണ്ടാകുന്ന വലിയ നേട്ടം നിങ്ങള്‍ പഠിക്കും. എങ്ങനെയാണു 'പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പുകള്‍',നേതാക്കന്മാരെ, വളര്‍ച്ചയുടെ പുതിയ ഒരു തലത്തിലേക്കെത്തിക്കുന്നത് എങ്ങനെയെന്നും നിങ്ങള്‍ ഗ്രഹിക്കും.
my: ဤအဆင့်မြင့်သောသင်တန်းတွင်သင်သည်ဆန်းစစ်သောနည်းလမ်းဖြင့်နည်းပြစွမ်းအင်ကိုတိုးတက်အောင်လုပ်နိုင်ခြင်းကိုတွေ့ရလိမ့်မည်။သင်သည်ခေါင်းဆောင်မှုကွန်ယက်သည်သေးငယ်သောအသင်းတော်ငယ်များအားတိုးတက်ကြီးထွားအောင်မည်ကဲ့သို့လုပ်ဆောင်သည်ကိုတွေ့ရလိမ့်မည်။ထိုအပြင်သင်သည်စောင့်ကြည့်လေ့လာသောအဖွဲ့ကိုအသစ်သောတိုးတက်ကြီးထွားသောအဆင့်ကိုမည်ကဲ့သို့လုပ်ဆောင်သည်ကိုသင်ယူရလိမ့်မည်။
ne_np: यस उन्नत तालिममा तपाईँले सानो जाँच सूचीद्दारा तपाईँको कोचिङ् सिपको स्तरलाई कसरी बढाउन सक्नुहुन्छ भनि सिक्नुहुनेछ । संजालमा भएको अगुवापनले कसरी सानो मण्डलीहरुलाई सँगै अझ धेरै काम गर्न मद्दत गर्छ भन्ने सम्बन्धमा पनि सिक्नुहुनेछ । अगुवाहरुलाई अझ माथिल्लो स्तरमा पुग्नको लागि पियर मेन्टोरिङ् विकास गर्न पनि सिक्नुहुनेछ ।
or_in: ଏହି ଉଚ୍ଚସ୍ତରୀୟ ତାଲିମ୍‌ ଅଧିବେଶନରେ, ଆପଣ ଦେଖିବାକୁ ପାଇବେ ଯେ କିପରି ଏକ ତ୍ୱରିତ ଯାଞ୍ଚତାଲିକା ନିର୍ଦ୍ଧାରଣ କରି ତାଲିମ୍‌ ଦେବାର ସାମର୍ଥ୍ୟକୁ ଆପଣ ସମତୁଲ୍ୟ କରିପାରିବେ | ଆପଣ ଶିଖିବାକୁ ପାଇବେ ଯେ ନେଟ୍‌ୱାର୍କ୍ସ ରେ ନେତୃତ୍ୱ କିଭଳି ଏକ ବୃଦ୍ଧିପାଉଥିବା ଛୋଟ ମଣ୍ଡଳୀ ସମୁହ ଏକତ୍ର କାର୍ଯ୍ୟକରି ଅଧିକ ସମ୍ପନ୍ନ କରିବାରେ ଅନୁମତି ଦେଇଥାଏ | ଏବଂ ଆପଣ ମଧ୍ୟ ଶିକ୍ଷା କରିବେ ଯେ ସହପାଠୀ ଉପଦେଶକ ଦଳର କିପରି ଉନ୍ନତି କରିବା ଯାହା ନେତୃତ୍ୱକୁ ଏକ ସମ୍ପୁର୍ଣ୍ଣ ନୂତନ ବୃଦ୍ଧି ସ୍ତରରେ ପହଞ୍ଚାଇ ଥାଏ |
pa_in: ਇਸ ਉਨੱਤ ਸਿਖਲਾਈ ਸੈਸ਼ਨ ਵਿੱਚ, ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿ ਕਿਵੇਂ ਤੁਹਾਡੀ ਕੋਚਿੰਗ ਤਾਕਤ ਨੂੰ ਇੱਕ ਤੁਰੰਤ ਜਾਂਚਸੂਚੀ ਮੁਲਾਂਕਣ ਦੇ ਨਾਲ ਵੇਖਣਾ ਹੈ। ਤੁਸੀਂ ਸਿੱਖੋਗੇ ਕਿ ਕਿਵੇਂ ਅਗਵਾਈ ਨੈਟਵਰਕ ਛੋਟੀਆਂ ਕਲੀਸਿਯਾ ਦੇ ਵਧਦੇ ਸਮੂਹ ਨੂੰ ਇਕੱਠੇ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਪ੍ਰਾਪਤੀਆਂ ਲਈ ਕੰਮ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ। ਅਤੇ ਤੁਸੀਂ ਸਿੱਖੋਗੇ ਕਿ ਕਿਵੇਂ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨਾ ਹੈ ਜਿਹੜਾ ਵਾਧੇ ਦੇ ਇੱਕ ਪੂਰੀ ਤਰ੍ਹਾਂ ਨਵੇਂ ਪੱਧਰ ਨੂੰ ਲੈਂਦਾ ਹੈ।
pl_pl: W trakcie tej sesji nauczymy się rozwijać swoje umiejętności mentorskie dzięki szybkiej ocenie według listy kontrolnej. Dowiemy się, w jaki sposób przywództwo w sieciach pozwala rosnącej grupie małych Kościołów współpracować, by dokonać jeszcze więcej. Nauczymy się też zakładać grupy wzajemnego mentoringu, które pozwolą liderom rozwinąć skrzydła.
pt_pt: Nesta sessão avançada de treinamento, você poderá dar uma olhada em como melhorar seus pontos fortes de treinamento, com uma avaliação rápida do checklist. Você aprenderá como a Liderança em Redes permite que um grupo crescente de pequenas igrejas trabalhe em conjunto para realizar ainda mais. E aprenderá como desenvolver Grupos de Mentoria entre Pares, que levam os líderes a um novo nível de crescimento.
ro_ro: În această sesiune de instruire avansată, veți arunca o privire asupra modului în care vă puteți nivela punctele forte ale antrenorului cu o evaluare rapidă a listelor de verificare. Veți afla cum Conducerea în rețele permite unui grup tot mai mare de biserici mici să lucreze împreună pentru a realiza și mai mult. Și veți învăța cum să dezvolți grupuri de mentorat de la egal la egal care să conducă la un nivel cu totul nou de creștere.
ru_ru: Во время этой углубленной сессии вы увидите, как вы можете повысить уровень ваших сильных тренерских качеств при помощи простого перечня оценки. Вы узнаете, как лидерство в сети позволяет растущей группе маленьких церквей работать вместе, чтобы достигнуть большего. Вы также узнаете, как развить группы равного наставничества, которые позволят лидерам подняться на следующий уровень роста.
sl_si: Na tej nadaljevalni uri bosti izvedeli, kako s pomočjo seznama bolje učiti. Naučili se boste, kako lahko z vodenjem in mreženjem rastoča skupina majhnih cerkva sodeluje in tako naredi še več. Prav tako se boste naučili začeti skupina vzajemnega mentorstva, ki povzdignejo vodje na povsem novo stopnjo rasti.
te: ఈ ఉన్నత శిక్షణా తరగతిలో, ఒక త్వరితగతి అంచనా ద్వారా మీ శిక్షణా సామర్థ్యములను మీరు ఎలా పెంచుకోగలరో మీరు చూస్తారు. ఒక ఎదుగుచున్న చిన్న సంఘముల సముదాయము మరెక్కువ సాధించుట కొరకు కలసి పనిచేయుటకు, అనుసంధానించబడిన నాయకత్వము ఎలా అనుమతిస్తుందో మీరు నేర్చుకుంటారు. నాయకులను పూర్తిగా ఒక కొత్త స్థాయి ఎదుగుదలకు తీసుకెళ్ళే (పీర్ మెంటరింగ్ గ్రూప్స్) తోటివారిని శిష్యరికం చేసే బృందాలు అభివృద్ధి చేయడం ఎలాగో నేర్చుకుంటారు.
th_th: ในการฝึกอบรมบทเรียนขั้นสูงนี้ เราจะเรียนว่าเราจะสามารถยกระดับการสอนของเราให้แข็งแกร่งขึ้นได้อย่างไรด้วยการใช้การประเมินผลสั้นๆ อันหนึ่ง เราจะเรียนรู้ว่าการเป็นผู้นำในเครือข่ายจะช่วยให้คริสตจักรขนาดเล็กที่กำลังเติบโตสามารถมาทำงานร่วมกันเพื่อบรรลุผลได้มากขึ้น และเราจะเรียนรู้ว่าการพัฒนากลุ่มเพื่อน-พี่เลี้ยงควรจะมีผู้นำเพื่อให้มีการเติบโตก้าวสู่ระดับใหม่อีกระดับหนึ่ง
tr_tr: Bu gelişmiş eğitim oturumunda, çabuk yapılan bir kontrol listesi değerlendirmesi ile Koçlukta Güçlü Yönlerinizi nasıl geliştirebileceğinize bir göz atacaksınız. Ağlardaki Liderliğin, birlikte çalışan küçük kiliselerin büyüyen bir grubu olarak nasıl daha fazlasını başarmasına izin verdiğini öğreneceksiniz. Ayrıca liderleri yepyeni bir büyüme seviyesine götüren Akran Mentorluk Gruplarını nasıl geliştireceğinizi öğreneceksiniz.
ur: اس جدید ترین تربیتی سیشن میں ، آپ اس پر ایک نظر ڈالیں گے کہ کس طرح آپ کو فوری جانچ پڑتال کی فہرست کی تشخیص کے ساتھ اپنی کوچنگ کی طاقت کو برابر کرنا ہے۔ آپ سیکھیں گے کہ کس طرح نیٹ ورکس میں لیڈرشپ چھوٹے چرچوں کے بڑھتے ہوئے گروپ کو مزید کام انجام دینے کے لئے مل کر کام کرنے کی اجازت دیتی ہے۔ اور آپ سیکھیں گے کہ پیر مانیٹرنگ گروپس کو کس طرح تیار کیا جائے جو قائدین کو ترقی کی پوری نئی سطح پر لے جاتے ہیں۔
vi: Trong buổi đào tạo nâng cao này, bạn sẽ xem xét cách bạn có thể nâng cấp Thế mạnh Huấn luyện của mình bằng phương pháp đánh giá bằng danh sách kiểm tra nhanh. Bạn sẽ học cách Lãnh đạo trong Mạng lưới cho phép một nhóm các Hội thánh nhỏ đang phát triển cùng làm việc để thành công hơn. Và bạn sẽ học cách phát triển các Nhóm Cố vấn Tương đồng giúp các lãnh đạo lên một cấp độ tăng trưởng hoàn toàn mới.
zh_hant: 這一堂是進階課程﹐要教大家如何使用「教練指南」以加強自己的輔導能力。你將會了解身處於「領袖聯絡網」之中，能如何促使一些正在成長中的小教會﹐透過彼此合作來達成更多事情。除此之外，你也將學到如何發展出一個「同儕切磋機制」，讓帶領者成長、更上一層樓。
zh_hk: 在這一堂進階課程裏﹐你將要進一步學習如何使用「教練指南」以加強自己的輔導能力。你將會了解身處於「領袖聯絡網」之中，能如何促使一些正在成長的小教會﹐透過彼此合作來成就更多事情。此外，你也將學到如何發展出一個「朋輩切磋機制」，讓帶領者成長、更上一層樓。

source: Activity (10min)
ar_jo: نشاط (١٠ دقائق)
de_de: Übung (10 Min)
es_es: Actividad (10min)
fa_ir: فعالیت (10 دقیقه)
gu: પ્રવૃત્તિ (૧૦ મિનિટ)
hi_in: गतिविधि (१० मिनट)
hr: Aktivnost (10min)
id_id: Aktivitas (10mnt)
ja: アクティビティ（10分）
kn: ಚಟುವಟಿಕೆ (10 ನಿಮಿಷ)
ko_kr: 활동 (10 분)
ku: چالاکی (١٠ خولەک)
mai: गतिविधि (10 मिनट)
ml_in: പ്രവര്‍ത്തനം (10 മിനിറ്റ്)
my: လုပ်ရှားမှု (၁၀)မိနစ်
ne_np: क्रियाकलाप (१० मिनेट)
or_in: କାର୍ଯ୍ୟ କଳାପ (୧୦ମିନିଟ୍ )
pa_in: ਕਿਰਿਆ (10 ਮਿੰਟ)
pl_pl: Aktywność (10 min)
pt_pt: Atividade (10 min)
ro_ro: Activitate (10 min)
ru_ru: Активность (10 минут)
sl_si: Dejavnost (10 min)
te: కార్యాచరణ (10 నిమి)
th_th: กิจกรรม (10 นาที)
tr_tr: Faaliyet (10 dk)
ur: سرگرمی (10 منٹ)
vi: Hoạt động (10 phút)
zh_hant: 活動﹙10 分鐘﹚
zh_hk: 活動﹙10 分鐘﹚

source: ASSESS
ar_jo: تقييم
de_de: AUSWERTUNG
es_es: EVALUAR
fa_ir: ارزیابی
gu: મૂલ્યાંકન
hi_in: आकलन
hr: OCIJENITE
id_id: NILAI
kn: ಪರಿಶೀಲಿಸಿ
ko_kr: 평가
ku: بیخەمڵێنە
mai: आकलन
ml_in: വിലയിരുത്തല്‍
my: စမ်းစစ်
ne_np: मूल्याङ्कन गर्नुहोस्
or_in: ମୁଲ୍ୟାଙ୍କନ
pa_in: ਮੁਲਾਂਕਣ
pl_pl: OCENA
pt_pt: AVALIAR
ro_ro: EVALUARE
ru_ru: ОЦЕНКА
sl_si: OCENA
te: అంచనా వేసుకోండి
th_th: ประเมินผล
tr_tr: DEĞERLENDİR
ur: رسائی
vi: ĐÁNH GIÁ
zh_hant: 評估
zh_hk: 評估

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
ar_jo: إنّ “قائمة التدريب” هي أداة قويّة يمكنك استخدامها لتقييم نقاط قوّتك ونقاط ضعفك بسرعة، عندما يتعلّق الأمر بتلمذة التّلاميذ الذين يتضاعفون. إنها أيضًا أداة فعّالة يمكنك استخدامها لمساعدة الآخرين - ويمكن للآخرين استخدامها لمساعدتك.
de_de: Die Coaching-Checkliste ist ein wirkungsvolles Werkzeug, mit dem ihr rasch evaluieren könnt, wo ihr selbst in Bezug auf multiplizierende Jüngerschaft steht. Du hilfst damit Anderen – und sie helfen dir dabei, Stärken und Schwachstellen aufzuspüren.
es_es: La Lista de Verificación de Entrenamiento es una herramienta poderosa que puedes utilizar para evaluar rápidamente tus propias fortalezas y vulnerabilidad cuando se trata de hacer discípulos que se multiplican. También es una herramienta poderosa que puedes utilizar para ayudar a otros - y otros la pueden utilizar para ayudarte a ti.
fa_ir: چک لیست رهبری یک ابزار قدرتمند است که می توانید با استفاده از آن قوتها و آسیب پذیری های خود را در زمینه تربیت شاگردانی که تکثیر می کنند، به سرعت ارزیابی کنید. همچنین ابزاری قدرتمند است که می توانید از آن برای کمک به دیگران استفاده کنید و دیگران می توانند از آن برای کمک به شما بهره ببرند.
gu: શિક્ષણની તપાસ યાદી તો વૃદ્ધિ કરનારા શિષ્યો બનાવવાના તમારા પોતાના બળ અને સંવેદનશીલતાનું મૂલ્યાંકન કરવાનું અસરકારક સાધન છે. બીજાઓને મદદ કરવા અને બીજાઓ તમને મદદ કરી શકે તે માટે પણ આ એક અસરકારક સાધન છે.
hi_in: कोचिंग चेकलिस्ट एक शक्तिशाली उपकरण है जिससे आप अपनी शक्तियों और कमजोरियों का जल्द आकलन करने के लिए उपयोग कर सकते है जब यह शिष्य जो गुणा करते हैं उन्हें बनाने की बात आती है । यह भी एक शक्तिशाली उपकरण है जो आप दूसरों की मदद करने के लिए उपयोग कर सकते है-और दूसरे भी इसका उपयोग आपकी मदद के लिए कर सकते हैं ।
hr: Kontrolni popis moćan je alat koji možete koristiti za brzu procjenu vlastitih snaga i slabosti kada je riječ o stvaranju učenika koji se umnažaju. To je također moćan alat koji možete koristiti za pomoć drugima i obrnuto.
id_id: Daftar Periksa Pelatihan adalah alat canggih yang dapat Anda gunakan untuk menilai kekuatan dan kerentanan Anda dengan cepat saat harus membuat murid yang berlipat- ganda. Ini juga alat canggih yang dapat Anda gunakan untuk membantu orang lain - dan orang lain dapat menggunakannya untuk membantu Anda.
ja: それは誰乗算弟子を作ることになるとコーチングのチェックリストはすぐにあなた自身の強みと脆弱性を評価するために使用できる強力なツールです。また、あなたが助けを他の人に使用できる強力なツールだ - と他の人があなたを助けるために使用することができます。
kn: ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ವಿಷಯಕ್ಕೆ ಬಂದಾಗ ನಿಮ್ಮ ಸ್ವಂತ ಬಲಗಳನ್ನು ಮತ್ತು ದುರ್ಬಲತೆಗಳನ್ನು ಬೇಗನೆ ಗೊತ್ತುಮಾಡಲು ನೀವು ಬಲವುಳ್ಳ ಸಾಧನವಾದ ಪರಿಶೀಲನಾಪಟ್ಟಿಯನ್ನು ಉಪಯೋಗಿಸಬಹುದು. ಇತರರಿಗೆ ಸಹಾಯಮಾಡಲು ಇದು ಸಹ ಒಂದು ಬಲವುಳ್ಳ ಸಾಧನವಾಗಿದೆ – ಮತ್ತು ನಿಮಗೆ ಸಹಾಯಮಾಡಲು ಇತರರು ಇದನ್ನು ಉಪಯೋಗಿಸಬಹುದು.
ko_kr: 코칭 체크리스트는 배가하는 제자들을 삼을 때 자신의 강점과 약점을 신속히 평가해볼 수 있는 강력한 도구입니다. 또한 다른 사람들을 도울 수 있는, 다른 사람의 도움을 받을 수 있는 강력한 도구이기도 합니다.
ku: لیستی وردبینی ڕاهێنان کردنەکە ئامرازێکی بەهێزە کە تۆ دەتوانیت بەکاری بێنیت تا بەخێرایی هێزو بێ بەرگەییەکانت بخەمڵێنیت سەبارەت بە دروست کردنی قوتابی ئەوانەی زۆردەبن. هەروەها ئەوە ئامرازێکی بەهێزە کە تۆ دەتوانیت بەکاری بێنیت بۆ یارمەتیدانی کەسانی تر - هەروەها کەسانی تریش دەتوانن بەکاری بێنن بۆ یارمەتیدانی تۆ.
mai: कोचिंग चेकलिस्ट एकटा शक्तिशाली उपकरण अछि जकरा सँ अहाँ अपन शक्ति आ कमजोरियों जल्द आकलन करऽ केँ लेल जखन इस्तेमाल कऽ सकय छी जखन ई शिष्य जे गुना करैत अछि उहे बनवै कि बात आवैत अछि।ईहो एकटा शक्तिशाली उपकरण अछि जे अहाँ दोसरक सहायता करऽ केँ लेल, इस्तेमाल कऽ सकय छी- आ दोसरो एकर इस्तेमाल अहुँकेँ सहायता केँ लेल कऽ सकैत अछि।
ml_in: ശിഷ്യന്മാരെ പെരുക്കുന്നതില്‍ നിങ്ങളുടെ ബലവും ബലഹീനതയും പെട്ടെന്നു വിലയിരുത്താനുള്ള ഒരു മികച്ച ഉപാധിയാണു കോച്ചിങ് ചെക്ക് ലിസ്റ്റ്. മറ്റുള്ളവരെ സഹായിക്കാനും മറ്റുള്ളവര്‍ക്കു നിങ്ങളെ സഹായിക്കാനും അതുകൊള്ളാം.
my: နည်းပြဆန်းစစ်သည့်စာရင်းသည်သင်၏မြောက်များစွာသောတပည့်တော်မွေးထုတ်ခြင်း၏အားနည်းအားသာချက်များကိုလျင်မြန်စွာဆန်းစစ်မည်။ဤနည်းလမ်းသည်သူတပါးနှင့်သင့်ကိုကူညီရန်ထိရောက်သောနည်းလမ်းဖြစ်သည်။
ne_np: चेला बनाउने सम्बन्धमा कोचिङ् सूची तपाईँको आफ्नै सामर्थहरु र कमजोरीहरु मूल्याङ्कन गर्नको लागि प्रयोग गर्न सक्नुहुने शक्तिशाली उपकरण हो । र अरुलाई सहायता गर्नको लागि प्रयोग गर्न सकिने शक्तिशाली उपकरण पनि हो ।
or_in: ପ୍ରଶିକ୍ଷଣ ଯାଞ୍ଚତାଲିକା ଏକ ଶକ୍ତିଶାଳୀ ଉପକରଣ ଅଟେ ଯେବେ ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ଓ ବହୁଗୁଣିତ କରିବା କଥା ଆସେ ଏହାର ବ୍ୟବହାର କରି ଆପଣା ସାମର୍ଥ୍ୟ ଓ ଦୁର୍ବଳତା ଅତିଶୀଘ୍ର ଜାଣିପାରିବେ | ଏହା ମଧ୍ୟ ଅନ୍ୟମାନଙ୍କୁ ସାହାଯ୍ୟ କରିବାରେ ଏକ ଶକ୍ତିଶାଳୀ ଉପକରଣ ଅଟେ - ଆଉ ଅନ୍ୟମାନେ ଏହାର ବ୍ୟବହାର ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବା ନିମନ୍ତେ କରିପାରନ୍ତି |
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲ ਸਾਧਨ ਹੈ ਜਿਸ ਰਾਹੀਂ ਤੁਸੀਂ ਛੇਤੀ ਨਾਲ ਆਪਣੀਆਂ ਤਾਕਤਾਂ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਦਾ ਮੁਲਾਂਕਣ ਕਰ ਸਕਦੇ ਹੋ ਜਦੋਂ ਉਹ ਚੇਲੇ ਬਣਾਉਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਜਿਹੜੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ। ਇਹ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸਾਧਨ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਦੂਜਿਆਂ ਦੀ ਸਹਾਇਤਾ ਵਾਸਤੇ ਇਸਤੇਮਾਲ ਕਰ ਸਕਦੇ ਹੋ – ਅਤੇ ਦੂਜੇ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਇਸ ਨੂੰ ਵਰਤ ਸਕਦੇ ਹਨ।
pl_pl: Lista kontrolna dla mentorów jest świetnym narzędziem, którym możesz się posłużyć, żeby szybko ocenić swoje mocne i słabe strony w czynieniu uczniów, którzy pozyskują kolejnych. Możesz posługiwać się nim także po to, by pomagać innym – a inni mogą go używać, żeby pomagać Tobie.
pt_pt: O Checklist de Coaching é uma ferramenta poderosa que você pode usar para avaliar rapidamente seus próprios pontos fortes e vulnerabilidades no que se refere a fazer discípulos que se multiplicam. É também uma ferramenta poderosa que você pode usar para ajudar os outros - e os outros podem usar para ajudar você.
ro_ro: Lista de verificare a antrenorului este un instrument puternic pe care îl puteți utiliza pentru a evalua rapid propriile puncte forte și vulnerabilități atunci când vine vorba de a face ucenici care se multiplică. Este, de asemenea, un instrument puternic pe care îl puteți folosi pentru a-i ajuta pe alții - iar alții îl pot utiliza pentru a vă ajuta.
ru_ru: Контрольный тренерский перечень – это мощный инструмент, который вы можете использовать для быстрой оценки своих сильных и слабых сторон, когда дело касается умножения учеников. Это также мощный инструмент, который вы можете использовать, чтобы помочь другим, а другие могут использовать его для помощи вам.
sl_si: Seznam poučevanja je močan pripomoček, s katerim hitro ocenite svoje močne in šibke plati pri delanju učencev, ki se množijo. Prav tako lahko z njim pomagate drugim – oni pa vam.
te: విస్తరింపజేసే శిష్యులను తయారు చేయుటలో మీ సొంత శక్తి సామర్థ్యములను మరియు బలహీనపరచు విషయాలను త్వరితగతి అంచనా వేయుటకు శిక్షణా పరిశీలన పట్టిక అనేది ఒక శక్తివంతమైన సాధనము. మీరు ఇతరులకు సహాయం చేయడానికి – మరియు ఇతరులు మీకు సహాయం చేయడానికి కూడా ఇది ఒక శక్తివంతమైన సాధనముగా ఉపయోగించవచ్చు.
th_th: รายการตรวจสอบการสอนเป็นเครื่องมือทรงประสิทธิภาพชิ้นหนึ่งเพื่อใช้ประเมินความเข้มแข็งและจุดอ่อนต่างๆ ของคุณในเรื่องการสร้างสาวกผู้ทวีจำนวน นี่คือเครื่องมือที่มีประสิทธิภาพซึ่งคุณสามารถใช้เพื่อช่วยเหลือผู้อื่นได้ – และผู้อื่นสามารถใช้เพื่อช่วยคุณได้ด้วยเช่นกัน
tr_tr: Koçluk Kontrol Listesi, çoğaltan öğrenciler yetiştirmek için kendi güçlü yönlerinizi ve güvenlik açıklarınızı hızla değerlendirmek için ayrıca aynı zamanda başkalarına yardım etmek için de kullanabileceğiniz güçlü bir araçtır. Diğerleri size yardımcı olmak için de bu aracı kullanabilir.
ur: کوچنگ چیک لسٹ ایک طاقتور ٹول ہے جسے آپ اپنی طاقت اور کمزوریوں کا تیزی سے اندازہ کرنے کے ل can استعمال کرسکتے ہیں جب ضرب لگانے والے شاگرد بنانے کی بات آتی ہے۔ یہ ایک طاقتور ٹول ہے جو آپ دوسروں کی مدد کے لئے استعمال کرسکتے ہیں - اور دوسرے آپ کی مدد کے لئے استعمال کرسکتے ہیں۔
vi: Danh sách Kiểm tra Huấn luyện là một công cụ mạnh mẽ giúp bạn đánh giá nhanh ưu khuyết điểm của chính mình khi nói đến việc tạo ra những môn đồ nhân bội. Đây cũng là một công cụ mạnh mẽ mà bạn có thể sử dụng để giúp đỡ người khác- và người khác cũng dùng nó để giúp bạn.
zh_hant: 「教練指南」是個很棒的工具﹐可以有效評估自己在倍增門徒的事上有什麼優缺點。這工具既可以用來幫助別人﹐別人也可以用它來幫助你。
zh_hk: 「教練指南」是一個很有力的工具，可以有效地評估自己在造就門徒成為建立門徒者上的優點和弱點。這個工具既可以用來幫助別人，同時也可以讓別人用來幫助自己，彼此評估。

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
ar_jo: ‫‫‫ابحث عن فقرة “قائمة التدريب” في دليل زومي الخاص بك، واملأ هذا التّقييم الذّاتيّ السّريع (٥ دقائق أو أقلّ):
de_de: Schlagt im Zúme-Handbuch „Coaching-Checkliste“ nach und nehmt euch kurz Zeit (max. 5 Min) für eine Selbstbeurteilung:
es_es: Busca la sección Lista de Verificación de Entrenamiento en tu Guía Zúme y toma esta auto-evaluación rápida:
fa_ir: بخش چک لیست رهبری را در کتاب راهنمای زومه خود پیدا کنید و این ارزیابی شخصی سریع ( 5 دقیقه یا کمتر ) را انجام دهید:
gu: તમારી ઝુમ માર્ગદર્શિકામાં શિક્ષણની તપાસ યાદી શોધો અને (૫ કે તેથી ઓછી મિનિટનો) સમય લઇને તમારી જાતનું મૂલ્યાંકન કરોઃ
hi_in: अपने Zúme गाइडबुक में कोचिंग चेकलिस्ट अनुभाग को ढूंढे, और यह जल्दी (5 मिनट या उससे कम) आत्म आकलन कर ले:
hr: Pronađite cjelinu Kontrolni popis u svom Zúme vodiču i prođite ovu brzu (5 minuta ili manje) samoprocjenu:
id_id: Cari bagian Daftar Periksa Pelatihan di Buku panduan Zúme Anda, dan ambil penilaian diri cepat ini (5-menit atau kurang):
ja: あなたのZúmeガイドブックにおけるコーチングのチェックリストのセクションを見つけ、このクイック（5分以内）自己評価をしてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದ ವಿಭಾಗದಲ್ಲಿರುವ ತರಬೇತಿ ಪರಿಶೀಲನಾ ಪಟ್ಟಿಯನ್ನು ಕಂಡುಕೊಂಡು, ಈ ಸಂಕ್ಷಿಪ್ತ [5 ನಿಮಿಷಗಳು ಅಥವಾ ಕಡಿಮೆ] ಸ್ವ-ಪರಿಶೀಲನೆಯನ್ನು ತೆಗೆದುಕೊಳ್ಳಿರಿ:
ko_kr: 줌 가이드북에서 코칭 체크리스트 과정을 찾아서 신속히(5 분 이내) 자체 평가를 해보십시오.
ku: بەشی (لیستی وردبینی ڕاهێنان کردن) بدۆزەوە لە (ڕێبەری زومی) خۆت و ئەم خۆ خەمڵاندنە خێرایە (٥ خولەکە یا کەمترە) ئەنجام بدە:
mai: अपन ज़ूमे गाइड बुक मे कोचिंग चेकलिस्ट अनुभाग केँ खोजू आ जल्दी (5 मनट या ओकरा सँ कम) आत्मा आलकन कर लु:
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കില്‍ കോച്ചിങ് ചെക്ക് ലിസ്റ്റ് കാണുക. പെട്ടെന്നു (5 മിനിറ്റിനുള്ളില്‍) സ്വയം വിലയിരുത്തുക.
my: နည်းပြဆန်းစစ်အပိုင်းကိုဇူးမေလမ်းညွှန်စာအုပ်တွင်ရှာပြီး(၅)မိနစ်အချိန်ယူ၍မိမိကိုယ်ကိုဆန်းစစ်ပါ။
ne_np: तपाईँको जूमे निर्देशिकामा भएको कोचिङ् सुची खण्ड हेर्नुहोस् र (५ मिनेट वा कम समय) लिएर आफ्नै मूल्याङ्कन गर्नुहोस्ः
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରୁ ପ୍ରଶିକ୍ଷଣ ଜାଞ୍ଚତାଲିକା ସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଏହି (୫-ମିନିଟ୍ ଅଥବା କମ୍) ସ୍ୱମୁଲ୍ୟାଙ୍କନ କରିନିଅନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਭਾਗ ਨੂੰ ਖੋਜੋ, ਅਤੇ ਇਹ ਤੇਜ (5 ਮਿੰਟ ਜਾਂ ਇਸ ਤੋਂ ਵੀ ਘੱਟ) ਆਤਮ-ਮੁਲਾਂਕਣ ਨੂੰ ਕਰੋ:
pl_pl: Dokonaj szybkiej samooceny za pomocą następujących kroków – zajmie Ci to 5 minut lub mniej:
pt_pt: Encontre a seção Checklist de Coaching no seu Manual do Zume, e faça uma rápida auto-avaliação (5 minutos ou menos):
ro_ro: Găsiți secțiunea Lista de verificare a antrenorului din Ghidul dvs. Zúme și luați această autoevaluare rapidă (de 5 minute sau mai puțin):
ru_ru: Найдите раздел «Контрольный тренерский перечень» в руководстве Zúme и проведите эту быструю (5 минут или менее) оценку:
sl_si: Poiščite poglavje »Seznam poučevanja« v vašem priročniku Zúme in opravite hitro (5 min ali manj) samooceno:
te: మీ జుమ్ మార్గదర్శక పుస్తకంలో శిక్షణా పరిశీలన పట్టిక విభాగాన్నీ కనుగొని మీకు మీరే త్వరితగతి (5ని: లేక అంతకన్నా తక్కువ) అంచనా వేయండి:
th_th: โปรดอ่านรายการตรวจสอบการสอนในคู่มือซูเม่ของคุณ และใช้เวลา 5 นาทีทำการประเมินตัวเอง
tr_tr: Zúme El Kitapçığı’ndaki “Koçluk Kontrol Listesi" bölümünü bulun ve bu kısa öz değerlendirmeye katılın.
ur: اپنی زیوم گائیڈ بک میں کوچنگ چیک لسٹ سیکشن تلاش كیجئے ، اور اس (5 منٹ یا اس سے کم) جلدی جائزہ لیں:
vi: Tìm bài Danh sách Kiểm tra Huấn luyện trong Sách hướng dẫn Zúme, và thực hiện đánh giá nhanh bản thân (5 phút trở xuống)
zh_hant: 翻到「天國酵母」手冊「教練指南」部份﹐很快地把這個自我評估做完﹐不要超過5分鐘。
zh_hk: 請翻到「天國酵母」手冊「教練指南」的部分﹐一起來填寫這個自我評估表﹐不要超過 5 分鐘。
