Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
ar_jo: هل لاحظت الفرق بين "مجموعات ثلاثة على ثلاثة" ودروس الكتاب أوالمجموعات الصّغيرة التي كنت تمارسها في الماضي (أو التي سمعت عنها)؟ إن كان الجواب نعم، كيف تؤثّر هذه الفروقات على المجموعة؟
de_de: Merkst du einen Unterschied zwischen 3/3-Treffen und anderen Hauszellen oder Bibelkreisen? Falls ja, welche Unterschiede sind das und welche Auswirkungen haben sie auf die Gruppe?
es_es: ¿Notaste alguna diferencia entre un Grupo 3/3 y un estudio de Biblia o un Grupo Pequeño del que has sido parte (o has escuchado) en el pasado? Si es así, ¿Cómo afectarían esas diferencias al grupo?
fa_ir: آیا متوجه تفاوتی بین یک گروه 3/3 و یک جلسه مطالعه کتاب مقدس یا گروه کوچکی که در گذشته عضوش بوده اید ( یا درباره اش شنیده اید ) شده اید؟ اگر چنین است، چطور آن تفاوتها بر گروه تاثیر می گذارند؟
gu: શું તમને ભૂતકાળમાં તમે કોઇ બાઇબલ અભ્યાસના જૂથ કે નાના જૂથમાં સહભાગી થયા હોય (અથવા તેના વિશે સાંભળ્યું હોય) તેમાં અને ૩/૩ વ્યક્તિઓના જૂથ વચ્ચે કંઇ તફાવત માલૂમ પડે છે? જો હા, તો એ સઘળા તફાવતો કેવી રીતે જૂથને અસર કરે છે?
hi_in: क्या आपने कोई अंतर महसूस किया है एक ३/३ समूह और एक बाइबिल स्टडी या किसी छोट समूह में जिसके आप अतीत में भाग बने हों (या फिर आपने उसके बारे में सुना हों)? अगर ऐसा है, तो कैसे वह अंतर/भिनताएं आपके समूह को प्रभावित करेंगी?
hr: Jeste li primijetili bilo kakve razlike između 3/3 grupe i Biblijskog proučavanja ili malih grupa čiji ste dio bili (ili ste čuli za to) u prošlosti? Ako da, kako bi te razlike utjecale na grupu?
id_id: Apakah Anda melihat adanya perbedaan antara Kelompok 3/3 dan Kelompok Studi Alkitab atau Kelompok Kecil dimana anda telah menjadi bagian (atau telah mendengar mengenai itu) di masa lalu? Jika demikian, bagaimana perbedaan tersebut mempengaruhi kelompok?
ja: あなたは過去にあなたがの一部となってきた（もしくはについて聞いたことが）3/3グループと聖書研究や小グループ間の違いに気付きましたか？もしそうなら、どのようにそれらの違いは、グループに影響を与えるのでしょうか？
kn: 3/3 ಗುಂಪು ಮತ್ತು ಸತ್ಯವೇದ ಅಧ್ಯಯನ ಅಥವಾ ನೀವು ಮೊದಲು ಭಾಗವಹಿಸುತ್ತಿದ್ದ (ಅಥವಾ ಕುರಿತು ಕೇಳಿದ) ಚಿಕ್ಕ ಗುಂಪಿನ ನಡುವೆ ಯಾವುದಾದರೂ ವ್ಯತ್ಯಾಸವನ್ನು ಗಮನಿಸಿದ್ದೀರಾ? ಹಾಗಾದರೆ, ಈ ವ್ಯತ್ಯಾಸಗಳು ಗುಂಪಿನ ಮೇಲೆ ಹೇಗೆ ಪ್ರಭಾವ ಬೀರುತ್ತವೆ?
ko_kr: 3/3 그룹과 당신이 참여했던(혹은 들었던) 성경 공부나 소그룹의 차이점을 발견했나요? 그렇다면, 그런 차이점이 그룹에 어떤 영향을 미치는가요?
ku: ئایا تۆ تێبینی هیچ جیاوازیەکت کردووە لەنێوان (کۆمەڵەی ٣/٣) و (لێکۆڵینەوەی کتێبی پیرۆز) یا (کۆمەڵەی بچوک) کە تۆ بەشێک بوویت لێی (یا دەربارەی بیستووتە) لەڕابردوودا؟ ئەگەر وایە، چۆن ئەو جیاوازیانە کاردەکەنە سەر کۆمەڵەکە؟
mai: कीअहूँ महसूस करने छी एकटा 3/3 समूह आ एक्टा बाइबल मनन या कोनो छोट समूह जकर अहाँ बितल भाग मे बनल छी । या फेर अहुँ ओकर बारे मे सुनने छी)? अगर एना अछि,ते कोना उ अंतर/ अलग अहाँक समूह कऽ प्रभावित करैत?
ml_in: കഴിഞ്ഞ നാളുകളില്‍ നിങ്ങള്‍ പങ്കെടുത്തിട്ടുള്ള ഒരു ബൈബിള്‍ ക്ലാസ്സ്, അഥവാ അതുപോലെയുള്ള ഏതെങ്കിലുമൊരു കൂട്ടവും 3/3 ഗ്രൂപ്പും തമ്മില്‍ ഏതെങ്കിലും വ്യത്യാസങ്ങളുള്ളതായി ശ്രദ്ധിച്ചിരുന്നോ? ഉണ്ടെങ്കില്‍, നിങ്ങളുടെ ഗ്രൂപ്പിനെ അതെങ്ങനെ സ്വാധീനിച്ചു?
my: သင်အနေဖြင့်အရင်က လုပ်ဆောင်ချက် (၃) ရပ်ကိုပြုလုပ်သောအဖွဲ့နှင့် ကျမ်းစာလေ့လာသောအဖွဲ့ငယ်သည်ဘယ်လိုကွားခြားမှုရှိသနည်း? အကျိုးတက်ရောက်မှုဘယ်လိုရှိသနည်း?
ne_np: तपाईँ पहिला संलग्न हुनुभएको (वा तपाईँले सुन्नुभएको) बाइबल अध्ययन वा सानो झुण्डको ढाँचा र ३/३ झुण्डको ढाँचामा के फरक पत्ता लगाउनुभयो ? फरक केही छ भने के त्यसले झुण्डमा कुनै प्रभाव पर्ला ?
or_in: ଆପଣ ୩/୩ ଦଳ ଓ ବାଇବଲ୍‍ ଅଧ୍ୟୟନ ଅଥବା ଏକ ଛୋଟ ଦଳ ଅତୀତରେ ଆପଣ ଯାହାର ଏକ ଅଂଶ ହୋଇଛନ୍ତି (ନଚେତ ଏବିଷୟରେ ଶୁଣିଛନ୍ତି) ମଧ୍ୟରେ କ'ଣ ପ୍ରଭେଦ ପାଇଛନ୍ତି ? ତାହେଲେ, ସେହି ଭିନ୍ନତାଗୁଡ଼ିକ ଦଳ ଉପରେ କିପରି ପ୍ରଭାବ ପକାଇବ ?
pa_in: ਕੀ ਤੁਸੀਂ ਇੱਕ 3/3 ਸਮੂਹ ਅਤੇ ਇੱਕ ਬਾਈਬਲ ਅਧਿਐਨ ਜਾਂ ਇੱਕ ਛੋਟੇ ਸਮੂਹ ਵਿੱਚ ਜਿਸ ਦਾ ਤੁਸੀਂ ਅਤੀਤ ਵਿੱਚ ਹਿੱਸਾ ਰਹੇ ਸੀ (ਜਾਂ ਸੁਣਿਆ ਸੀ) ਵਿਚਕਾਰ ਕਿਸੇ ਫ਼ਰਕ ਨੂੰ ਮਹਿਸੂਸ ਕੀਤਾ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਇਨ੍ਹਾਂ ਫ਼ਰਕਾਂ ਨੇ ਸਮੂਹ ਉੱਤੇ ਕਿਵੇਂ ਪ੍ਰਭਾਵ ਪਾਇਆ ਸੀ?
pl_pl: Czy zauważyliście jakieś różnice między Grupą 3/3 a studium biblijnym lub małą grupą, w których byliście lub o których słyszeliście? Jeśli tak, jak te różnice wpłyną na grupę?
pt_pt: Você notou alguma diferença entre um Grupo 3/3 e um Estudo Bíblico ou Pequeno Grupo do qual você participou (ou já ouviu falar) no passado? Se sim, como essas diferenças afetariam o grupo?
ro_ro: Ai observat vreo diferență între un grup 3/3 și un studiu biblic sau un grup mic din care ai făcut parte (sau ai auzit) în trecut? Dacă da, cum ar avea aceste diferențe impact asupra grupului?
ru_ru: Вы заметили какие-либо различия между группой 3/3 и группой по изучению Библии или малой группой, частью которой вы были (или о которых слышали) в прошлом? Если так, как эти различия влияют на группу?
sl_si: Ste opazili kakšno razliko med skupino 3/3 in skupino za preučevanje Svetega pisma ali majhno skupino, v katerih ste sodelovali (ali ste zanje slišali) v preteklosti? Če da, kako te razlike vplivajo na skupino?
te: మీరు గతంలో హాజరైన ( లేదా వినిన) ఒక బైబిల్ అధ్యయన తరగతి లేదా చిన్న సమూహం మరియు ఒక 3/3 బృందము మధ్య ఏవైనా తేడాలు గమనించారా? అలాగైతే, ఆ తేడాలు బృందము మీద ఎలా౦టి ప్రభావ౦ చూపిస్తాయి?
th_th: คุณสังเกตเห็นความแตกต่างระหว่างกลุ่ม 3/3 กับกลุ่มศึกษาพระคัมภีร์หรือกลุ่มย่อยที่คุณเคยเข้าร่วม (หรือเคยได้ยิน) มาก่อนหรือไม่? หากคุณเห็น ความแตกต่างเหล่านี้ส่งผลกระทบต่อกลุ่มอย่างไรบ้าง?
tr_tr: 3’te 3 Grubu ve geçmişte bir parçası olduğunuz veya hakkında duyduğunuz başka bir Kutsal Kitap Çalışması arasında farklılıklar görüyor musunuz? Bunlar nelerdir ve grubu nasıl etkiler?
ur: کیا آپ نے ماضی میں 3/3 گروپ اور بائبل اسٹڈی یا چھوٹے گروپ کے درمیان کوئی اختلاف دیکھا جس کے بارے میں آپ نے حصہ لیا ہے (یا اس کے بارے میں سنا ہے)؟ اگر ایسا ہے تو ، ان اختلافات کا گروپ پر کیا اثر پڑے گا؟
vi: Bạn có để ý sự khác biệt nào giữa Nhóm 3/3 và Nhóm Nhỏ hoặc Nghiên cứu Kinh thánh mà bạn đã từng tham dự (hoặc có nghe đến) trước đây không? Nếu có thì những sự khác biệt này đã tác động đến nhóm như thế nào?
zh_hant: 這種「三合一小組」聚會模式﹐與你們參加過或聽過的查經班或小組聚會相較﹐有哪些不一樣的地方？如果有﹐這些不一樣之處，會帶給小組什麼樣的影響？
zh_hk: 這種「三分三小組」聚會與過去你參加過﹙或聽過﹚的查經班、小組、團契比較，有哪些不一樣的地方？如果有，這些不一樣之處為小組帶來怎樣的影響？

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
ar_jo: هل يمكن اعتبار أنّ "مجموعات ثلاثة على ثلاثة" هي بمثابة كنيسة بسيطة(منزلية)؟ لماذا نعم أو لماذا لا؟
de_de: Ist eine 3/3-Gruppe eine einfache Gemeinde? Warum? Warum nicht?
es_es: ¿Podría un Grupo 3/3 ser considerado una Iglesia Simple? ¿Por qué o por qué no?
gu: ૩/૩ વ્યક્તિઓનું જૂથ સરળ મંડળી તરીકે વિચારી શકાય? શા માટે? શા માટે નહિ?
hr: Može li se 3/3 grupa smatrati Jednostavnom crkvom? Zašto da ili zašto ne?
id_id: Dapatkah Kelompok 3/3 dianggap sebagai Jemaah Sederhana? Mengapa atau mengapa tidak?
ja: 3/3グループは、シンプルな教会を考慮することができますか？それはなぜ？
ku: ئایا دەتوانرێت (کۆمەڵەی ٣/٣) وەک کڵێسەیەکی سادە ڕەچاوبکرێت؟ بۆچی یا بۆچی نا؟
mai: किया 3/3 समूह एकटा साधारण मंडली मान सकय छी? की या की नहि ?
ml_in: 3/3 ഗ്രൂപ്പിനെ ഒരു സഭയായി പരിഗണിക്കാമോ? എന്തുകൊണ്ട് / എന്തുകൊണ്ടല്ല?
my: လုပ်ဆောင်ချက် (၃) ရပ်ကိုပြုလုပ်သောအဖွဲ့သည်ရိုးရှင်းသောအသင်းတော်ဖြစ်သလား?
ne_np: ३/३ झुण्डलाई साधारण मण्डली भन्न मिल्ला ? मिल्छ भने किन र मिल्दैन भने किन ?
pl_pl: Czy Grupę 3/3 można uznać za prosty Kościół? Dlaczego lub dlaczego nie?
ro_ro: Un grup 3/3 poate fi considerat o biserică simplă? De ce da sau de ce nu?
sl_si: Bi skupino 3/3 lahko razumeli kot preprosto cerkev? Zakaj ali zakaj ne?
tr_tr: 3’te 3 Grubu, basit bir Kilise olarak düşünülebilir mi? Neden ya da neden olmasın?
ur: کیا کسی 3/3 گروپ کو سادہ چرچ سمجھا جاسکتا ہے؟ کیوں یا کیوں نہیں؟
vi: Nhóm 3/3 có thể được xem là một Hội thánh Đơn giản không? VÌ sao có hay vì sao không?
zh_hant: 「三合一小組」聚會能不能當成微型教會來看待？為什麼可以？或為什麼不可以？
zh_hk: 「三分三小組」聚會能不能當成簡約教會來看待？為什麼可以？或為什麼不可以？

source: Congratulations on finishing Session 6!
ar_jo: ‫‫‫تهانينا! لقد أكملت لقاء رقم ٦ بنجاح!
de_de: Glückwunsch, Einheit 6 ist beendet!
es_es: ¡Felicitaciones por finalizar la Sesión 6!
fa_ir: به شما تبریک می گوییم چون جلسه 6 را به اتمام رساندید!
gu: છઠ્ઠું સેશન પૂરું કરવા માટે અભિનંદન!
hi_in: सत्र ६ समाप्त करने पर बधाई!
hr: Čestitamo na završetku 6.cjeline!
id_id: Selamat Anda sudah menyelesaikan Sesi 6!
ja: セッション6を終え、おめでとうございます！
kn: ಅಧಿವೇಶನ 6ನ್ನು ಮುಗಿಸಿದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು!
ko_kr: 6과정 수료를 축하합니다!
ku: پیرۆزبێت لە تەواوکردنی (خولی ٦)!
mai: सत्र 6 समाप्त होवे पर बधाई !
ml_in: ഭാഗം 6 പൂര്‍ത്തീകരിച്ചതിന് അഭിനന്ദനങ്ങള്‍!
my: သင်ခန်းစာ (၆) ပြီးသွားတဲ့အတွက်ဂုဏ်ယူပါတယ်။
ne_np: सेसन ६ पूरा गर्नुभएकोमा बधाइ छ !
or_in: ୬ଷ୍ଠ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନ‍ନ୍ଦନ ଜଣାଉଛୁ !
pa_in: ਸੈਸ਼ਨ 6 ਸਮਾਪਤ ਕਰਨ ਉੱਤੇ ਤੁਹਾਨੂੰ ਵਧਾਈ ਹੋਵੇ!
pl_pl: Gratulujemy ukończenia Sesji 6!
pt_pt: Parabéns por terminar a Sessão 6!
ro_ro: Felicitări pentru încheierea sesiunii 6!
ru_ru: Поздравляем с завершением сессии 6!
sl_si: Čestitke ob koncu ure 6!
te: తరగతి 6 ముగిసినందుకు అభినందనలు!
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 6 เสร็จเรียบร้อยแล้ว!
tr_tr: 6. Bölümü tamamladınız için tebrikler.
ur: سیشن 6 ختم کرنے پر مبارکباد!
vi: Chúc mừng bạn đã hoàn thành bài 6!
zh_hant: 恭喜你們完成了第六堂課！
zh_hk: 恭喜你們完成了第六堂課！

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
ar_jo: اقضِ بعض الوقت هذا الأسبوع في التدرّب على "الأمانة" عن طريق إطاعة ومشاركة ما تعرفه مِن وصايا الله مع شخص آخر على الاقل.
de_de: Nehmt euch diese Woche Zeit, Treue zu üben, indem ihr mindestens einem Auftrag Gottes, den ihr bereits kennt, gehorcht und ihn weitergebt.
es_es: Pasa tiempo esta semana practicando Fidelidad, obedeciendo y compartiendo por lo menos uno de los mandamientos de Dios que ya conoces.
fa_ir: این هفته برای تمرین وفاداری از طریق اطاعت از حداقل یکی از فرامین خدا که از قبل می دانید و انتقال آن، وقت بگذارید.
gu: આ અઠવાડિયા દરમ્યાન પ્રભુની ઓછામાં ઓછી એક આજ્ઞા વિશ્વાસુપણે પાળવા અને બીજાઓને તે વિશે જણાવવાનો મહાવરો કરવામાં સમય ગાળો.
hi_in: इस सप्ताह समय बिताएं विश्वासयोग्यता का अभ्यास करने में कम से कम परमेश्वर की एक आज्ञा का जो आप पहले से ही जानते हैं आज्ञापालन और साझा करने द्वारा ।
hr: Ovaj tjedan provedite vrijeme vježbajući Vjernost pokoravajući se i dijeleći barem jednu od Božjih zapovijedi koje već znate.
id_id: Ambil waktu minggu ini melatih Kesetiaan dengan mentaati dan berbagi setidaknya satu dari perintah Allah yang sudah Anda ketahui.
ja: あなたが既に知っていることを神の命令の少なくとも一方に従うと共有により忠実に実践今週の時間をお過ごしください。
kn: ನೀವು ಈಗಾಗಲೇ ತಿಳಿದಿರುವ ದೇವರ ಕನಿಷ್ಠ ಒಂದು ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾ ಈ ವಾರವನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 이번 주에 당신이 알고 있는 하나님의 명령 중 한 가지 이상에 순종하고 나눔으로써 신실함을 연습해보는 시간을 가지십시오.
ku: ئەم هەفتەیە کات بەسەربەرە بە پراکتیزەکردنی (وەفادارەی) کاتێک گوێ ڕایەڵ دەبیت و هاوبەشی بەلایەنی کەمەوە یەکێک لەوفەرمانانەی خودا دەکەیت کە تۆ پێشتر زانیوتە.
mai: ई सप्ताह बिताउ विश्वास योग्यक अभ्यास करऽ मे कनिक सँ कनीक परमेश्वरक एकटा अज्ञाक जे पहिले सँ जानैय छी आज्ञाक पालन मिलान करऽ द्वारा।
ml_in: നിങ്ങള്‍ അറിഞ്ഞിരിക്കുന്ന ദൈവകല്പപനകളില്‍ ഒരെണ്ണമെങ്കിലും അനുസരിച്ച് അതു പങ്കു വയ്ക്കുന്നതിലൂടെ ഈയാഴ്ച അനുസരണം പരിശീലിക്കുക.
my: ဤအပတ်တွင် သင်သိရှိထားသောဘုရားသခင်၏အမိန့်တော်ကိုနာခံခြင်း၊ ဝေငှခြင်းများကိုသစ္စာရှိရှိလေ့ကျင့်ရန်အချိန်ယူပါ။
ne_np: यो हप्ता तपाईँलाई पहिला नै थाहा भएको कम्तिमा पनि एउटा आज्ञाको पालना गर्दै र अरुसँग बाँड्दै विश्वासयोग्यताको अभ्यास गर्नुहोस् ।
or_in: ଏହି ସପ୍ତାହରେ ଆଜ୍ଞା ପାଳନ କରିବା ଦ୍ୱାରା ବିଶ୍ୱସ୍ତ‍ତାକୁ ଅଭ୍ୟାସ କରିବାରେ ଏବଂ ଆପଣ ଆଗରୁ ଜାଣିଥିବା ଈଶ୍ୱରଙ୍କ ଗୋଟିଏ ଆଜ୍ଞାକୁ ବିତରଣ କରିବାରେ ସମୟ ବିତାନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮ ਜਿਹੜੇ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਜਾਣਦੇ ਹੋ ਵਿੱਚੋਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਵੰਡਣ ਦੁਆਰਾ ਵਫ਼ਾਦਾਰੀ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pl_pl: W tym tygodniu poświęć czas na praktykowanie wierności poprzez posłuszeństwo tym Bożym przykazaniom, które już znasz, i podzielenie się z kimś przynajmniej jednym z Bożych przykazań.
pt_pt: Passe um tempo dessa semana praticando Fidelidade pelo obedecer e compartilhar pelo menos um dos mandamentos de Deus que você já conhece.
ro_ro: Petreceți timp săptămâna aceasta practicând credincioșia, ascultând și împărtășind cel puțin una dintre poruncile lui Dumnezeu pe care le cunoașteți deja.
ru_ru: Проводите время на этой неделе, практикуя верность, повинуйтесь и делитесь хотя бы одной из заповедей Бога, которые вы уже знаете.
sl_si: Ta teden vadite zvestobo tako, da ubogate in delite vsaj eno od Božjih zapovedi, ki jih že poznate.
te: మీకు ఇప్పటికే తెలిసిన దేవుని ఆజ్ఞలలో ఒకదానికైనా మీరు విధేయత చూపి౦చడ౦ మరియు ప౦చుకోవడ౦ విషయ౦లో విశ్వాస్యతను సాధనచేస్తూ ఈ వారము గడపండి.
th_th: ใช้เวลาในสัปดาห์นี้ฝึกตนเป็นผู้สัตย์ซื่อด้วยการเชื่อฟังและเล่าพระบัญชาของพระเจ้าที่คุณทราบแล้วอย่างน้อยข้อหนึ่งให้ผู้อื่นฟัง
tr_tr: Bu hafta, daha sadık olmak için Tanrı'nın zaten bildiğiniz emirlerinden en az birine itaat ederek ve bunları paylaşarak pratik yapmaya zaman harcayın.
ur: اس ہفتہ کا وقت خدا کے احکامات کی اطاعت اور شیئر کرکے وفاداری پر عمل كیجئے جو آپ کو پہلے ہی معلوم ہے۔
vi: Dành thời gian trong tuần để thực hành Sự Trung Tín bằng cách vâng lời và chia sẻ ít nhất một mạng lệnh của Đức Chúa Trời mà bạn đã được biết.
zh_hant: 在這個星期當中﹐撥出時間操練「要忠心」這功課﹐你學到遵守哪些神的命令，至少要分享給一兩個人。
zh_hk: 在這個星期當中﹐撥出時間操練「務要忠心」這項功課﹐你學到遵守哪些神的命令，至少要分享給一兩個人。

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
ar_jo: فكّر عمّا سمعته وتعلّمته عن "الأمانة" في هذا اللقاء، و‫‫اسأل الله عن الشّخص الذي يريدك أن تشاركها معه. شارك اسم الشّخص مع المجموعة قبل المغادرة.
de_de: Denkt darüber nach, was ihr bei diesem Treffen über Treue gelernt habt und fragt Gott, mit wem er möchte, dass ihr das teilt. Gebt den Namen dieser Person in die Gruppe, bevor ihr geht.
es_es: Piensa en lo que has escuchado o aprendido sobre la Fidelidad en esta sesión y pregúntele a Dios con quién quiere que lo compartas. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: درباره آنچه که در این جلسه درباره وفاداری شنیده و یاد گرفته اید، فکر کنید؛ و از خدا بپرسید که از شما می خواهد آن را به چه کسی انتقال دهید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
gu: આ સેશનમાં વિશ્વાસુપણા વિશે તમે જે સાંભળ્યું અને શીખ્યા તે વિશે વિચાર કરો અને કોને તે વિશે જણાવવું જોઇએ તે માટે પ્રભુને વિનંતી કરો. જૂથમાંથી જતા પહેલાં તે વ્યક્તિનું નામ જણાવો.
hi_in: सोचें की विश्वासयोग्यता के बारे में आपने इस सत्र में क्या सुना और सीखा हैं, और परमेश्वर से पूछे की वह किसके साथ आपको इसे साझा करने के लिए चाहता हैं । जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Razmislite o onome što ste čuli i naučili o vjernosti u ovoj cjelini i pitajte Boga s kim želi da to podijelite. Prije nego što krenete, podijelite ime ove osobe s grupom.
id_id: Pikirkanlah tentang apa yang telah Anda dengar dan pelajari tentang kesetiaan dalam sesi ini, dan tanyakan kepada Allah kepada siapa dia ingin anda bagikan. Bagikan nama orang ini dengan kelompok Anda seabelum Anda pergi.
ja: このセッションで忠実について聞いて学んだことについて考え、そして彼があなたとそれを共有したい、神をお願いいたします。あなたが行く前に、グループで、この人の名前を共有しています。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಕುರಿತು ನೀವು ಏನನ್ನು ಕೇಳಿದ್ದೀರಿ ಮತ್ತು ಕಲಿತಿದ್ದೀರಿ ಎಂಬುದನ್ನು ಕುರಿತು ಆಲೋಚಿಸಿರಿ ಮತ್ತು ನೀವು ಯಾರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 이 과정에서 신실함에 관해 듣고 배운 것을 생각하고, 그것을 누구하고 나누기를 원하시는지 하나님께 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: بیربکەوە دەربارەی ئەوەی تۆ چیت بیست و فێری بویت لەسەر (وەفاداری) لەم خولەدا، هەروەها داوا لەخودا بکە (ئەو) دەیەوێت تۆ لەگەڵ کێ هاوبەشی پێ بکەیت. هاوبەشی ناوی ئەم کەسە بکە لەگەڵ کۆمەڵەکە پێش ئەوەی تۆ بڕۆیت.
mai: सोचूं कि विश्वास योग्यता केँ बारे अहूँ ई सत्र में की सूनलू आ सीखने छी, परमेश्वर सँ पुछू किनका सगे अहाँक ईह मिलान करऽ केँ लेल चाहैत अछि। जाए सँ पहले समूह केँ सगे ई आदमी के नाम मिलान करू
ml_in: വിശ്വസ്തതയെപ്പറ്റി ഈ ഭാഗത്തു നിങ്ങള്‍ കേട്ടതും പഠിച്ചതുമായ കാര്യങ്ങളെക്കുറിച്ചു ചിന്തിക്കുക.ഇത് ആരോടു പങ്കിടണമെന്ന് ദൈവത്തോടു ചോദിക്കുക.ഗ്രൂപ്പ് പിരിയുന്നതിനു മുമ്പായി, ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പില്‍ പറയുക.
my: ဤသင်ခန်းစာတွင်သစ္စာရှိခြင်းနှင့်ပတ်သတ်၍သင်ယူခဲ့သောအကြောင်းများကိုစဉ်းစာပါ။ဘုရားသခင်ကမည်သူ့ကိုဝေငှစေလိုသည်ကိုမေးမြန်းပါ။သင်ထိုလူစီသို့မသွားမှီသူ၏နာမည် ကိုအဖွဲ့သို့ဝေငှပါ။
ne_np: यस सेसनमा तपाईँले विश्वासयोग्यताको बारेमा के सुन्नुभयो र सिक्नुभयो उक्त कुराहरु कोसँग बाँड्ने प्रभुसँग सोध्नुहोस् । छुट्टिनु अगि त्यस व्यक्तिको नाम सबैलाई बताउनुहोस् ।
or_in: ଏହି ଅଧିବେଶନରେ ବିଶ୍ୱସ୍ତ‍ତା ବିଷୟରେ ଆପଣ କ'ଣ ଶୁଣିଲେ ଓ ଶିକ୍ଷା କଲେ ସେ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ, ଏବଂ ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ କାହା ସହ ବାଣ୍ଟିନିଅନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି ।
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਜੋ ਤੁਸੀਂ ਵਫ਼ਾਦਾਰੀ ਬਾਰੇ ਸੁਣਿਆ ਅਤੇ ਸਿੱਖਿਆ ਹੈ ਉਸ ਬਾਰੇ ਸੋਚੋ, ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਵੰਡੋ। ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pl_pl: Pomyśl o tym, czego dowiedziałeś/aś się o wierności podczas tej sesji i zapytaj Boga, z kim chce, abyś się tym podzielił/a. Powiedz grupie, kto to jest, przed zakończeniem spotkania.
pt_pt: Pense sobre o que você ouviu e aprendeu sobre a Fidelidade nesta sessão, e pergunte a Deus com quem Ele quer que você a compartilhe. Compartilhe o nome dessa pessoa com o grupo antes de ir.
ro_ro: Gândiți-vă la ce ați auzit și la ce ați aflat despre Credincioșie în această sesiune și întrebați-l pe Dumnezeu cu cine dorește El să împărtășiți. Împărtășește numele acestei persoane cu grupul înainte de a pleca.
ru_ru: Подумайте о том, что вы услышали и узнали о верности на этом занятии, и спросите Бога, с кем стоит поделиться этим. Перед уходом поделитесь именем этого человека с группой.
sl_si: Razmislite o tem, kar ste na tej uri slišali o zvestobi in vprašajte Boga, s kom naj to delite. Preden odidete, delite ime te osebe v skupini.
te: మీరు ఈ తరగతిలో విశ్వాస్యతను గురి౦చి ఏమి విన్నారో, నేర్చుకున్నారో వాటిని గురి౦చి ఆలోచి౦చ౦డి, మరియు మీరు దాన్ని ఎవరితో ప౦చుకోవాలని ఆయన కోరుచున్నాడో దేవుణ్ణి అడగ౦డి. మీరు వెళ్లడానికి ముందు ఈ వ్యక్తి యొక్క పేరును బృందముతో పంచుకోండి.
th_th: ลองคิดถึงสิ่งที่คุณได้เรียนได้ฟังในบทเรียนนี้และขอพระเจ้าว่าพระองค์อยากให้คุณเล่าสิ่งเหล่านี้ให้กับใครฟัง บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่พวกคุณจะแยกย้ายกันไป
tr_tr: Bu oturumda, Sadıklık hakkında ne duyduğunuzu ve öğrendiğinizi düşünün ve Tanrı'ya bunu kiminle paylaşmanızı istediğini sorun. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: اس سیشن میں وفاداری کے بارے میں آپ نے جو کچھ سنا اور سیکھا ہے اس کے بارے میں سوچیں ، اور خدا سے پوچھیں کہ وہ آپ کے ساتھ کون شیئر کرے۔ جانے سے پہلے اس شخص کا نام گروپ کے ساتھ شیئر كیجئے۔
vi: Suy gẫm về những gì bạn đã nghe và học về Sự Trung Tín trong bài học này, và cầu hỏi Chúa xem Ngài muốn bạn chia sẻ với ai. Hãy chia sẻ tên người đó với nhóm trước khi bạn đi.
zh_hant: 回顧所學之後，求問神要你去跟誰分享這些﹐在離開之前告知組員這個人是誰。
zh_hk: 回顧所學之後，求問神要你去跟誰分享這些﹐在離開之前告知組員這個人是誰。

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
ar_jo: اشكر الله على أمانته - على وفائه بكلّ وعوده. اطلب منه أن يساعدك أنت ومجموعتك حتّى تصبحوا أكثر أمانةً معه.
de_de: Dankt Gott für seine Treue – dafür, dass er alle seine Versprechen hält. Bittet ihn darum, euch zu helfen, dass auch ihr ihm noch treuer werdet.
es_es: Agradécele a Dios por Su Fidelidad - por cumplir cada promesa que ha hecho. Pídele que te ayude a ti y a tu grupo a ser aún más Fieles a Él.
fa_ir: دعا: خدا را بخاطر وفاداریش شکر کنید – برای تحقق بخشیدن به هر وعده ای که تا کنون داده است. از خدا بطلبید که شما و گروهتان را کمک کند تا حتی بیشتر نسبت به خدا وفادار گردید.
gu: પ્રભુના વિશ્વાસુપણા માટે- તેણે જે વચનો આપ્યા તે પૂરાં કર્યાં તે માટે પ્રભુનો આભાર માનો. તમે અને તમારું જૂથ પ્રભુને વધારે વિશ્વાસુ રહી શકે તે માટે પ્રભુની સહાય માગો.
hi_in: परमेश्वर का धन्यवाद करें उसके विश्वासयोग्यता के लिए - उसने किये हुए सभी वादों को पूरा करने के लिए। आप और आपके समूह को और भी ज्यादा उससे विश्वासयोग्य रहने के लिए उससे मदद मांगे ।
hr: Hvala Bogu na Njegovoj vjernosti - što je ispunio svako obećanje koje je ikad dao. Zamolite Ga da pomogne vama i vašoj grupi da mu postanete još vjerniji.
id_id: Mengucap syukur kepada Allah untuk kesetiaanNya-dalam memenuhi setiap janji yang Dia pernah dibuat. Minta Dia untuk membantu Anda dan kelompok Anda menjadi lebih setia kepadanya.
ja: 彼は今までに作られているすべての約束を履行するために - 彼の忠実を神に感謝します。あなたとあなたのグループは、より忠実な神になる助けるために彼に尋ねます。
kn: ದೇವರು ನೆರವೇರಿಸಿದ ಪ್ರತಿಯೊಂದು ವಾಗ್ದಾನಕ್ಕಾಗಿ – ಆತನ ನಂಬಿಗಸ್ತಿಕೆಗಾಗಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ. ನೀವು ಮತ್ತು ನಿಮ್ಮ ಗುಂಪು ಆತನಿಗೆ ಇನ್ನು ಹೆಚ್ಚಾಗಿ ವಿಧೇಯರಾಗಲು ಸಹಾಯ ಮಾಡುವಂತೆ ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 모든 약속을 이뤄주신 신실하신 하나님께 감사드립니다. 당신과 그룹이 그 분께 더욱 신실할 수 있도록 간구하십시오.
ku: سوپاسی خودا بکە بۆ (وەفاداری ئەو) - بۆ هێنانە دی هەموو بەڵێنێک کە (ئەو) داویەتی. داوای (لێ) بکە یارمەتی تۆ و کۆمەڵەکەت بدات تەنانەت زیاتر (وەفادار)ی (ئەو) بن.
mai: परमेश्वर केँ धन्यवाद करू हुनकर विश्वास योग्यता केँ लेल-उ अपन वादा केँ पूरा कऽ केँ लेल।अहाँ आ अहाँंक समूहक औरो बैसी सँ बैसी विश्वास योग्य रहे केँ लेल हुनका सँ सहायता मागूँ
ml_in: ദൈവത്തിന്‍റെ വാഗ്ദത്തങ്ങള്‍ ഓരോന്നും ദൈവം നിറവേറ്റിയതിനായി ദൈവത്തിനു നന്ദിയര്‍പ്പിക്കുക. നിങ്ങളും നിങ്ങളുടെ ഗ്രൂപ്പും കൂടുതലായി ദൈവത്തോടു വിശ്വസ്തത പുലര്‍ത്തുന്നതിനായി ദൈവം സഹായിക്കേണ്ടതിന് അപേക്ഷിക്കുക.
my: ဘုရားသခင်၏သစ္စာတော်နှင့်ဂတိတော်တို့အတွက်ကျေးဇူးတော်ချီးမွမ်းပါ။ သင်နှင့်သင့်၏အဖွဲ့ အတွက်ပိုမို၍သစ္စာရှိသောသူဖြစ်ရန်ဆုတောင်းပါ။
ne_np: परमेश्वरलाई उहाँको विश्वासयोग्यताको लागि धन्यवाद् दिनुहोस्- उहाँले गर्नुभएको प्रत्येक प्रतिज्ञा पूरा गर्नुभएको लागि । तपाईँ र तपाईँको झुण्ड उहाँमा अझै विश्वासयोग्य हुनको लागि परमेश्वरसँग सहायता माग्नुहोस् ।
or_in: ଈଶ୍ୱରଙ୍କ ବିଶ୍ୱସ୍ତ‍ତା ସକାଶୁଁ ତାଙ୍କର ଧନ୍ୟବାଦ କର - ତାଙ୍କ ଦେଇଥିବା ପ୍ରୋତ୍ୟେକ ପ୍ରତିଶୃତିକୁ ପରିପୁର୍ଣ୍ଣ କରିଥିବା ଶକାସୁଁ । ତାଙ୍କ ପ୍ରତି ଅଧିକତର ବିଶ୍ୱସ୍ତ ହୋଇ ରହିବାକୁ ଆପଣଙ୍କୁ ଏବଂ ଆପଣଙ୍କ ଦଳକୁ ସାହାଯ୍ୟ କରିବାକୁ ମାଗନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦਾ ਉਸ ਦੀ ਵਫ਼ਾਦਾਰੀ ਲਈ ਧੰਨਵਾਦ ਕਰੋ-ਹਰੇਕ ਵਾਇਦੇ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਜੋ ਉਸ ਨੇ ਕਦੇ ਕੀਤਾ ਸੀ। ਉਸ ਨੂੰ ਤੁਹਾਡੀ ਅਤੇ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਹੋਰ ਜ਼ਿਆਦਾ ਉਸ ਵਾਸਤੇ ਵਫ਼ਾਦਾਰ ਬਣਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਕਹੋ।
pl_pl: Dziękujcie Bogu za Jego Wierność – za to, że spełnia każdą obietnicę, jaką kiedykolwiek złożył. Proście Go, aby pomógł Wam stawać się Mu jeszcze bardziej wiernymi.
pt_pt: Graças a Deus por Sua Fidelidade - por cumprir todas as promessas que Ele já fez. Peça a Ele que ajude você e seu grupo a se tornarem mais fiéis a Ele.
ro_ro: Slavă Domnului pentru credincioșia Sa - pentru îndeplinirea fiecărei promisiuni pe care El le-a făcut vreodată. Cereți-I să vă ajute pe dvs. și grupul să deveniți și mai credincioși Lui.
ru_ru: Благодарите Бога за Его верность – за то, что Он выполнил каждое обещание, которое Он когда-либо давал. Попросите Его помочь вам и вашей группе стать еще более верными Ему.
sl_si: Zahvalite se Bogu za njegovo zvestobo – da je izpolnil vse svoje obljube. Prosite ga, da pomaga vam in vaši skupini, da boste še zvestejši.
te: ఆయన చేసిన ప్రతి వాగ్దానాన్ని నెరవేర్చుచున్న ఆయన యొక్క విశ్వాస్యతను బట్టి దేవునికి కృతజ్ఞతలు చెప్పండి. మీరు మరియు మీ బృందము ఆయనకు మరింత నమ్మకముగా నుండునట్లు సహాయము చేయమని ఆయనను అడగండి.
th_th: ขอบคุณพระเจ้าสำหรับความสัตย์ซื่อของพระองค์ – สำหรับการทำให้สัญญาทุกประการที่พระองค์ให้ไว้สำเร็จ ขอพระองค์ให้ทรงช่วยคุณและกลุ่มของคุณสัตย์ซื่อกับพระองค์กระทั่งยิ่งกว่าเดิม
tr_tr: Tanrı’nın şimdiye kadar bize vermiş olduğu her sözü yerine getirerek, sözüne sadık olduğu için Tanrı'ya şükredin. Hem grup olarak hem de kişisel olarak Tanrı'ya daha fazla Sadık olmak için Tanrı’dan sizlere yardım etmesini isteyin.
ur: اس کی وفاداری پر خدا کا شکر ہے۔ اس نے جو بھی وعدہ کیا ہے اسے پورا کرنے کے لئے۔ اس سے پوچھیں کہ آپ اور آپ کے گروہ اس کے ساتھ اور زیادہ وفادار بننے میں مدد كیجئے۔
vi: Cảm tạ Chúa vì Sự thành tín của Ngài- hoàn thành mọi lời Ngài đã hứa. Xin Chúa giúp bạn và nhóm của mình Trung tín hơn với Ngài.
zh_hant: 向神獻上感恩，因祂是信實的，祂已經成就了祂所應許的。求主幫助你及你的小組，對祂更加忠心。
zh_hk: 向神獻上感恩，因祂是信實的，祂已經成就了祂所應許的。求主幫助你及你的小組，對祂更加忠心。
