Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Every 50,000 People (Globally)
ar_jo: كل 50000 شخص (عالمًا)
de_de: Pro 50'000 Einwohner (weltweit)
fa_ir: هر 50،000 نفر (در سطح جهان)
gu: દર 50,000 લોકો (વૈશ્વિક)
hi_in: प्रत्येक 50,000 लोग (विश्वव्यापी)
hr: Svakih 50 000 ljudi (globalno)
id_id: Setiap 50.000 Orang (Sedunia)
ja: 毎週5万人（世界的に）
kn: ಪ್ರತಿ 50,000 ಜನರು (ಪ್ರಪಂಚದಲ್ಲಿ)
ko_kr: 50,000 명마다 (전 세계)
ku: هەموو ٥٠،٠٠٠ کەسێک (لەسەر ئاستی جیهان)
mai: प्रत्येक 50,000 लोकक केँ लेल (वैश्रिक)
ml_in: ഓരോ 50,000 പേർക്ക് (ലോകത്ത്)
my: လူ၅၀၀၀အားလုံး(တစ်ကမ္ဘာလုံး)
ne_np: प्रत्येक ५०,००० मानिसहरु (विश्वव्यापी)
or_in: ପ୍ରତ୍ୟେକ ୫,୦୦୦ ଲୋକ (ବିଶ୍ୱବ୍ୟାପି)
pa_in: ਹਰੇਕ 50,000 ਲੋਕ (ਵਿਸ਼ਵਵਿਆਪੀ)
pl_pl: na 50 000 osób (na całym świecie)
pt_pt: Cada 50.000 pessoas (globalmente)
ro_ro: La fiecare 50.000 de oameni (la nivel global)
ru_ru: Каждые 50000 человек (Глобально)
sl_si: na vsakih 50.000 ljudi (globalno)
te: ప్రతి 50,000 మందిలో (ప్రపంచ వ్యాప్తంగా)
th_th: ทุก 50,000 คน (ทั่วโลก)
tr_tr: Her 50.000 Kişide (Global)
ur: فی 50000 عوام كل عالم
vi: 50.000 người (toàn cầu)
zh_hk: 每五萬個人﹙全球﹚

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
ar_jo: أفكار مضاعفة التلاميذ هي كتابية، لكنها تُفوّت في الكثير من الأحيان. تدريبٌ بسيطٌ في مبادئ المضاعفة يمكن أن يُطلق حتى المؤمنين الراسخين من حياة غير مثمرة.
de_de: Der Auftrag zur Multiplikation von Jüngern findet sich in der Bibel, wird jedoch weitgehend ignoriert. Aber dank einfacher Multiplikationsprinzipien lernen selbst „alte Hasen“, endlich ein fruchtbares Leben zu führen.
fa_ir: ایده های ضرب انضباطی کتاب مقدس است ، اما اغلب از دست رفته است. آموزش ساده ای در اصول ضرب می تواند حتی مؤمنان مستقر را از زندگی بی ثمر باز کند.
gu: શિષ્યોની વૃદ્ધિ કરવાનો વિચાર વચનો પ્રમાણેનો વિચાર છે પરંતુ ઘણીવાર તેની અવગણના કરવામાં આવે છે. વૃદ્ધિના સિદ્ધાંતોની સરળ તાલીમ વિશ્વાસીઓના બિનફળદ્રુપ જીવનોને પણ પુનઃસ્થાપિત કરે છે.
hi_in: चेलों की गुणात्मक वृद्धि करना वचन के अनुसार है, पर अक्सर छोड़ दिया जाता है। गुणात्मक वृद्धि करने में एक साधारण प्रशिक्षण का सिद्धान्त पक्के विश्वासियों के फलहीन जीवनों के तालों को खोल सकता है।
hr: Ideje za umnažanje učenika su biblijske, ali često promašene. Jednostavan trening o principima umnažanja može pokrenuti čak i postojeće vjernike iz neplodnih života.
id_id: Ide pelipatgandaan pengikut berdasarkan Kitab Suci, tetapi terkadang dilupakan. Pelatihan sederhana dalam prinsip-prinsip multiplikasi dapat membuka bahkan mengubah orang percaya dari kehidupan yang tidak berbuah.
ja: 弟子乗算アイデアは聖書のですが、頻繁に逃しました。乗算方針の簡単なトレーニングが実を結ばない生活からでも確立信者のロックを解除することができます。
kn: ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ವಿಚಾರಗಳು ವಾಕ್ಯಾಧಾರವಾದವು, ಆದರೆ ಅನೇಕವೇಳೆ ತಪ್ಪಿಹೋಗಿವೆ. ಹೆಚ್ಚಿಸುವ ಮೂಲತತ್ವಗಳಲ್ಲಿನ ಸರಳ ತರಬೇತಿಯು ಸ್ತಿರವಾದ ವಿಶ್ವಾಸಿಗಳನ್ನು ಸಹ ಫಲಪ್ರದವಲ್ಲದ ಜೀವನದಿಂದ ಬಿಡುಗಡೆ ಮಾಡಬಹುದು.
ko_kr: 제자 배가에 대한 아이디어는 성격적이나 종종 누락되고 있습니다. 배가 원리에 대한 간단한 훈련은 심지어 열매 없는 삶을 살고 있는 기존 신자들을 해방시켜 줄 수 있습니다.
ku: بیرۆکەکانی زۆربوونی قوتابی تایبەتن بە نوسراوە پیرۆزەکان، بەڵام زۆرجار تێ نەگەیشتن هەبووە. ڕاهێنانێکی سادە لە بنەماکانی زۆربوون دەتوانێت تەنانەت باوەڕدارانی دامەزراویش ئازاد بکات لە ژیانی بێ بەرهەمی.
mai: "शिष्यक केँ बहुगुणित करऽ केँ योजना वचन सँ संबंध अछि मुदा ई गप हरदम बिसरा देल जाइत अछि। बहुगणित करे केँ सिद्धांतो मे एक सरल प्रशिक्षण नीक विश्वासियक निष्फल जीवन केँ खोल दैत अछि।"
ml_in: ശിഷ്യരെ പെരുക്കുന്നതു തിരുവെഴുത്തിലുള്ള കാര്യമാണ്. പക്ഷേ, അതു പലപ്പോഴും വിട്ടു പോകുന്നു. ഫലമില്ലാത്ത ജീവിതമുള്ള പഴഞ്ചൻ വിശ്വാസികളിൽപ്പോലും മാറ്റമുണ്ടാക്കാൻ, ലളിതമായ ഒരു പരിശീലനം മതി.
my: ကျမ်းစာတွင်ရှိသောတပည့်တော်မွေးထုတ်ခြင်းသည်နည်းလမ်းတစ်ခုသာဖြစ်သည်။လက်တွေ့တွင်အသက်တာ၌အသီးမသီးသောယုံကြည်သူကိုရိုးရှင်းသောနည်းလမ်းဖြင့်ပြောင်းလဲစေနိုင်သည်။
ne_np: बृधि गर्नु बाइबलीय अवधारणा हो । बृधि गर्ने सिद्धान्तसम्बन्धि सरल तालिमले नै विश्वासीहरुलाई निष्फलताबाट फलदायी बनाउन सक्छ ।
or_in: ଶିଷ୍ୟ ବହୁଗୁଣିତ ହେବା ଚିନ୍ତାଧାରା ଶାସ୍ତ୍ରଭୁକ୍ତ ଅଟେ, କିନ୍ତୁ ଅନେକ ସମୟରେ ଛାଡ଼ି ଦିଆ ଯାଇଥାଏ | ବହୁଗୁଣିତ ସିଦ୍ଧାନ୍ତର ହେବା ଏକ ସରଳ ତାଲିମ୍ ଦ୍ୱାରା ଏଭଳିକି ଏକ ସ୍ଥାପିତ ବିଶ୍ୱାସୀଙ୍କୁ ମଧ୍ୟ ଏକ ଅଫଳଦାୟୀ ଜୀବନରୁ ମୁକ୍ତ କରି ପାରେ |
pa_in: ਚੇਲਿਆਂ ਦਾ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨਾ ਵਚਨ ਅਨੁਸਾਰ ਹੈ, ਪਰ ਅਕਸਰ ਛੱਡ ਦਿੱਤਾ ਜਾਂਦਾ ਹੈ। ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਿੱਚ ਇੱਕ ਸਾਧਾਰਣ ਸਿਖਲਾਈ ਦਾ ਸਿਧਾਂਤ ਪੱਕੇ ਵਿਸ਼ਵਾਸੀਆਂ ਦੇ ਫਲਹੀਣ ਜੀਵਨਾਂ ਦੇ ਤਾਲਿਆਂ ਨੂੰ ਖੋਲ੍ਹ ਸਕਦਾ ਹੈ।
pl_pl: Pomysły na pomnażanie uczniów są biblijne, ale często są pomijane. Proste szkolenie w zakresie zasad pomnażania może uwolnić nawet ugruntowanych wierzących od bezowocnego życia.
pt_pt: As idéias de multiplicação de discípulos são bíblicas, mas muitas vezes perdidas. Um simples treinamento em princípios de multiplicação pode libertar até crentes paralisados com vidas infrutíferas.
ro_ro: Ideile privind multiplicarea ucenicilor sunt descrise în Scriptură, dar sunt adesea trecute cu vederea. O simplă instruire în principiile de multiplicare poate debloca chiar și credincioșii consacrați de vieți neroditoare.
ru_ru: Идеи умножения учеников описаны в Писании, но часто пропускаются. Простое обучение принципам умножения может освободить даже состоявшихся верующих от бесплодной жизни.
sl_si: Množenje učencev je v Svetem pismu, a ga pogosto spregledamo. Preprost tečaj iz množenja lahko že ustaljene vernike osvobodi neplodnih življenj.
te: శిష్యులు అధికమగుటను గురించిన ఆలోచనలు లేఖనాత్మకమైనవి, కానీ తరచుగా తప్పిపోతాయి. హెచ్చవేత సూత్రాలలో సరళమైన శిక్షణ ఫలించని జీవితాల నుండి స్థాపించబడిన విశ్వాసులను కూడా విడుదల చేస్తుంది.
th_th: ความคิดในเรื่องการสร้างสาวกแบบทวีคูณเป็นแนวคิดจากพระคัมภีร์ แต่เรามักจะละเลยมัน การฝึกอบรมรูปแบบง่ายในหลักการของทวีคูณนี้สามารถปลดล็อค ชีวิตที่ไม่เกิดผลของผู้ที่มีความเชื่อแต่เริ่มแรก
tr_tr: Öğrenci çoğaltma fikirleri kutsaldır, ancak çoğu zaman gözden kaçar. Çoğaltma ilkeleriyle ilgili basit bir eğitim, uzun süre inandığı halde meyve vermeyen insanların bile yaşamlarının kilidini açabilir.
ur: شاگردوں کے اضافے کی ترکیب صحیفائی ہے مگر اکثر چھوٹ جاتی ہیں ایک سادہ تربیت جو اضافے کے اصول کھول سکتی ہیں حتی کہ مستحکم معتقدین کو بھی جو غیر ثمر یافتہ حیات بسر کررہے ہوں۔
vi: Ý tưởng nhân bội môn đồ nằm trong Kinh thánh, nhưng thường bị bỏ qua. Một sự huấn luyện đơn giản những nguyên tắc nhân bội thậm chí có thể kích hoạt cả cả những tín đồ được xây dựng từ những đời sống không kết quả.
zh_hk: 倍增門徒的概念在聖經上寫得很清楚，但常常被輕忽。一個簡單的訓練關於「如何倍增的原則」，可以使基督徒開始活出結果子的生命。

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
ar_jo: التدريبات المباشرة غالبًا ما تكون أفضل. لكن عدد الأشخاص الذين يحتاجون إلى تدريب يمتد إلى حد كبير إلى ما وراء التدريبات المتاحة. تدريب زومي عبارة عن تدريب عبر الإنترنت، في الحياة، بناء على الطلب للمجموعات للحصول على تحويل نموذج تدريب التضاعف.
de_de: Live-Schulungen sind zwar am sinnvollsten, aber die Anzahl Menschen, die Training nötig haben, übersteigt die Anzahl verfügbarer Jüngerschaftskurse bei weitem. Zúme ist ein lebensnahes online Jüngerschaftstraining, das Gruppen einen Paradigmenwechsel ermöglicht.
fa_ir: آموزش های زنده اغلب بهترین است. اما افرادی که نیاز به آموزش دارند ، بسیار فراتر از آموزشهای زنده موجود است. Zume.Training یک آموزش آنلاین و در صورت تقاضای آنلاین برای گروه ها است تا بتوانند آموزش ضرب در تغییر پارادایم را بدست آورند.
gu: જીવંત તાલીમ હંમેશા શ્રેષ્ઠ હોય છે. પરંતુ જે લોકોને તાલીમ પામેલાઓની જરૂર છે તેમને માટે જીવંત તાલીમ કરતાં વધારે ઉપલબ્ધ છે. જૂથો નમૂનારૂપ બની શકે અને વૃદ્ધિ કરવાની તાલીમ પ્રાપ્ત કરે તે માટે આ તાલીમ જીવનભરની, ઓનલાઈન અને માંગણી પ્રમાણેની તાલીમ ઉપલબ્ધ છે.
hi_in: सजीव प्रशिक्षण अक्सर उत्तम होता है। पर लोग जिनको प्रशिक्षण की आवश्यक्ता है, वह उपल्बध सजीव प्रशिक्षण से बहुत ही ज्यादा भिन्न होते है। Zúme प्रशिक्षण एक ऑनलाईन, जीवन में, गुणात्मक प्रशिक्षण समूहों के लिए एक माँग पर अधारित है।
hr: Treninzi uživo su često najbolji. Ali ljudi kojima je potrebna obuka toliko se šire i od dostupnih treninga uživo. Zume.Training je mrežni, životni trening na zahtjev za grupe kako bi prošli trening množenja koji mijenja paradigmu.
id_id: Pelatihan langsung kadang merupakan yang terbaik. Tetapi orang-orang yang butuh pelatihan, sangat banyak melampaui pelatihan langsung yang tersedia. Pelatihan Zume adalah pelatihan online, dalam kehidupan sehari-hari, pelatihan yang ada saat dibutuhkan untuk kelompok untuk mendapatkan perubahan paradigma pelatihan pelipatgandaan.
ja: ライブトレーニングは、多くの場合、最高です。しかし、訓練を受けた必要とする人々は、それほど大幅に利用できるライブトレーニングを越えて延びています。 Zume.Trainingは、中寿命は、getパラダイムシフト乗算訓練へのグループのためのオンデマンドトレーニングオンラインです。
kn: ಲೈವ್ ತರಬೇತಿಗಳು ಹೆಚ್ಚಾಗಿ ಉತ್ತಮವಾಗಿರುತ್ತವೆ. ಆದರೆ ತರಬೇತಿ ಅಗತ್ಯವಿರುವ ಜನರು, ಲಭ್ಯವಿರುವ ನೇರ ತರಬೇತಿಗಳನ್ನು ಮೀರಿ ವ್ಯಾಪಕವಾಗಿ ವಿಸ್ತರಿಸುತ್ತಾರೆ. ಜೂಮ್ ತರಬೇತಿಯು ಗುಂಪುಗಳಿಗೆ ಮಾದರಿ-ವರ್ಗಾವಣೆ ಹೆಚ್ಚಿಸುವ ತರಬೇತಿಯನ್ನು ಪಡೆಯಲು ಆನ್‌ಲೈನ್, ಒಳಗಿನ-ಜೀವನದಲ್ಲಿ, ಬೇಡಿಕೆಯ ತರಬೇತಿಯಾಗಿದೆ.
ko_kr: 현장 훈련을 진행하면 보통 가장 좋습니다. 그러나 훈련이 필요한 사람들이 현장 훈련으로 수용 가능한 인원을 훨씬 초과하여 확장되고 있습니다. 줌 훈련은 온라인으로, 평생에 거친, 수요에 따른 훈련이며 인식 체계의 대전환을 주는 배가 훈련과정입니다.
ku: بەزۆری ڕاهێنان بەزیندوویی باشترینە. بەڵام ئەو خەڵکەی کە پێویستی بەوەیە ڕاهێنان بکرێت زۆر بەفراوانی بڵاو دەبێتەوە بۆ ئەودیو سنوری ڕاهێنانی زیندووی بەردەست. ڕاهێنانی زومی ڕاهێنانێکی سەرهێڵ و لەسەر داوا و ناو ژیانە بۆ کۆمەڵەکان بۆ بەدەستهێنانی ڕاهێنانی گۆڕانی بنەڕەتی لەشێوازی زۆربووندا.
mai: लाइव प्रशिक्षण अकसर सर्वोत्तम होइत अछि। मुदा जे लोक कऽ प्रशिक्षण करे केँ आवश्यक अछि,उ बहुत हद तक ईउ लाइव प्रशिक्षण सेँ परे अछि।ज़ूमे प्रशिक्षण एक ऑनलाइन जीवन्त प्रशिक्षण अति जेकर मागँ अछि,ई हुनकर समुह केँ लेल जिनका मिसाल बहुगणित होवे वाला प्रशिक्षण केँ रूप मे देलिन जा सकैत अछि।
ml_in: നേരിട്ടുള്ള (live) പരിശീലമാണു പലപ്പോഴും നല്ലത്. എന്നാൽ ജനത്തിനു പരിശീലനം ആവശ്യമായിരിക്കെ, ലൈവ് ട്രെയ്നിങ്ങിന് അപ്പുറത്തേക്ക് അതു വ്യാപിക്കണം. Zume Online പരിശീലനം, ഗ്രൂപ്പുകൾക്കു പെരുകുന്നതിന്റെ പരിശീലനം നൽകുന്നതാണ്.
my: အင်တာနက်မှသင်တန်းပေးခြင်းသည်ကောင်းပါသည်။သင်တန်းတက်မည့်သူများများလေလေ သင်တန်းများလည်းများလာပါမည်။ဇူမေသင်တန်းသည်အင်တာနက်ကိုအခြေခံ၍လက်တွေ့၊လူအများစုကိုသင်တန်းပေးရသော၊တပည့်တော်မွေးထုတ်သောဥပမာသင်တန်းဖြစ်သည်။
ne_np: प्रायः प्रत्येक्ष तालिमहरु उत्तम हुन्छन् । तर तालिम आवश्यक भएका मानिसहरु यति छरिएका हुन्छन् कि प्रत्येक्ष तालिम सम्वभ हुँदैन । जूमे तालिम अनलाइन, जीवन जिउने क्रममा हुने, माग भएको तालिम हो जसले मानिसहरुको बृधिसम्बन्धि विचारमा प्रतिमान परिवर्तन ल्याउँछ ।
or_in: ମୁଖାମୁଖି ଜୀବନ୍ତ ତାଲିମ୍ ଅନେକ ସମୟରେ ଶ୍ରେଷ୍ଠ ଅଟେ | କିନ୍ତୁ ଯେଉଁଲୋକେ ତାଲିମ ଆବଶ୍ୟକ କରନ୍ତି, ଯେ ମୁଖାମୁଖି ଜୀବନ୍ତ ତାଲିମର ପହଞ୍ଚରୁ ବାହାରେ ଏଡ଼େ ବିସ୍ତୃତ ରୁପେ ରହିଛନ୍ତି | ଯୁମେ ପ୍ରଶିକ୍ଷଣ ଏକ ଅନ୍‍ଲାଇନ୍‍, ଜୀବନ-ଭିତିକ, ଅନୁରୋଧରେ ପ୍ରାପ୍ତ ତାଲିମ୍‍ ଯାହାକି ଦଳମାନଙ୍କ ପାଇଁ ପରିପ୍ରକ୍ଷ-ପରିବର୍ତ୍ତନକାରୀ ବହୁଗୁଣିତ ହେବା ତାଲିମ୍‍ ଅଟେ |
pa_in: ਸਜੀਵ ਸਿਖਲਾਈ ਅਕਸਰ ਉੱਤਮ ਹੁੰਦੀ ਹੈ। ਪਰ ਲੋਕ ਜਿਨ੍ਹਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੀ ਲੋੜ ਹੈ, ਉਹ ਉਪਲਬੱਧ ਸਜੀਵ ਸਿਖਲਾਈ ਤੋਂ ਬਹੁਤ ਹੀ ਜ਼ਿਆਦਾ ਭਿੰਨ ਹੁੰਦੇ ਹਨ। ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਇੱਕ ਆਨਲਾਇਨ, ਜੀਵਨ ਵਿੱਚ, ਗੁਣਾਤਮਕ ਮਿਸਾਲੀ ਸਿਖਲਾਈ ਸਮੂਹਾਂ ਲਈ ਇੱਕ ਮੰਗ ਉੱਤੇ ਅਧਾਰਿਤ ਸਿਖਲਾਈ ਹੈ।
pl_pl: Szkolenia na żywo są często najlepsze. Ale ludzie, którzy potrzebują szkolenia, znacznie wykraczają poza dostępność takich szkoleń. Szkolenie Zume to szkolenie online na żądanie dla grup ze zmieniającego paradygmat pomnażania uczniów.
pt_pt: Treinamentos ao vivo geralmente são os melhores. Mas as pessoas que precisam de treinamento vão muito além dos treinamentos ao vivo disponíveis. O Treinamento Zume é um treinamento on-line, in-life e sob demanda para que os grupos obtenham um treinamento de multiplicação que muda paradigma.
ro_ro: Cursurile de instruire directă sunt adesea cele mai bune. Dar numărul de persoane care au nevoie de instruire depășește cu mult capacitatea de a oferi aceste instruiri directe. Cursul Zume este un curs practic on-line pentru grupuri și schimbă modurile anterioare de gandire privind multiplicarea.
ru_ru: Живые курсы часто самые лучшие. Но число людей, которые нуждаются в обучении, значительно выходит за рамки доступных тренингов. Курс Zume – это практический групповой курс, раздвигающий границы представления о курсах по умножению учеников.
sl_si: Imeti tečaj v živo je vedno najbolje. Toda učenja potrebnih ljudi je veliko več kot je lahko tečajev v živo. Zúme je spletni, življenjski tečaj na zahtevo za skupine, da se naučijo revolucionarnega načina množenja.
te: ప్రత్యక్ష శిక్షణలు తరచుగా ఉత్తమమైనవి. కానీ శిక్షణ అవసరం ఉన్న వ్యక్తులు, అందుబాటులో ఉన్న ప్రత్యక్ష శిక్షణలకు మించి విస్తరించి ఉన్నారు. జూమ్ ట్రైనింగ్ అనేది ఆన్‌లైన్, ఇన్-లైఫ్, ఆన్-డిమాండ్ శిక్షణ, బృందములకు నమూనా-బదిలీ హెచ్చింపు శిక్షణ పొందడానికి ఉపయోగకరమైనది.
th_th: การฝึกอบรมสดแบบที่เห็นตัวกันจริงๆมักจะดีที่สุด แต่มีผู้คนที่ต้องการการฝึกอบรมมากซึ่งไม่สามารถจะอบรมแบบสดได้ การฝึกอบรมซูเม่ เป็นการฝึกแบบออนไลน์ เป็นการฝึกในชีวิต เป็นการฝึกอบรมสำหรับกลุ่มที่ต้องการรับในมุมมองการฝึกอบรมแบบทวีคูณ
tr_tr: Canlı eğitimler genellikle en iyisidir. Ancak eğitime ihtiyaç duyan insanlar mevcut canlı eğitime katılabilenlerden çok daha fazladır. Zume.Training, grupların paradigma değiştiren öğrenci çoğaltma eğitimi almaları için çevrimiçi, canlı ve istedikleri zaman erişebilecekleri bir eğitimdir.
ur: جاری تربیت اکثر بہترین ہوتی ہیں تاہم عوام جو تربیت یافتہ ہونا چاہتے ہیں اتنی وسعت سے میسر تربیت کا حصہ بن سکتے ہیں زیوم تربیت ایک آن لائن حیات میں تبدیلی اور مطالبے کے تحت گروپس کی شکل میں مثال میں منتقل کرنے ہے تاکہ شاگردوں میں اضافے کی تربیت دی جا سکے
vi: Thường huấn luyện trực tiếp là tốt nhất. Nhưng nhiều người cần được huấn luyện, mở rộng ra khỏi các khóa huấn luyện trực tiếp có sẵn. Huấn luyện Zume là một khóa đào tạo trực tuyến, đáp ứng nhu cầu dành cho các nhóm được đào tạo nhân rộng theo mô hình.
zh_hk: 實體訓練可面對面進行是最理想的。然而需要被訓練的人數，時常遠遠超過實體訓練者所能接觸的數量。「天國酵母」門徒訓練是一個網上和生活結合的訓練，以及讓門徒啟發新思維模式倍增門徒的訓練。

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
ar_jo: نحن نشك، خاصة في الأماكن التي كانت الكنيسة فيها، سنحتاج إلى حركة تدريب قبل أن نرى حركة صنع التلميذ.
de_de: Wir brauchen intensives Training, bevor eine Jüngerschaftsbewegung entstehen kann – besonders an Orten, wo es schon mal Gemeinden gab.
fa_ir: ما مشکوک هستیم ، به خصوص در مکانهایی که کلیسا در آنجا بوده است ، قبل از اینکه شاهد یک حرکت شاگرد باشیم ، به یک جنبش آموزش نیاز خواهیم داشت.
gu: ખાસ કરીને જ્યાં મંડળીનું અસ્તિત્વ છે ત્યાં શિષ્યો બનાવવાની ચળવળ જોઈ શકીએ તે પહેલાં તાલીમની ચળવળ જરૂર છે.
hi_in: हमें संदेह है, विशेषकर ऐसे स्थानों पर जहां कलीसिया है, कि वहां हमें एक प्रशिक्षण अंदौलन से पहले एक चेले बनाने के अंदौलन की आवश्यक्ता होगी।
hr: Sumnjamo da će nam, posebno na mjestima gdje je bila crkva, trebati pokret za vježbanje prije nego što vidimo učenika kako kreće.
id_id: Kita menduga, khususnya di tempat dimana jemaah berada, kita akan membutuhkan gerakan pelatihan sebelum kita melihat gerakan membuat pengikut.
ja: 私たちは、弟子を作る動きを見る前に、我々はトレーニングの動きが必要になります、特に教会がされている場所では、容疑者。
kn: ನಾವು ಅನುಮಾನಿಸುವದೇನಂದರೆ, ವಿಶೇಷವಾಗಿ ಸಭೆ ಇರುವ ಸ್ಥಳಗಳಲ್ಲಿ, ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಆಂದೋಲನವನ್ನು ನೋಡುವ ಮೊದಲು ನಮಗೆ ತರಬೇತಿ ಆಂದೋಲನವು ಅಗತ್ಯ.
ko_kr: 우리는 특히 교회가 있는 곳에서 제자 삼기 운동을 보기 전에 훈련 운동이 먼저 필요하다고 생각합니다.
ku: بەتایبەتی لەو شوێنانەی کە کڵێسەی لێ بووە ئێمە گومان دەکەین ئێمە پێویستمان بە بزوتنەوەیەکی ڕاهێنان بێت پێش ئەوەی ئێمە بزوتنەوەیەکی دروست کردنی قوتابی ببینین.
mai: हमरा संदेह अछि, विशेष रूप सँ उ जगह पर जोतऽ आगुँ सँ मंडली अछि एकरा सेँ पहिले शिष्य बनावै केँ प्रक्रिया शुरुआत करी,हमर प्रशिक्षणक प्रक्रिया कऽ शुरुआत करे केँ आवश्यक अछि।
ml_in: സഭകൾ ഉളളയിടങ്ങളിൽ പരിശീലനം കാണുമ്പോൾ നാം സംശയിക്കുന്നു. ശിഷ്യരാക്കുന്ന ഒരു പ്രവർത്തനം (movement) നടക്കുന്നതിനുമുമ്പായി, നമുക്കൊരു പരിശീലനപ്രവൃത്തിയാണാവശ്യം.
my: အကျွန်ုပ်တို့သည်အသင်းတော်များရှိနေစေကာမူတပည့်တော်မွေးထုတ်ရန်သင်တန်းများလို အပ်သည်။
ne_np: हामीलाई लाग्छ कि मण्डली भएका ठाउँहरुमा चेला बनाउने क्रन्ति देख्नु अघि तालिमको क्रान्ति हुनुपर्छ ।
or_in: ଆମେ ସନ୍ଦେହ କରୁ, ବିଶେଷ ରୁପେ ଯେଉଁ ସ୍ଥଳଗୁଡ଼ିକରେ ମଣ୍ଡଳୀ ରହିଆସିଅଛି, ଆମେ ଶିଷ୍ୟ ନିର୍ମାଣର ଆନ୍ଦୋଳନ ଦେଖିବା ପୁର୍ବରୁ ଆମେ ଏକ ପ୍ରଶିକ୍ଷଣ ଆନ୍ଦଳୋନ ଆବଶ୍ୟକ କରୁ |
pa_in: ਸਾਨੂੰ ਸ਼ੱਕ ਹੈ, ਖਾਸ ਕਰਕੇ ਅਜਿਹੇ ਸਥਾਨਾਂ ਤੇ ਜਿੱਥੇ ਕਲੀਸਿਯਾ ਹੈ, ਕਿ ਉੱਥੇ ਸਾਨੂੰ ਇੱਕ ਸਿਖਲਾਈ ਅੰਦਲੋਨ ਤੋਂ ਪਹਿਲਾਂ ਇੱਕ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਅੰਦਲੋਨ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।
pl_pl: Podejrzewamy, zwłaszcza w miejscach, gdzie Kościół był już obecny, że będziemy potrzebować ruchu szkoleniowego, zanim zobaczymy ruch czynienia uczniami.
pt_pt: Suspeitamos que, especialmente em lugares onde a igreja esteve, precisaremos de um movimento de treinamento antes de vermos um movimento de discípulo.
ro_ro: Considerăm că, în special în acele locuri unde există deja biserici, pentru a crea o mișcare de multiplicare a ucenicilor, este necesar în primul rând să lansăm o mișcare de instruire înainte de a vedea această mișcare de multiplicare a ucenicilor.
ru_ru: Мы считаем, что, особенно в тех местах, где уже есть церкви, для создания движения по умножению учеников необходимо в первую очередь запустить движение по обучению этому умножению.
sl_si: Slutimo, da potrebujemo posebej v krajih, kjer je cerkev že, gibanje tečajev, preden lahko vidimo učeniško gibanje.
te: ముఖ్యంగా చర్చి ఉన్న ప్రదేశాలలో, శిష్యులను తయారుచేసే ఉద్యమాన్ని చూసే ముందు మాకు శిక్షణ ఉద్యమం అవసరమని అనుకుంటున్నాము.
th_th: เราสงสัย โดยเฉพาะอย่างยิ่ง ในสถานที่ซึ่งเคยเป็นคริสตจักรมาก่อน เราจะต้องมีขบวนการฝึกอบรมก่อนที่เราจะเห็นการเคลื่อนไหวของสาวกผู้ที่ได้รับการฝึกอบรม
tr_tr: Özellikle kilisenin olduğu yerlerde, bir öğrenci yetiştirme hareketi gerçekleştirilmeden önce bir yetiştirme eğitim hareketi başlatmaya ihtiyacımız olacağını düşünüyoruz.
ur: ہم مشکوک ہیں بالخصوص ان مقامات پر جہاں چرچ موجود ہیں تب ہمیں تربیتی تحریک کی ضرورت ہے اس سےقبل کہ ہم شاگرد سازی میں اضافہ کریں
vi: Chúng tôi rất đắn đo, đặc biệt là ở nơi đã có Hội thánh, chúng tôi sẽ cần có một phòng trào huấn luyện trước khi nhìn thấy một phong trào môn đồ hóa.
zh_hk: 我們發覺，尤其是在已經有教會建立的地方，我們首先需要一個「培訓運動」，才能看見「門徒倍增運動」。

source: Simple Church Saturation
ar_jo: إشباع كنيسة بسيطة
de_de: Verbreitung der Hausgemeinden
fa_ir: اشباع كلیسای ساده
gu: સરળ મંડળીની વૃદ્ધિ
hi_in: साधारण तौर पर कलीसिया को भरना
hr: Zasićenost Jednostavnim crkvama
id_id: Kepenuhan Jemaah Sederhana
ja: シンプルな教会の彩度
kn: ಸರಳ ಸಭೆ ವ್ಯಾಪಕ
ko_kr: 단순한 교회 충만
ku: تێربوونی کڵێسەی سادە
mai: आसान मंडली- परिपूर्णता
ml_in: ലളിതമായ സഭ
my: ရိုးရှင်း၍ပြည့်စုံသောအသင်းတော်
ne_np: साधारण मण्डलीहरुको संतृप्ति
or_in: ସରଳ ମଣ୍ଡଳୀ ପରିପୃକ୍ତ‍ତା
pa_in: ਸਾਧਾਰਣ ਤੌਰ ਤੇ ਕਲੀਸਿਯਾ ਨੂੰ ਭਰਨਾ
pl_pl: Nasycenie prostymi Kościołami
pt_pt: Saturação simples da igreja
ro_ro: Saturație cu Biserici Simple
ru_ru: Насыщение простыми церквями
sl_si: Širjenje preprostih cerkva
te: సామాన్య సంఘ సాచురేషణ్
th_th: ความอิ่มตัวของคริสตจักรแบบเรียบง่าย
tr_tr: Basit Kilise Doluluğu
ur: سادہ چرچ سیر شدگی
vi: Cô đọng Hội thánh đơn giản
zh_hk: 讓簡約教會遍滿全地

source: (2 Simple Churches &#xF7; Population)
ar_jo: (كنيستان بسيطتان&#xF7; السكان)
de_de: (2 einfache Gemeinden &#xF7; Einwohnerzahl)
fa_ir: (2 کلیسای ساده و # xF7؛ جمعیت)
gu: (2 સરળ મંડળીઓ &#xF7; વસ્તી)
hi_in: (2 साधारण कलीसियाएं &#xF7; जनसंख्या)
hr: (2 Jednostavne crkve & # xF7; Stanovništvo)
id_id: (2 Jemaah Sederhana; Populasi)
ja: （2つのシンプル教会＆＃XF7、人口）
kn: (2 ಸರಳ ಸಭೆಗಳು &#xಎಫ್7; ಜನಸಂಖ್ಯೆ)
ko_kr: (2 개의 단순한 교회 & # xF7; 인구)
ku: (٢ کڵێسەی سادە &#xF7 ; دانیشتوان)
mai: 2 आसान मंडली -जनसंख्या
ml_in: (2 ലളിതസഭകൾ &#xF7; ജനസംഖ്യ)
my: (၂ရိုးရှင်းသောအသင်းတော်များ&#xF7;လူဦးရေ)
ne_np: (१ तालिम &#xF7; जनसंख्या)
or_in: (୨ ସରଳ ମଣ୍ଡଳୀ &#xF7; ଜନସଂଖ୍ୟା)
pa_in: (2 ਸਾਧਾਰਣ ਕਲੀਸਿਯਾਵਾਂ &#xF7; ਜੰਨਸੰਖਿਆ)
pl_pl: (2 proste kościoły &#xF7; ludność)
pt_pt: (2 Igrejas Simple &#xF7; População)
ro_ro: (2 Biserici Simple &#xF7; Populație)
ru_ru: (2 Простые Церкви &#xF7; Население)
sl_si: (2 preprosti cerkvi &#xF7; prebivalstvo)
te: (2 సామాన్య సంఘములు &#xF7; జనాభా)
th_th: คริสตจักรแบบเรียบง่าย &#xF7; ประชากร
tr_tr: (Her &#xF7 Kişide 2 Basit Kilise)
ur: آبادی &#xF72 سادہ چرچ
vi: (2 Hội thánh đơn giản &#xF7; Dân số)
zh_hk: ﹙兩個簡約教會 &#xF7；人口﹚

source: 2 Simple Churches
ar_jo: كنيستان بسيطتان
de_de: 2 einfache Hausgemeinden
fa_ir: 2 کلیساهای ساده
gu: 2 સરળ મંડળીઓ
hi_in: 2 साधारण कलीसियाएं
hr: 2 Jednostavne crkve
id_id: Dua Jemaah Allah Sederhana
ja: 2つのシンプルな教会
kn: 2 ಸರಳ ಸಭೆಗಳು
ko_kr: 2 개의 단순한 교회
ku: ٢ کڵێسەی سادە
mai: 2 आसान मंडली
ml_in: 2 ലളിതമായ സഭകൾ
my: ၂ရိုးရှင်းသောအသင်းတော်
ne_np: २ साधारण मण्डलीहरु
or_in: ୨ ସରଳ ମଣ୍ଡଳୀ
pa_in: 2 ਸਾਧਾਰਣ ਕਲੀਸਿਯਾਵਾਂ
pl_pl: 2 proste Kościoły
pt_pt: 2 Igrejas Simples
ro_ro: 2 Biserici Simple
ru_ru: 2 Простые Церкви
sl_si: 2 preprosti cerkvi
te: 2 సామాన్య సంఘములు
th_th: 2.คริสตจักรแบบเรียบง่าย
tr_tr: 2 Basit Kilise
ur: 2 ساداہ چرچ
vi: 2 Hội thánh đơn giản
zh_hk: 兩個簡約教會
