Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Passwords do not match. Please, try again.
ar_jo: للأسف كلمة المرور غير مطابقة. الرجاء المحاولة مرّة أخرى.
de_de: Die Passwörter stimmen nicht überein. Bitte versuche es noch einmal.
es_es: Las contraseñas no coinciden. Por favor vuelve a intentarlo.
fa_ir: رمز عبور یکسان نیست. لطفا، دوباره تلاش کنید.
gu: પાસવર્ડ સાચો નથી. કૃપા કરીને ફરીથી પ્રયત્ન કરો.
hr: Zaporke se ne podudaraju. Molimo, pokušajte ponovno.
id_id: Kata sandi tidak cocok. Tolong, coba lagi.
ja: パスワードが一致していません。 もう一度お試しください。
kn: ಪಾಸ್ ವರ್ಡ್ ಹೋಲಿಕೆಯಾಗುವದಿಲ್ಲ. ದಯವಿಟ್ಟು ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
ku: وشەی نهێنی هاوتا نیە. تکایە دووبارە هەوڵ بدە.
mai: पासवर्ड मेल नहि भऽ रहल अछि। कृपया फेर सँ कोशिश करू।
ml_in: പാസ്വേഡ് യോജിക്കുന്നില്ല, വീണ്ടും ശ്രമിക്കുക.
my: လျှို့ဝှက်နံပတ်မတူပါ၊ကျေးဇူးပြုပြီးပြန်ကြိုးစားပါ
ne_np: पासवर्ड मिलेन । कृपया पूनः कोसिस गर्नुहोस्
or_in: ପ୍ରବେଶ ସଂକେତ ମେଳଖାଉ ନାହିଁ, ପୁନଃପ୍ରୟାସ କରନ୍ତୁ / ପାସ୍‍ୱାର୍ଡ଼୍ ମେଳଖାଉ ନାହିଁ, ପୁନଃପ୍ରୟାସ କରନ୍ତୁ ।
pa_in: ਪਾਸਵਰਡ ਮਿਲਦਾ ਨਹੀਂ। ਕਿਰਪਾ ਕਰਕੇ, ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Hasła nie pasują do siebie. Spróbuj ponownie.
pt_pt: As senhas não coincidem. Por favor, tente novamente.
ro_ro: Parolele nu se potrivesc. Vă rugăm să încercați din nou.
ru_ru: Пароли не соответствуют. Пожалуйста, попробуйте еще раз.
sl_si: Gesli se ne ujemata. Prosimo, poskusite ponovno.
te: అనుమతిపదాలు (పాస్వర్డ్స్) జతకావడం లేదు. దయచేసి, మళ్లీ ప్రయత్నించండి.
th_th: รหัสผ่านไม่ตรงกัน, กรุณากรอกใหม่
tr_tr: Şifreler birbirleri ile eşleşmiyor. Lütfen tekrar deneyin.
ur: پاس ورڈ یکساں نہیں ہے دوبارہ کوشش کیجئے
vi: Mật khẩu không trùng khớp. Xin thử lại.
zh_hant: 密碼不相符﹐請再輸入一次。
zh_hk: 密碼不相符﹐請再輸入一次。

source: Register
ar_jo: قم بالتسجيل
de_de: Registrieren
es_es: Registro
fa_ir: ثبت نام
gu: નોંધણી કરો
hi_in: पंजीकरण
hr: Registracija
id_id: Mendaftar
ja: 登録
kn: ನೊಂದಾಯಿಸಿ
ko_kr: 등록
ku: تۆمار بکە
mai: पंजीकरण
ml_in: രജിസ്റ്റര്‍ ചെയ്യുക
my: မှတ်ပုံတင်ခြင်း
ne_np: दर्ता गर्नुहोस्
or_in: ପଞ୍ଜିକୃତ କରାନ୍ତୁ
pa_in: ਪੰਜੀਕਰਣ ਕਰੋ
pl_pl: Zarejestruj
pt_pt: Cadastre-se
ro_ro: Înregistrează-te
ru_ru: Зарегистрироваться
sl_si: Registracija
te: నమోదు
th_th: ลงทะเบียน
tr_tr: Kayıt olun
ur: رجسٹر/ اندراج
vi: Đăng kí
zh_hant: 註冊
zh_hk: 註冊

source: Missing captcha response. How did you do that?
ar_jo: إجابة captcha ناقصة. كيف فعلت ذلك؟
de_de: Captcha Antwort fehlt. Wie hast du das geschafft?
es_es: Falta respuesta captcha. ¿Cómo haces eso?
fa_ir: پاسخی از سیستم تشخیص کاربر حقیقی دریافت نشد. چطور این کار را کردید؟
gu: captcha પ્રતિભાવમાં ભૂલ છે. તમે કેવી રીતે તે કર્યું?
hr: Nedostaje captcha odgovor. Kako ti je to uspjelo?
id_id: Tidak ada respon dari Captcha. Bagaimana Anda melakukannya?
ja: キャプチャ応答がありません。 どうやったの？
kn: ಕ್ಯಾಪ್ಚಾ ಪ್ರತಿಕ್ರಿಯೆ ಕಾಣೆಯಾಗಿದೆ. ನೀವು ಇದನ್ನು ಹೇಗೆ ಮಾಡಿದಿರಿ?
ko_kr: 보안 문자 응답이 없습니다. 어떻게 된 일일까요?
ku: وەڵامی وشەی دەرخستنی ڕاستی ونە. چۆن تۆ ئەوەت ئەنجامدا؟
mai: अनुपस्थित केपचा प्रतिक्रिया। अहाँ एना किएक कलयै?
ml_in: കാപ്ചാ പ്രതികരണം കാണുന്നില്ല. നിങ്ങള്‍ എങ്ങനെ യാണതു ചെയ്തത്?
my: ပရိုဂရမ်း၏တုံပြန်မှုမရှိပါ၊သင်ဘယ်လိုလုပ်ခဲ့သလဲ
ne_np: क्याप्चा प्रतिक्रिया छुट्टयो । तपाईँले त्यो कसरी गर्नुभयो ?
or_in: କ୍ୟାପ୍‍ଚା ଉତ୍ତର ଅନୁପସ୍ଥିତ । ଆପଣ ତାହା କେମିତି କଲେ?
pa_in: ਕੈਪਚਾ ਨਹੀਂ ਮਿਲਿਆ। ਤੁਸੀਂ ਉਹ ਕਿਵੇਂ ਕੀਤਾ?
pl_pl: Brak odpowiedzi captcha. Jak to zrobiłeś/aś?
pt_pt: Resposta captcha ausente. Como você fez isso?
ro_ro: Lipsește răspunsul captcha. Cum ai făcut asta?
ru_ru: Проверка не отвечает. Как вы это сделали?
sl_si: Manjka odziv »captcha«. Kako vam je to uspelo?
te: ధ్రువీకరణ కోడ్ ని తప్పారు. అది ఎలా చేశారు?
th_th: ไม่มีการตอบกลับของ Captcha คุณทำได้อย่างไร?
tr_tr: Captcha yanıtı eksiktir.
ur: کیپچا کےجواب میں غلطی آپ اسے کیسے کرتے ہیں
vi: Phản hồi lỗi ký tự. Bạn đã gõ như thế nào?
zh_hant: 遺漏驗證碼回饋﹐你怎麼辦到的?
zh_hk: 缺少驗證輸入﹐你怎麼辦到的?

source: Captcha failure. Try again, if you are human.
ar_jo: للأسف ‫إجابة “captcha” فاشلة. حاول القيام بادخالها مجدّدًا إن كنت إنسان.
de_de: Captcha misslungen. Bitte versuche es noch einmal, wenn du ein Mensch bist.
es_es: Error de Captcha. Intenta de nuevo, si eres humano.
fa_ir: خطا در سیستم شناسایی کاربر حقیقی. اگر کاربر انسانی هستید مجددا تلاش کنید.
gu: captcha માં નિષ્ફળ. જા તમે મનુષ્ય છો તો ફરીથી પ્રયત્ન કરો.
hr: Neuspješan Captche. Pokušajte ponovno, ako ste čovjek.
id_id: Captcha gagal. Coba lagi, jika Anda manusia.
ja: キャプチャの失敗。 人間の場合は、もう一度やり直してください。
kn: ಕ್ಯಾಪ್ಚಾ ವೈಫಲ್ಯ. ನೀವು ಮನುಷ್ಯರಾಗಿದ್ದರೆ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 보안 문자 오류가 발생했습니다. 사람이면 다시 시도하십시오.
ku: دەرنەچوونی وشەی دەرخستنی ڕاستی. دووبارە هەوڵ بدە ئەگەر تۆ مرۆڤیت.
mai: कैपचा असफलता। फेर कोशिश करू, मुदा अहाँ मनुख छी।
ml_in: കാപ്ചാ പരാജയം? വീണ്ടും ശ്രമിക്കാം, മനുഷ്യനാണ ല്ലോ.
my: ပရိုဂရမ်း၏တုံပြန်မှုဆုံးရှုံးပါသည်၊ သင်သည်လူသားဖြစ်ပါကနောက်တခေါက်ကြိုးစားပါ
ne_np: क्याप्चा विफल ।
or_in: କ୍ୟାପ୍‍ଚା ବିଫଳ ହୋଇଛି । ଯଦି ଆପଣ ମନୁଷ୍ୟ ଅଟନ୍ତି, ପୁନଃପ୍ରୟାସ କରନ୍ତୁ ।
pa_in: ਕੈਪਚਾ ਭਰਨ ਵਿੱਚ ਅਸਫਲਤਾ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ, ਜੇਕਰ ਤੁਸੀਂ ਮਨੁੱਖ ਹੋ।
pl_pl: Błąd Captcha. Spróbuj ponownie, jeśli jesteś człowiekiem.
pt_pt: Falha no captcha. Tente novamente, se você é humano.
ro_ro: Eșecul Captcha Încearcă din nou, dacă nu ești robot.
ru_ru: Ошибка проверки. Попробуйте еще раз, если вы человек.
sl_si: Napaka »captcha«. Če ste človek, poskusite ponovno.
te: ధ్రువీకరణ కోడ్ ని తప్పారు. మీరు మానవుడిగా ఉంటే మళ్లీ ప్రయత్నించండి.
th_th: Captcha ผิดพลาด กรุณาลองอีกครั้ง, ถ้าคุณไม่ใช่หุ่นยนต์
tr_tr: Captcha başarısızdır. Eğer bir insansanız, tekrar deneyin.
ur: کیپچا کی ناکامی دوبارہ کوشش کیجئے اگر آپ انسان ہیں
vi: Lỗi gõ ký tự. Xin thử lại, nếu bạn không phải robot.
zh_hant: 驗證失敗﹐請再試一次。
zh_hk: 驗證失敗﹐請再試一次。

source: Missing email or password.
ar_jo: العنوان الإلكترونيّ أو كلمة المرورغير موجودة.
de_de: E-Mail oder Passwort fehlt.
es_es: Falta un correo electrónico o contraseña.
fa_ir: ایمیل یا رمز عبور وارد نشده.
gu: ઇ-મેઇલ અથવા પાસવર્ડ ખૂટે છે.
hr: Nedostaje email ili zaporka.
id_id: Email atau kata sandi tidak ada.
ja: Eメールやパスワードがありません。
kn: ಇಮೇಲ್ ಅಥವಾ ಪಾಸ್ವರ್ಡ್ ಕಾಣೆಯಾಗಿದೆ.
ko_kr: 이메일 또는 비밀번호가 누락되었습니다.
ku: ئیمەیڵ یا وشەی نهێنی ونە.
mai: उपलब्ध नहि अछि ईमेल या पासवर्ड ।
ml_in: ഇമെയ്ല്‍ / പാസ് വേഡ് കാണാനില്ല.
my: အီးမေး၊လျှိုဝှတ်နံပတ်မရှိပါ
ne_np: इमेल वा पासवर्ड छुट्टयो ।
or_in: ଇମେଲ୍‍ ଅଥବା ପ୍ରବେଶ ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ଅନୁପସ୍ଥିତ ।
pa_in: ਈਮੇਲ ਜਾਂ ਪਾਸਵਰਡ ਨਹੀਂ ਭਰਿਆ।
pl_pl: Brak adresu email lub hasła.
pt_pt: E-mail ou senha ausentes.
ro_ro: Lipsă e-mail sau parolă .
ru_ru: Отсутствует электронная почта или пароль.
sl_si: Manjka e-mail ali geslo.
te: ఇమెయిల్ లేదా పాస్వర్డ్ మరచిపోయారు.
th_th: ไม่พบอีเมลหรือรหัสผ่าน
tr_tr: E-mail ya da şifre eksiktir.
ur: ای میل یا پاس ورڈ کی عدم دستیابی
vi: Thiếu email hoặc password.
zh_hant: 遺漏電子郵址或密碼。
zh_hk: 缺少電郵地址或密碼。

source: Sorry. This email is already registered.
ar_jo: نأسف. لقد تمّ تسجيل هذا العنوان الإلكترونيّ سابقًا.
de_de: Tut uns leid, diese E-Mail-Adresse ist bereits registriert.
es_es: Lo sentimos. Este correo electrónico ya está registrado.
fa_ir: متاسفانه این ایمیل قبلا ثبت نام شده است.
gu: માફ કરશો. આ ઇ-મેઇલ અગાઉથી નોંધાયેલ છે.
hr: Oprostite. Ovaj email je već registriran.
id_id: Maaf. Email ini sudah terdaftar.
ja: ごめんなさい。 このEメールはすでに登録されています。
kn: ಕ್ಷಮಿಸಿ. ಈ ಇ ಮೇಲ್ ಖಾತೆಯು ಈಗಾಗಲೇ ನೊಂದಣಿಯಾಗಿದೆ.
ko_kr: 죄송합니다. 이미 등록된 이메일입니다.
ku: ببورە. ئەم ئیمەیڵە پێشتر تۆمارکراوە.
mai: माफ़ करू। इह ईमेल पहले सँ ही पंजीकृत अछि।
ml_in: ക്ഷമിക്കണം. ഈ ഇമെയ്ല്‍ നേരത്തെ രജിസ്റ്റര്‍ ചെയ്തതാണ്.
my: စိတ်မကောင်းပါ ဤအီးမေးမှတ်ပုံတင်ပြီးသားပါ
ne_np: माफ गर्नुहोस् । यो इमेल पहिला नै दर्ता भइसकेको छ ।
or_in: କ୍ଷମା କରିବେ| ଏହି ଇମେଲ୍‍ ଟି ପୁର୍ବରୁ ପଞ୍ଜିକୃତ ହୋଇସାରିଛି ।
pa_in: ਮਾਫ਼ ਕਰਨਾ। ਇਹ ਈਮੇਲ ਪਹਿਲਾਂ ਹੀ ਪੰਜੀਕਰਣ ਹੋ ਚੁੱਕਿਆ ਹੈ।
pl_pl: Przepraszamy. Ten email jest już zarejestrowany.
pt_pt: Desculpe. Este e-mail já está registrado.
ro_ro: Scuze. Acest e-mail este deja înregistrat.
ru_ru: Извините. Эта электронная почта уже зарегистрирована.
sl_si: Žal nam je. Ta e-mail je že v uporabi.
te: క్షమించండి. ఈ ఇమెయిల్ ఇప్పటికే నమోదు చేయబడింది.
th_th: ขออภัย, อีเมลนี้ถูกใช้ลงทะเบียนแล้ว
tr_tr: Özür dilerim. Bu e-mail zaten kayıtlı.
ur: معاف کیجئے یہ ای میل پہلے سے رجسٹر کیا جا چکا ہے
vi: Xin lỗi. Email này đã được đăng ký.
zh_hant: 很抱歉﹐這個電子郵址已經有人註冊過了。
zh_hk: 很抱歉﹐這個電郵地址已經有人註冊過了。

source: Something went wrong. Sorry. Could you try again?
ar_jo: نأسف فقد حدث خطأ ما. الرجاء المحاولة مرّة أخرى؟
de_de: Tut uns leid, da ist etwas schiefgelaufen. Bitte versuch's nochmal.
es_es: Algo salió mal. Lo sentimos. ¿Puedes intentarlo de nuevo?
fa_ir: مشکلی پیش آمد. متاسفیم؛ آیا می توانید دوباره سعی کنید؟
gu: કંઇક ખોટું છે. શું તમે ફરીથી પ્રયત્ન કરશો?
hr: Nešto je pošlo po zlu. Oprostite. Možete li pokušati ponovno?
id_id: Terjadi kesalahan. Maaf. Bisa Anda coba lagi?
ja: 問題が発生しました。 ごめんなさい。 もう一度お試しいただけますか？
kn: ಏನೋ ತಪ್ಪಾಗಿದೆ. ಕ್ಷಮಿಸಿ. ನೀವು ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಬಹುದೇ?
ko_kr: 문제가 발생했습니다. 죄송합니다. 다시 시도해 주시겠습니까?
ku: شتێک بەهەڵەدا ڕۆیشت. ببورە. ئایا دەتوانیت دووبارە هەوڵ بدەیتەوە؟
mai: किछु गलत भऽ गेलाह। माफ़ करू कि अहाँ फेर सँ कोशिश कऽ सकेय छी?
ml_in: എന്തോ കുഴപ്പം പറ്റി. ഒന്നുകൂടി ശ്രമിക്കാമോ?
my: တစုံတခုမှားခဲ့ပါသည်၊စိတ်မကောင်းပါ၊နောက်တခေါက်ပြန်ကြိုးစားပါ
ne_np: केही त्रुटी भयो । माफ गर्नुहोस् । पूनः कोसिस गर्नुहोस् ?
or_in: କୌଣସି ଏକ ବିଷୟରେ ତ୍ରୁଟି ହୋଇଛି| କ୍ଷମା କରିବେ । ଆପଣ ପୁନର୍ବାର ପ୍ରୟାସ କରିବେକି?
pa_in: ਕੁਝ ਗ਼ਲਤ ਹੋ ਗਿਆ। ਮਾਫ਼ ਕਰਨਾ। ਕੀ ਤੁਸੀਂ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰ ਸਕਦੇ ਹੋ?
pl_pl: Coś poszło nie tak. Przepraszamy. Czy możesz spróbować ponownie?
pt_pt: Algo deu errado. Desculpe. Você poderia tentar de novo?
ro_ro: Ceva n-a mers bine. Scuze. Ați putea încerca din nou?
ru_ru: Что-то пошло не так. Извините. Можете попробовать снова?
sl_si: Oprostite, nekaj se je zalomilo. Lahko poskusite ponovno?
te: ఏదో తప్పు జరిగింది. క్షమించండి. మళ్లీ ప్రయత్నించగలరా?
th_th: มีบางอย่างผิดปกติเกี่ยวกับปลั๊กอิน API
tr_tr: Bir hata vardı. Özür dileriz. Tekrar deneyebilir misiniz?
ur: کچھ غلط ہوگیا معاف کیجئے کیا آپ دوبارہ کوشش کرسکتے ہیں
vi: Lỗi xảy ra. Xin lỗi. Xin hãy thử lại?
zh_hant: 有錯誤產生﹐不好意思﹐能請你再試一次嗎?
zh_hk: 有錯誤產生﹐不好意思﹐能請你再試一次嗎?

source: No new user found.
ar_jo: لم يتم العثور على مُستخدم جديد.
de_de: Kein neuer User gefunden.
es_es: Ningún nuevo usuario encontrado.
fa_ir: کاربر جدیدی پیدا نشد.
gu: કોઇ નવા વપરાશકાર મળ્યા નથી.
hr: Nije pronađen novi korisnik.
id_id: Tidak ada pengguna baru yang ditemukan.
ja: 新しいユーザーは見つかりませんでした。
kn: ಹೊಸ ಬಳಕೆದಾರರು ಕಂಡುಬಂದಿಲ್ಲ.
ko_kr: 새로운 사용자가 없습니다.
ku: بەکارهێنەری نوێ نەدۆزرایەوە.
mai: केओ नयका इस्तेमाल करऽ वला नहि भेटल।
ml_in: പുതിയ ഉപയോക്താവില്ല.
my: အသစ်အသုံးပြုသူအတွေ့ပါ
ne_np: कुनै नयाँ प्रयोगकर्ता भेटिएन ।
or_in: କୌଣସି ନୁଆ ଉପଯୋଗକର୍ତ୍ତା ମିଳି ନାହାନ୍ତି ।
pa_in: ਅਜਿਹਾ ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ ਮਿਲਿਆ।
pl_pl: Nie znaleziono nowego użytkownika.
pt_pt: Nenhum novo usuário encontrado.
ro_ro: Nu a fost găsit niciun utilizator nou.
ru_ru: Новый пользователь не найден.
sl_si: Ni najdenih novih uporabnikov.
te: కొత్త వినియోగదారు (యూజర్) కనుగొనబడలేదు.
th_th: ไม่พบผู้ใช้ใหม่
tr_tr: Yeni üye bulunmadı.
ur: کوئی نیا یوزر نہیں ہے
vi: Không tìm thấy người dùng mới.
zh_hant: 找不到新用戶。
zh_hk: 找不到新用戶。

source: Google
ar_jo: غوغل
fa_ir: گوگل
gu: ગુગલ
ja: グーグル
kn: ಗೂಗಲ್
ko_kr: 구글
ku: گوگڵ
mai: गूगल
ml_in: ഗൂഗ്ള്‍
my: ဂူဂယ်
ne_np: गुगल
or_in: ଗୂଗଲ୍‍
pa_in: ਗੂਗਲ
te: గూగుల్
ur: گوگل

source: Link with Google
ar_jo: قم بالرّبط مع حسابك على غوغل
de_de: Mit Google verbinden
es_es: Enlazar con Google
fa_ir: پیوند با گوگل
gu: ગુગલ સાથે જોડાણ
hr: Poveži se s Googlom
id_id: Tautkan dengan Google
ja: Googleとリンク
kn: ಗೂಗಲ್ ನೊಂದಿಗೆ ಜೋಡಿಸಿ
ko_kr: 구글과 연결
ku: لکاندن بکە لەگەڵ گوگڵ
mai: गूगल केँ संग लिंक करू
ml_in: ഗൂഗ്ളുമായി ലിങ്ക് ചെയ്യുക
my: ဂူဂယ်နှင့်ချိတ်ဆက်ပါ
ne_np: गुगलसँग जोड्नुहोस्
or_in: ଗୂଗଲ୍‍ ସହ ସଂଯୋଗ କରନ୍ତୁ
pa_in: ਗੂਗਲ ਨਾਲ ਲਿੰਕ ਕਰੋ
pl_pl: Połącz z Google
pt_pt: Vincular ao Google
ro_ro: Conectează-te cu Google
ru_ru: Связать с Google
sl_si: Povezava z Google računom
te: గూగుల్ తో జతచేయండి
th_th: เชื่อมต่อกับ Google
tr_tr: Google ile bağlantı oluştur
ur: گوگل سے منسلک کیجئے
vi: Liên kết với Google
zh_hant: 與 Google 連結
zh_hk: 與 Google 連結

source: Facebook
ar_jo: فيس بوك
fa_ir: فیسبوک
gu: ફેસબુક
ja: フェイスブック
kn: ಫೇಸ್ ಬುಕ್
ko_kr: 페이스북
ku: فەیس بوک
mai: फेसबुक
ml_in: ഫെയ്സ്ബുക്ക്
my: ဖေ့ဘွတ်
ne_np: फेसबुक
or_in: ଫେସ୍‍ବୁକ୍
pa_in: ਫੇਸਬੁੱਕ
te: ఫేస్ బుక్
ur: فیس بک
zh_hant: 臉書

source: Missing username or email address.
ar_jo: ‫للأسف، اسم المُستخدم أو العنوان الإلكترونيّ غير موجود.
de_de: Benutzername oder E-Mail-Adresse fehlen.
es_es: Falta el nombre de usuario o la dirección de correo electrónico.
fa_ir: نام کاربری یا آدرس ایمیل وارد نشده.
gu: વપરાશકારનું નામ અથવા ઇ-મેઇલ એડ્રેસ ખૂટે છે.
hr: Nedostaje korisničko ime ili email.
id_id: Nama pengguna atau alamat email tidak ditemukan.
ja: ユーザー名または Eメールアドレスがありません。
kn: ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸ ಕಾಣೆಯಾಗಿದೆ.
ko_kr: 사용자 이름 또는 이메일 주소가 누락되었습니다.
ku: ناوی بەکارهێنەر یا ناونیشانی ئیمەیڵ ونە
mai: गलत:केओ नयका इस्तेमाल करऽ वला नहि भेटल।
ml_in: കാണാതായ യൂസര്‍നാമവും ഇ മെയ്ല്‍ വിലാസവും.
my: နာမည်နှင့်အီးမေးလိုအပ်သည်
ne_np: इमेल ठेगाना वा प्रयोगकर्ता नाम छुट्टयो ।
or_in: ଇମେଲ୍‍ ଠିକଣା ଅଥବା ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ନାମ ଅନୁପଲବ୍ଧ ।
pa_in: ਯੂਜ਼ਰ ਦਾ ਨਾਮ ਜਾਂ ਈਮੇਲ ਨਹੀਂ ਹੈ।
pl_pl: Brak nazwy użytkownika lub adresu e-mail.
pt_pt: Nome de usuário ou endereço de e-mail ausente.
ro_ro: Numele de utilizator sau adresa de e-mail lipsesc.
ru_ru: Отсутствует имя пользователя или адрес электронной почты.
sl_si: Manjka uporabniško ime ali e-mail
te: వినియోగదారు పేరు లేదా ఇమెయిల్ చిరునామా దొరుకుటలేదు.
th_th: อีเมล์ผู้ใช้งาน
tr_tr: Kullanıcı adı ya da e-mail adresi eksiktir.
ur: یوزر کانام یاای میل پتی غائب ہے
vi: Thiếu tên người dùng hoặc địa chỉ email.
zh_hant: 遺漏用戶名稱或電子郵址。
zh_hk: 缺少用戶名稱或電郵地址。

source: ERROR: Enter a username or email address.
ar_jo: خطأ: الرجاء أدخال اسم مُستخدم أو عنوان إلكترونيّ.
de_de: FEHLER: Bitte einen Benutzernamen oder eine E-Mail-Adresse eingeben.
es_es: ERROR: Ingrese un nombre de usuario o dirección de correo electrónico.
fa_ir: خطا: نام کاربری یا آدرس ایمیل را وارد کنید.
gu: ભૂલ: વપરાશકારનું નામ અથવા ઇ-મેઇલ એડ્રેસ લખો.
hr: POGREŠKA: Unesite korisničko ime ili email adresu.
id_id: KESALAHAN: Masukkan nama pengguna atau alamat email.
ja: エラー：ユーザー名またはメールアドレスを入力してください。
kn: ದೋಷ: ಬಳಕೆದಾರರ ಹೆಸರು ಅಥವಾ ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ.
ko_kr: 오류 : 사용자 이름 또는 이메일 주소를 입력하십시오.
ku: هەڵە: ناوی بەکارهێنەر یا ناونیشانی ئیمەیڵ داخڵ بکە.
mai: गलत: इस्तेमाल करऽ वला पता
ml_in: തെറ്റ്: ഒരു യൂസര്‍നാമം / ഇമെയ്ല്‍ വിലാസം എന്‍റര്‍ ചെയ്യുക.
my: အမှားရှိသည်၊ နာမည်နှင့်အီးမေးထည့်ပါ
ne_np: त्रुटीः प्रयोगकर्ता नाम वा इमेल ठेगाना राख्नुहोस् ।
or_in: ତ୍ରୁଟି: ଏକ ଇମେଲ୍‍ ଠିକଣା ଅଥବା ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ନାମ ଭରି ନିଅନ୍ତୁ ।
pa_in: ਗਲਤੀ: ਯੂਜ਼ਰ ਨਾਮ ਜਾਂ ਈਮੇਲ ਪਤਾ ਭਰੋ।
pl_pl: BŁĄD: Wrowadź nazwę użytkownika lub adres e-mail.
pt_pt: ERRO: Digite um nome de usuário ou endereço de e-mail.
ro_ro: EROARE: Introduceți un nume de utilizator sau o adresă de e-mail.
ru_ru: ОШИБКА: введите имя пользователя или адрес электронной почты.
sl_si: NAPAKA: Vnesite uporabniško ime ali e-mail
te: తప్పు : వినియోగదారు పేరు లేదా ఇమెయిల్ చిరునామాను నమోదు చేయండి.
th_th: อีเมล์ผู้ใช้งาน
tr_tr: HATA: Kullanıcı adı ya da e-mail girin.
ur: غلطی یوزر کا نام اورای میل کا پتہ داخل کیجئے
vi: LỖI: Nhập tên người dùng hoặc địa chỉ email.
zh_hant: 錯誤﹕請輸入用戶名稱或電子郵件地址。
zh_hk: 錯誤﹕請輸入用戶名稱或電郵地址。

source: ERROR: There is no user registered with that email address.
ar_jo: للأسف حدث خطأً: لا يوجد مُستخدم مسجَّل لهذا العنوان الإلكترونيّ.
de_de: FEHLER: Es gibt keinen Benutzer mit dieser E-Mail-Adresse.
es_es: ERROR: No hay ningún usuario registrado con esa dirección de correo electrónico.
fa_ir: خطا: هيچ کاربری با اين آدرس ايميل وجود ندارد.
gu: ભૂલ: એ ઇ-મેઇલ એડ્રેસ સાથે કોઇ વપરાશકાર નોંધાયેલ નથી.
hr: POGREŠKA: Ne postoji korisnik s tom email adresom.
id_id: KESALAHAN: Tidak ada pengguna yang terdaftar dengan alamat email tersebut.
ja: エラー：そのメールアドレスで登録されているユーザーはいません。
kn: ದೋಷ: ಆ ಇಮೇಲ್ ವಿಳಾಸದಲ್ಲಿ ಯಾವುದೇ ಬಳಕೆದಾರರು ನೋಂದಾಯಿಸಲಾಗಿಲ್ಲ.
ko_kr: 오류 : 해당 이메일 주소로 등록 된 사용자가 없습니다.
ku: هەڵە: بەکارهێنەر نیە تۆمارکرابێت بەوناونیشانی ئیمەیڵە.
mai: गलत:केओ नयका इस्तेमाल करऽ वला नहि भेटल।
ml_in: തെറ്റ്: ആ ഇ മെയ്ല്‍ വിലാസവുമായി രജിസ്റ്റര്‍ ചെയ്ത ഉപയോക്താവില്ല.
my: အမှားရှိသည်၊ ဤအီးမေးဖြင့်အသုံးပြုရန်မှတ်ပုံတင်ခြင်းမရှိပါ
ne_np: त्रुटीः यस इमेल ठेगानाद्दारा कुनै प्रयोगकर्ता दर्ता भएको छैन ।
or_in: ତ୍ରୁଟି: କୌଣସି ଉପଯୋଗକର୍ତ୍ତା ଏହି ଇମେଲ୍‍ ଠିକଣାରେ ପଞ୍ଜିକୃତ ହୋଇନାହାଁନ୍ତି ।
pa_in: ਗਲਤੀ: ਇਸ ਈਮੇਲ ਪਤੇ ਤੇ ਕਿਸੇ ਵੀ ਯੂਜ਼ਰ ਦਾ ਪੰਜੀਕਰਣ ਨਹੀਂ ਹੈ।
pl_pl: BŁĄD: Nie ma użytkownika zarejestrowanego na ten adres email.
pt_pt: ERRO: Não há usuário registrado com esse endereço de e-mail.
ro_ro: EROARE: Nu este înregistrat niciun utilizator cu adresa de e-mail.
ru_ru: ОШИБКА: пользователь с таким адресом электронной почты не зарегистрирован.
sl_si: NAPAKA: ni uporabnika s tem e-mailom
te: తప్పు : ఆ ఇమెయిల్ చిరునామాతో ఏ వినియోగదారు నమోదు కాలేదు.
th_th: พบข้อผิดพลาด: ไม่มีผู้ใช้ที่ลงทะเบียนกับที่อยู่อีเมลนั้น
tr_tr: HATA: Bu e-mail adresine kayıtlı bir kullanıcı bulunamadı.
ur: غلطی اس ای میل ایڈریس کے ساتھ کوئی یوزر رجسٹرڈ نہیں ہے
vi: LỖI: Không có người dùng đăng ký bằng địa chỉ email này.
zh_hant: 錯誤﹕沒有用戶使用該電子郵件地址註冊。
zh_hk: 錯誤﹕沒有用戶使用該電郵地址註冊過。

source: ERROR: There is no user registered with that username.
ar_jo: للأسف حدث خطأً: لا يوجد مُستخدم مسجَّل بهذا الاسم.
de_de: FEHLER: Es gibt keinen Benutzer mit diesem Namen.
es_es: ERROR: No hay ningún usuario registrado con ese nombre de usuario.
fa_ir: خطا: هیچ کاربری با این نام کاربری وجود ندارد.
gu: ભૂલ: એ વપરાશકારના નામ સાથે કોઇ વપરાશકાર નોંધાયેલ નથી.
hr: POGREŠKA: Ne postoji korisnik s tim korisničkim imenom.
id_id: KESALAHAN: Tidak ada pengguna yang terdaftar dengan nama pengguna tersebut.
ja: エラー：そのユーザー名で登録されているユーザーはいません。
kn: ದೋಷ: ಆ ಬಳಕೆದಾರ ಹೆಸರಿನೊಂದಿಗೆ ಯಾವುದೇ ಬಳಕೆದಾರರು ನೋಂದಾಯಿಸಲಾಗಿಲ್ಲ.
ko_kr: 오류 : 해당 사용자 이름으로 등록 된 사용자가 없습니다.
ku: هەڵە: بەکارهێنەرنیە تۆمارکرابێت بەو ناوی بەکارهێنەرە
mai: गलत: केओ इस्तेमाल करऽ वला ओकर इस्तेमाल करऽ वला नाम केँ सगे पंजीकृत नहि अछि।
ml_in: തെറ്റ്: ആ ഇ മെയ്ല്‍ വിലാസവുമായി രജിസ്റ്റര്‍ ചെയ്ത ഉപയോക്താവില്ല.
my: အမှားရှိသည်၊ ဤနာမည်ဖြင့်သုံးရန်မှတ်ပုံတင်ထားခြင်းမရှိပါ
ne_np: त्रुटीः यस प्रयोगकर्ता नामद्दारा कुनै प्रयोकर्ता दर्ता भएको छैन ।
or_in: ତ୍ରୁଟି: କୌଣସି ଉପଯୋଗକର୍ତ୍ତା ଏହି ନାମରେ ପଞ୍ଜିକୃତ ହୋଇନାହାଁନ୍ତି ।
pa_in: ਗਲਤੀ: ਇਸ ਯੂਜ਼ਰ ਨਾਮ ਦਾ ਕਿਸੇ ਨੇ ਪੰਜੀਕਰਣ ਨਹੀਂ ਕੀਤਾ ਹੈ।
pl_pl: BŁĄD: Nie ma zarejestrowanego użytkownika o tej nazwie.
pt_pt: ERRO: Não há usuário registrado com esse nome de usuário.
ro_ro: EROARE: Nu este înregistrat niciun utilizator cu acest nume de utilizator.
ru_ru: ОШИБКА: пользователь с таким именем не зарегистрирован.
sl_si: NAPAKA: ni uporabnika s tem uporabniškim imenom.
te: తప్పు : ఆ పేరుతో ఏ వినియోగదారు నమోదు కాలేదు.
th_th: ข้อผิดพลาด: ไม่มีผู้ใช้ที่ลงทะเบียนกับชื่อผู้ใช้นั้น
tr_tr: HATA: Bu kullanıcı adıyla kayıtlı bir kullanıcı bulunamadı.
ur: غلطی اس یوزر کے نام کے ساتھ کوئی یوزر رجسٹرڈ نہیں ہے
vi: LỖI: Không có người dùng đăng ký bằng tên này.
zh_hant: 錯誤﹕沒有用戶使用該名稱註冊過。
zh_hk: 錯誤﹕沒有用戶使用該名稱註冊過。

source: Someone has requested a password reset for the following account:
ar_jo: شخص ما طلب إعادة ضبط كلمة المرور للحساب التّالي:
de_de: Für diesen Account wurde eine Zurücksetzung des Passworts beantragt:
es_es: Alguien ha solicitado un restablecimiento de contraseña para la siguiente cuenta:
fa_ir: کسی درخواست بازنشانی رمز عبور برای حساب زیر را درخواست کرده است:
gu: નીચે જણાવેલ એકાઉન્ટ (ખાતા) માટે કોઇએ પાસવર્ડ બદલવાની વિનંતી કરેલ છે:
hr: Netko je zatražio resetiranje zaporke za sljedeći račun:
id_id: Seseorang telah meminta pengaturan ulang kata sandi untuk akun berikut:
ja: 誰かが次のアカウントのパスワードのリセットを要求しました：
kn: ಈ ಕೆಳಗಿನ ಖಾತೆಗಾಗಿ ಯಾರೋ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಲು ವಿನಂತಿಸಿದ್ದಾರೆ:
ko_kr: 다음 계정의 비밀번호에 대해 재설정 요청이 있습니다.
ku: کەسێک داوای ڕێکخستنەوەی وشەی نهێنی کردووە بۆ هەژمارە هاتووەکە:
mai: केकरो खाता कऽ लेल पासवर्ड रीसेट करऽ केँ लेल विनती करऽ छी
ml_in: താഴെപ്പറയുന്ന അക്കൗണ്ടിന്‍റെ പാസ്വേഡ് റീസെറ്റ് ചെയ്യാന്‍ ഒരാള്‍ ആവശ്യപ്പെട്ടിട്ടുണ്ട്:
my: တစုံတစ်ယောက်သည်ဤလျှိုဝှတ်နံပတ်ပြန်လည်ပြောင်းရန်တောင်းဆိုသည်
ne_np: कसैले निम्न खाताको लागि पासवर्ड रिसेटको लागि अनुरोध गरेको छ :
or_in: କେହି ଜଣେ ନିମ୍ନଲିଖିତ ଖାତାର ପ୍ରବେଶ ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ପୁନଃସ୍ଥାପନ ପାଇଁ ଅନୁରୋଧ କରିଛନ୍ତି:
pa_in: ਕਿਸੇ ਨੇ ਹੇਠਾਂ ਦਿਤੇ ਅਕਾਉਂਟ ਵਾਸਤੇ ਪਾਸਵਰਡ ਮੁੜ ਸੈੱਟ ਕਰਨ ਲਈ ਬੇਨਤੀ ਕੀਤੀ ਹੈ:
pl_pl: Ktoś poprosił o zresetowanie hasła do następującego konta:
pt_pt: Alguém solicitou uma redefinição de senha para a seguinte conta:
ro_ro: Cineva a solicitat o resetare a parolei pentru următorul cont:
ru_ru: Кто-то запросил сброс пароля для следующей учетной записи:
sl_si: Nekdo je zahteval ponastavitev gesla za ta račun:
te: ఈ కింది ఖాతాకు ఒక అనుమతిపదం ( పాస్వర్డ్ ) మరలా చేయమని కోరుచున్నారు:
th_th: มีผู้ขอการรีเซ็ตรหัสผ่านสำหรับบัญชีต่อไปนี้:
tr_tr: Birisi bu hesabın şifresini değiştirmek istemiş
ur: کسی نے دیے گئے اکائونٹ کو دوبارہ تنصیب دینے کے لئے پاسورڈ کی درخواست کی ہے
vi: Ai đó đã yêu cầu đặt lại mật khẩu cho tài khoản sau:
zh_hant: 有人要求重設以下帳號的密碼:
zh_hk: 有人要求重設以下帳戶的密碼:

source: Site Name: %s
ar_jo: اسم الموقع: %s
de_de: Website: %s
es_es: Nombre del sitio: %s
fa_ir: نام سایت: %s
gu: વેબસાઇટનું નામ: %s
hi_in: साइट का नाम: %s
hr: Ime stranice: %s
id_id: Nama Situs: %s
ja: サイト名：％s
kn: ಸೈಟ್ ಹೆಸರು: % s
ko_kr: 사이트 이름 : % s
ku: ناوی وێبگە: ٪
mai: साइट क नाम:%s
ml_in: സൈറ്റിന്‍റെ പേര്: %s
my: နေရာအမည် %s
ne_np: साइटको नामः %s
or_in: ସ୍ଥଳର ନାମ (ସାଇଟ୍‍ର ନାମ): %s
pa_in: ਸਾਈਟ ਦਾ ਨਾਮ:%s
pl_pl: Nazwa witryny: %s
pt_pt: Nome do site:% s
ro_ro: Nume site:% s
ru_ru: Название сайта: %s
sl_si: Ime strani: %s
te: సైటు (ప్రదేశము) పేరు: %s
th_th: ชื่อไซต์: %s
tr_tr: Site adı:
ur: سائٹ کا نام %s
vi: Tên site: %s
zh_hant: 網站名稱︰ %s
zh_hk: 網站名稱︰%s

source: Username: %s
ar_jo: اسم المُستخدم: %s
de_de: Benutzername: %s
es_es: Nombre de usuario: %s
fa_ir: نام کاربری: %s
gu: વપરાશકારનું નામ: %s
hi_in: प्रयोक्ता नाम: %s
hr: Korisničko ime: %s
id_id: Nama pengguna: %s
ja: ユーザー名：％s
kn: ಬಳಕೆದಾರ ಹೆಸರು: % s
ko_kr: 사용자 이름 : % s
ku: ناوی بەکارهێنەر: ٪
mai: इस्तेमाल करऽ वला नाम:%s
ml_in: ഉപയോക്തൃനാമം: %s
my: အသုံးပြုသူအမည် %s
ne_np: प्रायोगकर्ताको नामः %s
or_in: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ନାମ: %s
pa_in: ਯੂਜ਼ਰ ਦਾ ਨਾਮ:%s
pl_pl: Nazwa użytkownika: %s
pt_pt: Nome de usuário:% s
ro_ro: Nume utilizator:% s
ru_ru: Имя пользователя: %s
sl_si: Uporabniško ime: %s
te: వినియోగదారు పేరు: %s
th_th: ชื่อผู้ใช้: %s
tr_tr: Kullanıcı adı:
ur: یوزر کا نام %s
vi: Tên người dùng: %s
zh_hant: 用戶名稱︰ %s
zh_hk: 用戶名稱︰%s
