Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
ar_jo: باعتبارنا أتباع (تلاميذ) يسوع، نحن “شهود” له، لأننا “نشهد” عن تأثير يسوع على حياتنا. إنّ قصة علاقتك مع الله تدعى “شهادتك”. إنها قويّة، وهي شيء لا يمكن لأحد أن يشاركه بطريقة أفضل منك.
de_de: Als Nachfolger Jesu sind wir seine „Zeugen“, denn wir „geben Zeugnis“ darüber, wie Jesus unser Leben prägt und geprägt hat. Deine persönliche Geschichte mit Gott nennt man Zeugnis. Es hat Kraft und niemand kann es so gut erzählen wie du.
es_es: Como seguidores de Jesús, somos sus “testigos”, ya que “testificamos” sobre el impacto que Jesús ha tenido en nuestras vidas. La historia de tu relación con Dios es tu Testimonio. Es poderoso y es algo que nadie puede compartir mejor que tú.
fa_ir: بعنوان پیروان عیسی، ما شاهدان او هستیم، چون درباره تاثیری که عیسی بر زندگی های مان داشته است "شهادت" می دهیم. داستان شما از رابطه تان با خدا، شهادت شما نامیده می شود. این قدرتمند است و چیزی است که هیچ کس نمی تواند بهتر از شما آن را انتقال دهد.
gu: ઈસુના શિષ્યો તરીકે આપણે તેના “સાક્ષી” છીએ, કેમ કે ઈસુએ આપણા જીવનો પર જે અસર ઉપજાવી છે તેની આપણે સાક્ષી આપીએ છીએ. ઈશ્વર સાથેના તમારા સંબંધની વાતને તમારી સાક્ષી કહેવામાં આવે છે. તે સામર્થી છે અને તમારા સિવાય બીજી કોઇ વ્યક્તિ તેને વધારે સારી રીતે કહી શકે નહિ.
hi_in: यीशु के अनुयायियों के रूप में, हम उसके "गवाह" हैं, क्योंकि हम “गवाही” देते है उस प्रभाव के बारे में जो यीशु के द्वारा हमारे जीवनों में आया हैं । ईश्वर के साथ आपके संबंधों की अपनी कहानी आपकी गवाही कहलाती है । यह शक्तिशाली है, और यह कुछ ऐसा है की कोई भी इसे आप से बेहतर साझा नहीं कर सकते है ।
hr: Kao Isusovi sljedbenici, mi smo za Njega "svjedoci", jer "svjedočimo" o utjecaju koji je Isus imao na naš život. Vaša priča o vašem odnosu s Bogom naziva se vašim svjedočanstvom. Moćna je i to je nešto što nitko ne može podijeliti bolje od vas.
id_id: Sebagai pengikut Isa, kita adalah “saksi” bagi Dia, karena kita “bersaksi” tentang dampak yang Isa berikan terhadap hidup kita. Kisah Anda tentang hubungan Anda dengan Allah disebut Kesaksian Anda. Itu berkuasa, dan itu merupakan sesuatu yang orang lain tidak bisa bagikan selain Anda sendiri.
ja: イエスの追随者として、私たちはイエスの「証人」です。なぜなら、イエスが私たちの生活に与えた影響について「証言」するからです。神との関係の物語は、証言と呼ばれます。それは強力であり、誰もあなたより上手に共有できないものです。
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕರಾದ ನಾವು ನಮ್ಮ ಜೀವಿತದಲ್ಲಿ ಯೇಸು ಮಾಡಿದ ಪ್ರಭಾವವನ್ನು ಕುರಿತು “ಸಾಕ್ಷಿ" ಹೇಳುವದರಿಂದ ಆತನಿಗೆ “ಸಾಕ್ಷಿಗಳಾಗಿದ್ದೇವೆ.” ದೇವರೊಂದಿಗಿನ ನಿಮ್ಮ ಸಂಬಂಧದ ನಿಮ್ಮ ಕಥೆಯನ್ನು ನಿಮ್ಮ ಸಾಕ್ಷಿಯೆಂದು ಕರೆಯಲಾಗುತ್ತದೆ. ಇದು ಬಲವಾದದ್ದು ಮತ್ತು ನಿಮಗಿಂತ ಉತ್ತಮವಾಗಿ ಬೇರೆ ಯಾರೂ ಸಾರಲು ಆಗದೆ ಇರುವ ಕಾರ್ಯವಾಗಿದೆ.
ko_kr: 예수님을 따르는 사람들인 우리는 그 분의 "증인"입니다. 우리가 예수님이 우리 삶에 행하신 영향을 증거하고 있기 때문입니다. 하나님과 당신의 관계는 당신의 간증이라고 합니다. 이는 강력한 것으로, 다른 어떤 사람도 당신보다 더 잘 나눌 수 없습니다.
ku: وەک شوێنکەوتوانی عیسا ئێمە شایەت حاڵی (ئەو)ین چونکە ئێمە گەواهی دەدەین دەربارەی ئەو کارتێکردنەی عیسا هەیەتی لەسەر ژیانمان. چیرۆکی پەیوەندی تۆ لەگەڵ خودا ناودەبرێت بە ڕاستی وتن. هەروەها ئەوە شتێکە هیچ کەس ناتوانێت باشتر هاوبەشی بکات جگە لە تۆ.
mai: यीशु केँ अनुयायियों केँ रूप मे हम हुनकर " गवाह " अछि ,किएक हम " गवाही " देअ छी उ प्रभाव केँ बारे जे यीशु केँ द्वारा हमर जीवन में आयल अछी । ईश्वर केँ संग अहाँक संबंध कि अपन खिसा अहाँक गवाही कहल जायते अछि । ई शक्तिशाली अछि आ ई किहु एना अछि कि केओ भऽ अहाँ सँ बेहतर मिलान नहि कऽ सकय छी।
ml_in: യേശുവിന്‍റെ അനുയായികളെന്ന നിലയില്‍, നാം യേശുവിന്‍റെ "സാക്ഷികള്‍" ആണ്. യേശു, നമ്മുടെ ജീവിതത്തില്‍ ചെലുത്തിയ സ്വാധീനത നാം 'സാക്ഷ്യപ്പെടുത്തുന്നതാ" ണതിനു കാരണം. ദൈവവുമായുള്ള നിങ്ങളുടെ ബന്ധത്തിന്‍റെ വിവരണമാണു നിങ്ങളുടെ സാക്ഷ്യം. അതിനു ശക്തിയുണ്ട്. നിങ്ങളെക്കാള്‍ നന്നായി അതു പങ്കിടാന്‍ മറ്റാര്‍ക്കും കഴിയില്ല.
my: အကျွန်ုပ်တို့သည်ယေရှု၏နောက်လိုက်ဖြစ်သကဲ့သို့သူထံမှရရှိသောအရာများကိုသက်သေခံ သောသူဖြစ်သည်။ ဘုရားသခင်နှင့်မိဿဟာရသည်အကျွန်ုပ်တို့အတွက်သက်သေဖြစ်သည်။ ဤအရာသည် တန်ခိုးရှိသည်။ အကျွန်ုပ်တို့သာဝေငှနိုင်သည်။
ne_np: येशू ख्रीष्टलाई पछ्याउने व्यक्तिहरु भएका कारण हामी उहाँका “साक्षी” हौँ किनकि येशू ख्रीष्टले हाम्रो जीवनमा पार्नुभएको प्रभावको हामी गवाही दिन्छौँ । परमेश्वरसँगको तपाईँको सम्बन्ध तपाईँको गवाही हो । यो शक्तिशाली छ, र यसको बारेमा तपाईँले भन्दा असल तरिकाले अरु कसैले भन्न सक्दैन ।
or_in: ଯୀଶୁଙ୍କ ଅନୁଗାମୀ ଭାବେ, ଆମେ ତାଙ୍କର "ସାକ୍ଷ" ଅଟୁ, ଯେହେତୁ ଆମ ଜୀବନରେ ଯୀଶୁଙ୍କ ପ୍ରଭାବ ବିଷୟରେ ଆମେ "ସାକ୍ଷଦେଉ" । ଈଶ୍ୱରଙ୍କ ସହିତ ଆପଣଙ୍କ ସମ୍ପର୍କର କାହାଣୀ ହିଁ ଆପଣଙ୍କ ସାକ୍ଷ ଅଟେ । ଏହା ଶକ୍ତିବନ୍ତ ଅଟେ, ଯାହାକି ଆପଣଙ୍କ ବ୍ୟତିତ ଅନ୍ୟ କେହି ଅଧିକତର ଭଲ ରୂପେ କହିପାରନ୍ତି ନାହିଁ ।
pa_in: ਯਿਸੂ ਦੇ ਚੇਲੇ ਹੁੰਦੇ ਹੋਏ, ਅਸੀਂ “ਗਵਾਹ” ਹਾਂ – ਉਸ ਪ੍ਰਭਾਵ ਦੀ “ਗਵਾਹੀ ਦਿੰਦੇ ਹੋਏ” ਜਿਹੜਾ ਕਿ ਯਿਸੂ ਨੇ ਸਾਡੇ ਜੀਵਨਾਂ ਉੱਤੇ ਪਾਇਆ ਸੀ। ਪਰਮੇਸ਼ੁਰ ਨਾਲ ਤੁਹਾਡੇ ਸੰਬੰਧ ਦੀ ਕਹਾਣੀ ਨੂੰ ਤੁਹਾਡੀ ਗਵਾਹੀ ਆਖਿਆ ਜਾਂਦਾ ਹੈ। ਹਰ ਕਿਸੇ ਦੀ ਇੱਕ ਕਹਾਣੀ ਹੁੰਦੀ ਹੈ। ਤੁਹਾਡੀ ਗਵਾਹੀ ਨੂੰ ਵੰਡਣਾ ਤੁਹਾਡੇ ਅਭਿਆਸ ਕਰਨ ਦਾ ਇੱਕ ਮੌਕਾ ਹੈ।
pl_pl: Jako naśladowcy Jezusa jesteśmy Jego „świadkami”, ponieważ „świadczymy” o wpływie, jaki wywarł On na nasze życie. Historia Twojej relacji z Bogiem nazywana jest Twoim świadectwem. Ma ono wielką moc i nikt nie opowie go lepiej, niż Ty sam/a.
pt_pt: Como seguidores de Jesus, somos "testemunhas" dEle, porque "testificamos" sobre o impacto que Jesus teve em nossas vidas. A história de seu relacionamento com Deus é chamada de Testemunho. É poderosa e é algo que ninguém pode compartilhar melhor do que você.
ro_ro: În calitate de urmași ai lui Iisus, suntem „martori” pentru El, pentru că „mărturisim” despre impactul pe care Isus l-a avut asupra vieții noastre. Istoria ta despre relația ta cu Dumnezeu se numește Mărturia ta. Ea este ceva puternic și este ceva pe care nimeni nu îl poate împărtăși mai bine decât tine.
ru_ru: Как последователи Иисуса, мы тоже являемся свидетелями, подтверждающими влияние Иисуса на наши жизни. Ваша история взаимоотношений с Богом называется вашим "свидетельством". Она обладает огромной силой, и никто не сможет рассказать ее лучше вас.
sl_si: Kot Jezusovi sledilci smo tudi mi »priče« in pričujemo o Jezusovem vplivu na naša življenja. Zgodba vašega odnosa z Bogom je vaše pričevanje. To je zelo močno in nihče ne more tega bolje deliti od vas.
te: యేసు అనుచరులుగా మన౦ ఆయన కోస౦ "సాక్షులుగా" ఉన్నాము, ఎ౦దుక౦టే యేసు మన జీవితాలపై చూపిన ప్రభావ౦ గురి౦చి మన౦ ' సాక్ష్యమివ్వవచ్చు.' మీ కథ - మీ దేవునితో మీకున్న సంబంధమే మీ సాక్ష్యమని అంటారు. ఇది శక్తివంతమైనది మరియు ఇది మీ కంటే మెరుగ్గా ఎవరూ పంచుకోలేరు.
th_th: ในฐานะผู้ติดตามพระเยซู เราเองก็ “เป็นพยาน” ด้วยเช่นกัน เพราะเรา “ให้การยืนยัน” ถึงผลกระทบที่พระเยซูทรงมีต่อชีวิตเรา เรื่องราวความสัมพันธ์ที่คุณมีกับพระเจ้านี้เรียกว่าคำพยานของคุณ และมันทรงพลัง นี่คือเรื่องที่ไม่มีใครจะเล่าได้ดีกว่าตัวคุณเอง
tr_tr: İsa'nın takipçileri olarak biz O’nun tanıklarıyız, çünkü İsa'nın hayatlarımız üzerindeki etkisi hakkında başkalarına tanıklık ediyoruz. Tanrı ile olan ilişkiniz hakkındaki hikayenize Tanıklık denir. Tanıklığınız güçlüdür ve onu sizden daha iyi paylaşabilecek bir kişi yoktur.
ur: حضرت عیسی علیه السلام کے پیروکار ہونے کے ناطے ، ہم اس کے لئے "گواہ" ہیں ، کیوں کہ ہم حضرت عیسیٰ علیہ السلام کی ہماری زندگیوں پر پڑنے والے اثبات کے بارے میں "گواہی" دیتے ہیں۔ خدا کے ساتھ آپ کے تعلقات کی آپ کی کہانی کو آپ کی گواہی کہا جاتا ہے۔ یہ طاقتور ہے ، اور یہ کوئی چیز شیئر نہیں کر سکتی ہے۔ تم سے بہتر
vi: Là người theo Chúa Giê-xu, chúng ta là những “nhân chứng” cho Ngài, vì chúng ta “làm chứng” về sự tác động của Chúa Giê-xu trên đời sống chúng ta. Câu chuyện về mối quan hệ của bạn với Chúa được gọi là lời Làm chứng. Đầy quyền năng và là điều mà không ai có thể chia sẻ tốt hơn bạn.
zh_hant: 我們是跟隨耶穌的人﹐也是耶穌的「見證人」，「見證」耶穌帶給我們生命何等巨大的改變。各位認識神，跟神之間有了嶄新的關係，這故事就是你們自己的見證﹐是很有能力的見證﹐而且沒有别人可以講得比你自己講得更好。
zh_hk: 我們是耶穌的跟隨者，也是耶穌的「見證人」，我們要向別人「見證」耶穌如何改變了我們的生命。你如何認識神、建立與祂之間關係的故事，就是你的見證。「我的故事」是一個很有能力的見證﹐而且沒有別人可以講得比你自己講得更好。

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ‫ابحث عن فقرة “شهادة في ٣ دقائق” في دليل زومي الخاص بك، واسمع الى التسجيل الصّوتي الموجود أدناه.
de_de: Schlagt in eurem Zúme-Handbuch „3-Minuten-Zeugnis“ nach und hört dazu die Audiodatei.
es_es: Busca la sección “Testimonio de 3 Minutos” en tu Guía Zúme, y escuche el audio a continuación.
fa_ir: بخش "شهادت 3 دقیقه ای" را در کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “૩ મિનિટની સાક્ષી”નો વિભાગ જુઓ અને નીચે આપેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में “३-मिनट की गवाही" अनुभाग ढूँढें और नीचे दिए गए ऑडियो को सुनें.
hr: Pronađite cjelinu "Trominutno svjedočanstvo" u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Temukan bagian "Kesaksian 3-Menit" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックの「3分間の証言」セクションを見つけて、下の音声を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "3-ನಿಮಿಷದ ಸಾಕ್ಷಿ" ವಿಭಾಗವನ್ನು ಕಂಡುಕೊಂಡು, ಕೆಳಗಿನ ಆಡಿಯೋವನ್ನು ಆಲಿಸಿ.
ko_kr: 줌 가이드북에서 "3 분 간증"과정을 찾은 뒤 아래의 오디오를 듣습니다.
ku: بەشی "ڕاستی وتنی ٣ خولەک" بدۆزەوە لە (ڕێبەری زومی)یەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन ज़ूमे गाइड बुक मे 3-मिनट कि ‌"गवाही " अनुभाग ताकू आ नीचा देल गेल ऑडियो सुनू
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "3 മിനിറ്റ് സാക്ഷ്യം" എന്ന ഭാഗം കാണുക.അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: သုံးမိနစ်သက်သေခံချက်ကိုဇူးမေလမ်းညွှန်စာအုပ်မှရှာဖွေပါ၊ ပြီးလျှင်အသံဖိုင်ကိုနားထောင်ပါ။
ne_np: तपाईँको जूमे निर्देशिकामा “३ मिनेटको गवाही” हेर्नुहोस् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ "୩-ମିନିଟ୍‍ ସାକ୍ଷ" ସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਆਪਣੀ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚੋਂ “3 ਮਿੰਟ ਗਵਾਹੀ” ਭਾਗ ਨੂੰ ਵੇਖੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਆਡਿਓ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdź sekcję „3-minutowe świadectwo” w swoim Podręczniku Zúme i przesłuchaj poniższe audio.
pt_pt: Encontre a seção "Testemunho de 3 Minutos" no seu Guia do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Mărturia în 3 minute” din Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Трехминутное свидетельство» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Triminutno pričevanje« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో “3-నిమిషాల సాక్ష్యము” విభాగాన్ని కనుగొనండి, మరియు క్రింది ఆడియో వినండి.
th_th: โปรดอ่าน "คำพยาน 3 นาที" ในคู่มือซูเม่ของคุณ และฟังวิดีโอเสียงด้านล่างนี้
tr_tr: Zúme El Kitapçığı’nda “3 Dakikalık Tanıklık” bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: اپنی زیوم گائیڈ بک میں "3 منٹ کی گواہی" سیکشن تلاش كیجئے ، اور نیچے آڈیو سنیں۔
vi: Tìm bài học “3 phút làm chứng” trong sách hướng dẫn Zúme, và nghe đoạn ghi âm dưới đây.
zh_hant: 翻到「天國酵母」手冊「三分鐘見證」這堂課﹐接著一起聆聽以下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「三分鐘見證」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Testimony
ar_jo: ‫‫‫‫نص فيديو "تقديم الشهادة في ٣ دقائق"
de_de: ZÚME Text zum Audio: 3-Minuten-Zeugnis
es_es: Guiones de Video Zúme: Testimonio
fa_ir: متن های ویدیویی زومه: شهادت
gu: ઝુમ વિડિયો લખાણ: સાક્ષી
hi_in: Zúme वीडियो स्क्रिप्ट्स: गवाही
hr: Zúme videozapis: Svjedočanstvo
id_id: Naskah Video Zúme: Kesaksian
ja: Zúme ビデオスクリプト：証言
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಸಾಕ್ಷಿ
ko_kr: 줌 영상 스크립트 : 간증
ku: نوسراوە ڤیدیۆییەکای زومی: ڕاستی وتن
mai: ज़ूमे वीडियो स्क्रिप्ट्स गवही
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: സാക്ഷ്യം
my: ဇူးမေဗီဒီယို၏စာများ၊ သက်သေခံခြင်း
ne_np: जूमे तालिम लिपिहरुः गवाही
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ସାକ୍ଷ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਗਵਾਹੀ
pl_pl: Skrypty wideo Zúme: Świadectwo
pt_pt: Scripts de vídeo do Zume: Testemunho
ro_ro: Transcriere Video Zúme: Mărturia
ru_ru: Видео Zúme: Свидетельство
sl_si: Zúme besedilo k videu: Pričevanje
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : సాక్ష్యము
th_th: สคริปท์วิดีโอซูเม่: คำพยาน 3 นาที
tr_tr: Zúme Video Yazıları: Tanıklık
ur: زیوم ویڈیو اسکرپٹ: گواہی
vi: Kịch bản Video Zúme: Làm chứng
zh_hant: 「天國酵母」錄音稿︰「三分鐘見證」
zh_hk: 「天國酵母」錄音稿︰三分鐘見證

source: Practice Sharing your Testimony (45min)
ar_jo: ‫تدرّب على مشاركة ‫شهادتك (٤٥ دقيقة)
de_de: Übt Zeugnis geben (45 Min)
es_es: Practica Contar tu Testimonio (45min)
fa_ir: بازگو کردن شهادت تان را تمرین کنید (45 دقیقه)
gu: તમારી સાક્ષી આપવાનો મહાવરો કરો (૪૫ મિનિટ)
hi_in: अपनी गवाही शेयर करने का अभ्यास करें (४५ मिनिट)
hr: Vježbajte dijeljenje svjedočanstva (45min)
id_id: Berlatih Membagikan Kesaksian Anda (45mnt)
ja: 証言の共有の練習（45分）
kn: ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾ ಅಭ್ಯಾಸ ಮಾಡಿರಿ (45 ನಿಮಿಷ)
ko_kr: 간증 나누기 연습 (45 분)
ku: پراکتیزەی هاوبەشیکردنی ڕاستی وتنی خۆت بکە (٤٥ خولەک)
mai: अपन गवाही शेयर करऽ केँ अभ्यास करू " 45 मिनट "
ml_in: നിങ്ങളുടെ സാക്ഷ്യം പറച്ചില്‍ പരിശീലിക്കുക (45 മിനിറ്റ്)
my: သင်သေခံခြင်းအတွက်လေ့ကျင့်ခြင်း (၄၅မိနစ်)
ne_np: तपाईँको गवाही बाँड्न अभ्यास गर्नुहोस् (४५ मिनेट)
or_in: ଆପଣଙ୍କ ସାକ୍ଷ ବାଣ୍ଟିବାରେ ଅଭ୍ୟାସ କରନ୍ତୁ (୪୫ମିନିଟ୍)
pa_in: ਆਪਣੀ ਗਵਾਹੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ (45 ਮਿੰਟ)
pl_pl: Przećwiczcie dzielenie się swoim świadectwem (45 min)
pt_pt: Pratique Compartilhando seu Testemunho (45 minutos)
ro_ro: Practicați cum vă veți împărtășiți mărturia (45min)
ru_ru: Практикуйте то, как вы будете делиться своим свидетельством (45 минут)
sl_si: Vadite svoje pričevanje (45 min)
te: మీ సాక్ష్యమును పంచుకోవడం సాధన చేయండి (45ని:)
th_th: ฝึกเล่าคำพยานชีวิตของคุณ (45 นาที)
tr_tr: Tanıklığınızı Paylaşmak için Pratik Yapın (45 dk)
ur: اپنی گواہی کا اشتراک کرنے کی مشق كیجئے (45 منٹ)
vi: Thực hành Chia Sẻ Lời chứng Cá nhân (45 phút)
zh_hant: 操練分享你們各人的見證﹙45 分鐘﹚
zh_hk: 操練分享「我的故事」﹙45 分鐘﹚

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
ar_jo: الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واقضوا الـ٤٥ دقيقة التّالية في مشاركة شهادتكم باستخدام تعليمات النّشاط الموجودة في الصّفحة ١٤ مِن دليل زومي الخاص بكم.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf und übt während der nächsten 45 Minuten, Zeugnis zu geben. Nehmt euch dazu die Hinweise und Ideen im Zúme-Handbuch zu Hilfe.
es_es: Divídanse en grupos de dos o tres y pasen los siguientes 45 minutos practicando compartir su Testimonio utilizando las instrucciones de Actividad en la página 14 de su Guía Zúme.
fa_ir: به گروه های دو یا سه نفره تقسیم شوید و بمدت 45 دقیقه بازگو کردن شهادت تان را با استفاده از دستورالعمل های فعالیت صفحه 16 از کتاب راهنمای زومه خود، تمرین کنید.
gu: બે કે ત્રણ વ્યક્તિના જૂથમાં વિભાજીત થાઓ અને ૪૫ મિનિટના સમયમાં ઝુમ માર્ગદર્શિકાના પાના નંબર ૧૫માં આપેલ સૂચનાઓ મુજબ તમારી સાક્ષી આપો.
hi_in: दो या तीन के समूहों में अलग-अलग बट जाएं और अगले ४५ मिनट अपने Zúme गाइडबुक के 15 पृष्ठ पर गतिविधि के निर्देश का उपयोग कर गवाही बांटने का अभ्यास करते रहें ।
hr: Podijelite se u skupine od dvoje ili troje i provedite sljedećih 45 minuta vježbajući dijeljenje svog svjedočanstva koristeći se uputama za aktivnost na stranici 15 vašeg Zúme vodiča.
id_id: Bagi menjadi dua atau tiga kelompok dan gunakan 45 menit berikutnya berlatih membagikan Kesaksian Anda menggunakan petunjuk aktivitas pada halaman 15 dari Buku Panduan Zúme Anda.
ja: 2〜3人のグループに分かれて、次の45分間で証を共有する練習をします。 Zúme ガイドブックのアクティビティの説明を使用してください。
kn: ಎರಡು ಅಥವಾ ಮೂರು ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದ 15ನೇ ಪುಟದಲ್ಲಿರುವ ಚಟುವಟಿಕೆಯ ಸೂಚನೆಗಳನ್ನು ಉಪಯೋಗಿಸಿ ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹೇಳುವದಕ್ಕಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಲು ಮುಂದಿನ 45 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 2-3명의 그룹으로 나뉜 뒤, 다음 45분 동안 줌 가이드북의 15페이지에 있는 활동 안내서를 참고하여 간증 나누기 연습을 하십시오.
ku: بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و ٤٥ خولەکی دواتر بەسەربەرن کاتێک پراکتیزەی هاوبەشیکردنی ڕاستی وتنەکەتان دەکەن بەبەکارهینانی ڕێنماییەکانی (چالاکی) لەلاپەڕە ٢٠ ی (ڕێبەری زومی)یەکەت.
mai: दुटा या तीनटा समूह मेंअलग-अलग बँट जाउआ अगला 45 मिनट अपन ज़ूमे गाइड बुक केँ 15 पेज पर गतिविधि केँ निर्देशक इस्तेमाल करू गवाही बाँटे के अभ्यास करैत रहुँ।
ml_in: രണ്ടു, മൂന്നു പേരുകള്‍ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിയുക. അടുത്ത 45 മിനിറ്റ് നിങ്ങളുടെ Zume ഗൈഡ് ബുക്ക് പേജ് 15 ലെ നിര്‍ദ്ദേശങ്ങളനുസരിച്ച് നിങ്ങളുടെ സാക്ഷ്യം പങ്കിടല്‍ പരിശീലിക്കുക.
my: ဇူးမေလမ်းညွှန်စာအုပ်မှစာမျက်နှာ(၁၅) ကိုအခြေခံ၍ အဖွဲ့နှစ်ဖွဲ့ (သို့) သုံးဖွဲ့ခွဲပြီး (၄၅) မိနစ်အချိန်ယူ၍သက်သေခံခြင်းကိုလေ့ကျင့်ပါ။
ne_np: दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र जूमे निर्देशिकाको पृष्ठ १५ मा भएको क्रियाकलाप निर्देशनको प्रयोगले अबको ४५ मिनेट तपाईँको गवाही सुनाउन अभ्यास गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରୁ ପୃଷ୍ଠା ୧୫ରେ ଥିବା ନିର୍ଦ୍ଦେଶ ଗୁଡ଼ିକ ବ୍ୟବହାର କରି ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ଆଗାମୀ ୪୫ମିନିଟ ଆପଣଙ୍କ ସାକ୍ଷ ବାଣ୍ଟିବାକୁ ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਆਪਣੀ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਦੇ 15 ਨੰਬਰ ਸਫੇ ਤੋਂ ਕਿਰਿਆ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਦੇ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਆਪਣੀ ਗਵਾਹੀ ਨੂੰ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਅਗਲੇ 45 ਮਿੰਟ ਖਰਚ ਕਰੋ।
pl_pl: Podzielcie się na dwu- lub trzyosobowe grupy i poświęćcie następne 45 minut na ćwiczenie dzielenia się swoim świadectwem, korzystając z instrukcji do ćwiczenia na stronie 15 Podręcznika Zúme.
pt_pt: Divida os grupos em dois ou três e gaste os próximos 45 minutos praticando o compartilhamento do seu Testemunho, usando as instruções da Atividade na página 15 do seu Guia do Zume.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane și petreceți următoarele 45 de minute exersând împărtășirea mărturiei utilizând instrucțiunile din Activitate de la pagina 15 din Ghidul dvs. Zúme.
ru_ru: Разделитесь на группы по два-три человека и проведите следующие 45 минут, практикуя свое свидетельство, используя инструкции на странице 14 руководства Zúme.
sl_si: Razdelite se v skupine po dva ali tri in naslednjih 45 min vadite svoja pričevanja. Lahko si pomagate z navodili na strani 15 vašega priročnika Zúme.
te: ఇద్దరు లేదా ముగ్గురు వ్యక్తులుగా విడిపోయి, తదుపరి 45 నిమిషాలు మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో 15వ పేజీలోని కార్యాచరణ సూచనలను ఉపయోగించి మీ సాక్ష్యమును చెప్పడం సాధన చేయండి.
th_th: แบ่งกลุ่มๆ ละสองหรือสามคนและใช้เวลา 45 นาทีต่อจากนี้ฝึกเล่าคำพยานของคุณโดยใช้คำแนะนำเรื่องกิจกรรมในหน้า 15 จากคู่มือซูเม่ของคุณ
tr_tr: İki veya üç kişilik gruplara ayrılın ve sonraki 45 dakikayı Zúme El Kitapçığı’nın 14. sayfasındaki etkinlik talimatlarını kullanarak Tanıklığınızı paylaşmak için pratik yapın.
ur: دو یا تین گروہوں کو تقسیم كریں اور اگلے 45 منٹ میں آپ کی زیوم گائیڈ بوک کے صفحہ 15 پر سرگرمی کی ہدایات کا استعمال کرتے ہوئے اپنی گواہی کا اشتراک کرنے کی مشق كیجئے۔
vi: Chia thành nhóm 2 hoặc 3 người để thực hành chia sẻ Lời chứng của bạn trong 45 phút bằng cách sử dụng hướng dẫn Hoạt động trang 15 trong Sách hướng dẫn Zúme của bạn.
zh_hant: 把小組再分成兩到三人一組﹐用接下來的45分鐘輪流來練習分享你們自己的見證。你們可以參考「天國酵母」手冊裡的「三分鐘見證」分組活動說明來練習。
zh_hk: 把小組再分成兩到三人一組﹐用接下來的 45 分鐘輪流來練習分享「我的故事」。你們可以參考「天國酵母」手冊裏的「三分鐘見證」分組活動說明來練習。

source: What is God's greatest blessing for His children? Making disciples who multiply!
ar_jo: ما هي أعظم نعمة أعطاها الله لأولاده؟ قدرة تلمذة على التضاعف (أي تلامذة الآخرين)!
de_de: Was ist Gottes größter Segen für seine Kinder? Jüngerschaft!
es_es: ¿Cuál es la bendición más grande de Dios para sus hijos? ¡Hacer discípulos que se multiplican!
fa_ir: عظیم ترین برکت خدا برای فرزندانش چیست؟ تربیت شاگردانی که تکثیر می کنند!
gu: પોતાનાં બાળકો માટે પ્રભુનો કયો મોટો આશીર્વાદ છે? બીજા શિષ્યો બનાવનારા શિષ્યો બનાવવા!
hi_in: परमेश्वर की अपने बच्चों के लिए सबसे महान आशीष क्या हैं? शिष्य बनायें जो बढ़ाते जायें!
hr: Koji je najveći Božji blagoslov za njegovu djecu? Stvaranje učenika koji se umnažaju!
id_id: Apa berkat terbesar Allah untuk anak-anaknya? Membuat murid yang berlipatganda!
ja: 神様の子供たちに対する神の最大の祝福は何ですか？倍増する弟子作り！
kn: ತನ್ನ ಮಕ್ಕಳಿಗೆ ದೇವರ ಅತಿದೊಡ್ಡ ಆಶೀರ್ವಾದ ಯಾವುದು? ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡುವುದು!
ko_kr: 하나님이 그 분의 자녀들에게 준 가장 큰 축복은 무엇입니까? 배가하는 제자를 삼으십시오!
ku: مەزنترین بەرەکەتی خودا چییە بۆ ڕۆڵەکانی (خۆی)؟ دروست کردنی ئەو قوتابیانەی زۆردەبن!
mai: परमेश्वर केँ अपन धिया पुता केँ लेल सभ सँ पैघ आशीष की अछि ? शिष्य बनाउ जे बढैत जायते!
ml_in: ദൈവമക്കള്‍ക്കായുള്ള ദൈവത്തിന്‍റെ ഏറ്റവും വലിയ അനുഗ്രഹമെന്താണ്? പെരുകുന്ന ശിഷ്യരെ ഉളവാക്കല്‍!
my: ဘုရားသခင်သည်သူ၏နောက်လိုက်များအတွက်အကြီးမားဆုံးသောကောင်းကြီးမှာတပည့်တော်မွေးထုတ်ခြင်းဖြစ်သည်
ne_np: उहाँको छोराछोरीहरुका लागि परमेश्वरको महान आशिष् के हो ? वृद्धि गर्ने चेलाहरु बनाउने !
or_in: ତାଙ୍କ ସନ୍ତାନ ମାନଙ୍କ ପାଇଁ ଈଶ୍ୱରଙ୍କ ମହାନତମ ଆଶୀଷ କ'ଣ ହୋଇପାରେ ? ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ଯିଏ ବହୁଗୁଣିତ ହୋଇଥା‍ଆନ୍ତି !
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਆਪਣੇ ਬੱਚਿਆਂ ਲਈ ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ ਕੀ ਹੈ? ਉਹ ਚੇਲੇ ਬਣਾਉਣਾ ਜਿਹੜੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ!
pl_pl: Jakie jest największe Boże błogosławieństwo dla Jego dzieci? Czynienie uczniów, którzy się pomnażają!
pt_pt: Qual é a maior bênção de Deus para Seus filhos? Fazer discípulos que se multiplicam!
ro_ro: Care este cea mai mare binecuvântare a lui Dumnezeu pentru copiii Săi? Facerea de ucenici care se multiplică!
ru_ru: Каково наибольшее благословение Божье для Его детей? Создание учеников, которые умножаются!
sl_si: Kateri je največji Božji blagoslov njegovim otrokom? Delanje učencev, ki se množijo!
te: దేవుని పిల్లలకు దేవుడిచ్చే గొప్ప ఆశీర్వాదం ఏమిటి? శిష్యులను విస్తరింప చేసే శిష్యులను తయారు చేయడం!
th_th: อะไรคือพระพรที่ยิ่งใหญ่ที่สุดสำหรับลูกๆ ของพระองค์? การสร้างสาวกผู้ทวีจำนวนนั่นเอง!
tr_tr: Tanrı’nın, çocuklarına vereceği en büyük bereket nedir? Öğrenci çoğaltan öğrenciler yetiştirmek!
ur: اپنے بچوں کے لئے خدا کی سب سے بڑی نعمت کیا ہے؟ شاگرد بنانا جو اضافه كرنا
vi: Phước hạnh lớn nhất của Đức Chúa Trời dành cho con cái của Ngài là gì? Tạo ra những môn đồ nhân bội!
zh_hant: 神給祂兒女最好的祝福是什麼呢？就是祂會親自裝備跟隨祂的門徒，使他們倍增再倍增！
zh_hk: 神給祂兒女「最好的祝福」是什麼呢？就是造就門徒成為建立門徒者！
