Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
ar_jo: ‫‫‫ابحث عن فقرة "دورة التدريب" في دليل زومي الخاص بك. حين تصبح جاهزًا، شاهد هذا الفيديو وثمّ ناقش الأسئلة الموجودة أدناه.
de_de: Schlagt im Zúme-Handbuch das Kapitel „Trainingszyklus“ auf. Wenn ihr bereit seid, schaut euch das Video an und besprecht die untenstehenden Fragen.
es_es: Busca la sección “Ciclo de Entrenamiento” en tu Guía Zúme. Cuando estés listo, ve el video y luego discute las preguntas a continuación.
fa_ir: بخش "چرخه آموزش" را در کتاب راهنمای زومه خود پیدا کنید. وقتی آماده شدید، این ویدیو را تماشا کنید و سپس درباره سوالات زیر باهم گفتگو نمایید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “તાલીમ ચક્ર”ના વિભાગને જુઓ. જો તમે તૈયાર છો તો આ વિડિયો જુઓ અને નીચે આપેલ પ્રશ્નોની ચર્ચા કરો.
hi_in: अपने Zúme गाइडबुक में "प्रशिक्षण चक्र" अनुभाग ढूंढें । जब आप तैयार हों, तो इस वीडियो को देखें, और फिर नीचे दिए गए प्रश्नों पर चर्चा करें ।
hr: Pronađite cjelinu "Krug treninga" u svom Zúme vodiču. Kad budete spremni, pogledajte ovaj video, a zatim razgovarajte o pitanjima u nastavku.
id_id: Cari bagian "Siklus Pelatihan" dalam Buku Panduan Zúme Anda. Saat Anda siap, tonton video ini, dan kemudian diskusikan pertanyaan-pertanyaan di bawah ini.
ja: あなたのZúmeガイドブックでは、「トレーニングサイクル」のセクションを検索します。準備ができたら、このビデオを見て、その後、以下の質問を話し合います。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ತರಬೇತಿ ಕಾಲಚಕ್ರ" ವಿಭಾಗವನ್ನು ಕಂಡುಕೊಳ್ಳಿರಿ. ನೀವು ಸಿದ್ಧರಾದಾಗ, ಈ ವಿಡಿಯೋ ವೀಕ್ಷಿಸಿ, ನಂತರ ಕೆಳಗಿನ ಪ್ರಶ್ನೆಗಳನ್ನು ಚರ್ಚಿಸಿ.
ko_kr: 줌 가이드 북에서 "훈련 사이클"과정을 찾으십시오. 준비가 되면, 본 영상을 보고 아래 질문에 대해 토론하십시오.
ku: بەشی "سوڕی ڕاهێنانکردن" بدۆزەوە لە (ڕێبەری زومی)یەکەت. کاتێک تۆ ئامادەبوویت تەماشای ئەم ڤیدیۆیە بکە و پاشان گفتوگۆی پرسیارەکانی خوارەوە بکە.
mai: अपन ज़ूमे गाइड बुक में प्रशिक्षण चक्र अनुभाग ताकू जखन अहाँ तैयार रहब तखन एय वीडियोक देखब आ नीचाँ देल गेल सवाल पर चर्चा करू।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കില്‍, "പരിശീലനചക്രം" നോക്കുക. തുടര്‍ന്ന് വീഡിയോ കാണുക. പിന്നീട് താഴെയുള്ള ചോദ്യങ്ങള്‍ ചര്‍ച്ച ചെയ്യുക.
my: စက်ဝိုင်းပုံသဏ္ဍာန်သင်တန်းနည်းလမ်းကိုဇူးမေလမ်းညွှန်စာအုပ်တွင်ရှာပါ၊ သင်အစဉ်သင့်ဖြစ်လျှင်ဗီဒီယိုကလစ်ကိုကြည့်၍မေးခွန်းကိုဆွေးနွေးပါ။
ne_np: तपाईँको जूमे निर्देशिकामा भएको “तालिम चक्र” को खण्ड हेर्नुहोस् र तयार भएपछि यो भिडियो हेर्नुहोस् र निम्न प्रश्नहरुमा छलफल गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ "ପ୍ରଶିକ୍ଷଣ ଚକ୍ର" ଅନୁଭାଗର ଅନୁସନ୍ଧାନ କରନ୍ତୁ । ଯେବେ ଆପଣ ପ୍ରସ୍ତୁତ ଅଟନ୍ତି, ଏହି ଭିଡ଼ିଓକୁ ଦେଖନ୍ତୁ, ଏବଂ ତାପରେ ନିମ୍ନରେ ଥିବା ପ୍ରଶ୍ନଗୁଡ଼ିକର ଚର୍ଚ୍ଚା କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “ਸਿਖਲਾਈ ਕ੍ਰਮ-ਚੱਕਰ” ਭਾਗ ਨੂੰ ਖੋਜੋ। ਜਦੋਂ ਮਿਲ ਜਾਵੇ, ਤਾਂ ਇਹ ਵੀਡਿਓ ਵੇਖੋ, ਅਤੇ ਫਿਰ ਹੇਠਾਂ ਦਿੱਤੇ ਪ੍ਰਸ਼ਨਾਂ ਉੱਤੇ ਚਰਚਾ ਕਰੋ।
pl_pl: Znajdźcie sekcję „Cykl szkoleniowy” w Waszym Podręczniku Zúme. Kiedy będziecie gotowi, obejrzyjcie wideo, a potem omówcie poniższe pytania.
pt_pt: Encontre a seção "Ciclo de Treinamento" no seu Guia do Zume. Quando estiver pronto, assista a este vídeo e discuta as perguntas abaixo.
ro_ro: Găsiți secțiunea „Ciclu de instruire” din Ghidul dvs. Zúme. Când sunteți gata, vizionați acest videoclip, apoi discutați întrebările de mai jos.
ru_ru: Найдите раздел «Тренировочный цикл» в руководстве Zúme. Когда вы будете готовы, посмотрите это видео, а затем обсудите вопросы, приведенные ниже.
sl_si: Poiščite poglavje »Vadbeni cikel« v vašem priročniku Zúme. Ko ste pripravljeni, si oglejte ta video in predelajte vprašanja spodaj.
te: మీ జుమ్ మార్గదర్శక పుస్తకంలో "శిక్షణా చక్రము" విభాగాన్ని కనుగొనండి. మీరు సిద్ధంగా ఉన్నప్పుడు, ఈ వీడియోను చూడండి, ఆ తర్వాత దిగువ ప్రశ్నల గురించి చర్చించండి.
th_th: โปรดอ่าน “วงจรการเรียนรู้” ในคู่มือซูเม่ของคุณ เมื่อคุณพร้อมแล้ว ให้ดูวิดีโอด้านล่างนี้ จากนั้นอภิปรายคำถามต่างๆ ด้านล่าง
tr_tr: Zúme El Kitapçığı’nda “Eğitim Aşamaları” bölümünü bulun. Hazır olduğunuz zaman bu videoyu izleyin ve altındaki soruları tartışın.
ur: اپنی زیوم گائیڈ بک میں "ٹریننگ سائیکل" سیکشن تلاش كیجئے۔ جب آپ تیار ہوں تو ، یہ ویڈیو دیکھیں ، اور پھر نیچے دیئے گئے سوالات پر تبادلہ خیال كیجئے۔
vi: Tìm bài “Chu kỳ Huấn luyện” trong sách hướng dẫn Zúme. Khi bạn sẵn sàng, hãy xem video này và sau đó thảo luận những câu hỏi dưới đây.
zh_hant: 請翻到「天國酵母」手冊「培訓循環不息」這課﹐找到以後﹐一起來看接下來的影片﹐並討論下方問題。
zh_hk: 請翻到「天國酵母」手冊「循環模式培訓」的部分。找到以後﹐一起來看以下這段影片﹐並討論以下問題。

source: Zúme Video Scripts: Training Cycle
ar_jo: ‫‫‫‫نص فيديو "دورة التدريب"
de_de: ZÚME Text zum Video: Trainingszyklus
es_es: Guiones de Video Zúme: Ciclo de Entrenamiento
fa_ir: متن های ویدیویی زومه: چرخه آموزش
gu: ઝુમ વિડિયો લખાણ: તાલીમ ચક્ર
hi_in: Zúme वीडियो स्क्रिप्ट्स: प्रशिक्षण चक्र
hr: Zúme videozapis: Krug treninga
id_id: Naskah Video Zume: Siklus Pelatihan
ja: Zúme ビデオスクリプト：トレーニングサイクル
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ತರಬೇತಿ ಕಾಲಚಕ್ರ
ko_kr: 줌 영상 스크립트 : 훈련 사이클
ku: نوسراوە ڤیدیۆییەکانی زومی: سوڕی ڕاهێنانکردن
mai: ज़ूमे वीडियो स्क्रिप्टस: प्रशिक्षण चक्र
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: പരിശീലനചക്രം
my: ဇူးမေဗီဒီယို၏စာများ၊စက်ဝိုင်းပုံသဏ္ဍာန်သင်တန်း
ne_np: जूमे भिडियो लिपिहरुः तालिम चक्र
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ପ୍ରଶିକ୍ଷଣ ଚକ୍ର
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਸਿਖਲਾਈ ਚੱਕਰ
pl_pl: Skrypty wideo Zúme: Cykl szkoleniowy
pt_pt: Scripts de Vídeo do Zume: Ciclo de Treinamento
ro_ro: Transcriere Video Zúme:Ciclul de Instruire
ru_ru: Видео Zúme: Тренировочный цикл
sl_si: Zúme besedilo k videu: Vadbeni cikel
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : శిక్షణా చక్రము
th_th: สคริปท์วิดีโอซูเม่: วงจรการเรียนรู้
tr_tr: Zúme Video Yazıları: Eğitim Aşamaları
ur: زیوم ویڈیو اسکرپٹ: ٹریننگ سائیکل
vi: Kịch bản Video Zúme: Chu kỳ Huấn luyện
zh_hant: 「天國酵母」影片稿︰培訓循環不息
zh_hk: 「天國酵母」影片稿︰循環模式培訓

source: Have you ever been a part of a Training Cycle?
ar_jo: هل سبق وكنت جزء مِن "دورة التدريب"؟
de_de: Warst du schon mal Teil eines Trainingszyklus?
es_es: ¿Has sido parte de un Ciclo de Entrenamiento alguna vez?
fa_ir: آیا تا کنون بخشی از یک چرخع آموزش بوده اید؟
gu: શું તમે ક્યારેય તાલીમ ચક્રમાં ભાગ લીધો છે?
hi_in: क्या आप किसी प्रशिक्षण चक्र का कभी भाग बनें हैं?
hr: Jeste li ikada bili dio Kruga treninga?
id_id: Apakah Anda pernah menjadi bagian dari Siklus Pelatihan?
ja: あなたは今までのトレーニングサイクルの一部となっていますか？
kn: ನೀವು ಎಂದಾದರೂ ತರಬೇತಿ ಚಕ್ರದ ಭಾಗವಾಗಿದ್ದೀರಾ?
ko_kr: 훈련 사이클에 참여한 적이 있습니까?
ku: ئایا تۆ قەت بوویت بە بەشێک لە (سوڕی ڕاهێنانکردن)؟
mai: की अहाँ कोनो प्रशिक्षण चक्रक भाग बनल छी?
ml_in: നിങ്ങള്‍ എന്നെങ്കിലും ഒരു പരിശീലനചക്രത്തിന്‍റെ ഭാഗമായിട്ടുണ്ടോ?
my: သင်စက်ဝိုင်းပုံသဏ္ဍာန်သင်တန်းနည်းလမ်းရဲ့အစိတ်အပိုင်းတွင်ပါဝင်ဘူးပါသလား?
ne_np: तपाईँ कहिल्यै “तालिम चक्रमा” भाग लिनुभएको छ ?
or_in: ଆପଣ କେବେବି ଏକ ପ୍ରଶିକ୍ଷଣ ଚକ୍ର‍ର ଭାଗ ହୋଇଛନ୍ତି କି ?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਕਿਸੇ ਸਿਖਲਾਈ ਕ੍ਰਮ-ਚੱਕਰ ਦਾ ਹਿੱਸਾ ਰਹੇ ਹੋ?
pl_pl: Czy braliście kiedyś udział w jakimś cyklu szkoleniowym?
pt_pt: Você já fez parte de um Ciclo de Treinamento?
ro_ro: Ați făcut vreodată parte dintr-un ciclu de instruire?
ru_ru: Вы когда-нибудь были частью тренировочного цикла?
sl_si: Ste bili kdaj del vadbenega cikla?
te: మీరు ఎప్పుడైనా శిక్షణా చక్రములో పాల్గొన్నారా?
th_th: คุณเคยเป็นส่วนหนึ่งของการหัดจักรยานหรือไม่?
tr_tr: Hiç Eğitim Aşamaları’nın bir parçası oldunuz mu?
ur: کیا آپ کبھی کسی ٹریننگ سائیکل کا حصہ رہے ہیں؟
vi: Bạn đã từng tham gia vào Chu kỳ Huấn luyện chưa?
zh_hant: 有人曾經參與過任何循環的培訓模式嗎？
zh_hk: 你曾經參與過「循環模式培訓」嗎？

source: Who did you train? Or who trained you?
ar_jo: مَن دَرَّبت؟ أو مَن درَّبك؟
de_de: Wen hast du trainiert? Und wer hat dich trainiert?
es_es: ¿A quién entrenaste? o ¿Quién te entrenó a ti?
fa_ir: به چه کسی آموزش دادید؟ یا چه کسی به شما آموزش داده است؟
gu: તમે કોને તાલીમ આપી? અથવા કોણ તમને તાલીમ આપી?
hi_in: आपने किसे प्रशिक्षित किया? या आपको किसने प्रशिक्षित किया?
hr: Koga ste trenirali? Ili tko je vas trenirao?
id_id: Siapa yang Anda latih? Atau yang melatih Anda?
ja: あなたは誰を訓練しましたか？それとも、訓練を受けた人？
kn: ನೀವು ತರಬೇತಿ ಕೊಟ್ಟಿದ್ದೀರಿ? ಅಥವಾ ಯಾರು ನಿಮಗೆ ತರಬೇತಿ ಕೊಟ್ಟರು?
ko_kr: 누구를 훈련시켰나요? 아니면 누가 당신을 훈련시켜주었나요?
ku: تۆ ڕاهێنانت بە کێ کرد؟ یا کێ ڕاهێنانی بەتۆ کرد؟
mai: अहाँ केकरा प्रशिक्षित केलये? या अहाँ केँ के प्रशिक्षित केलथिन?
ml_in: ആരെയാണു നിങ്ങള്‍ പരിശീലിപ്പിച്ചത്? ആരാണു നിങ്ങളെ പരിശീലിപ്പിച്ചത്?
my: သင်ဘယ်သူကိုသင်တန်းပေးခဲ့သလည်း?ဘယ်သူသင်ကိုသင်တန်းပေးခဲ့သလည်း?
ne_np: तपाईँले कसलाई तालिम दिनुभयो ? वा कसले तपाईँलाई तालिम दियो ?
or_in: ଆପଣ କାହାକୁ ପ୍ରଶିକ୍ଷଣ ଦେଲେ ? କିଏ ଆପଣଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେଇଥିଲା ?
pa_in: ਤੁਸੀਂ ਕਿਸ ਨੂੰ ਸਿਖਾਇਆ? ਜਾਂ ਤੁਹਾਨੂੰ ਕਿਸ ਨੇ ਸਿਖਾਇਆ ਸੀ?
pl_pl: Kogo szkoliliście? A może byliście szkoleni?
pt_pt: Quem você treinou? Ou quem treinou você?
ro_ro: Pe cine ai instruit? Sau cine te-a instruit?
ru_ru: Кого вы тренировали? Или кто тренировал вас?
sl_si: Koga ste učili? Kdo je učil vas?
te: మీరు ఎవరికి శిక్షణ ఇచ్చారు? లేదా మీకు ఎవరు శిక్షణ ఇచ్చారు?
th_th: คุณหัดจักรยานให้ใคร? หรือใครเป็นผู้หัดจักรยานให้คุณ?
tr_tr: Kime öğrettiniz ya da kim size öğretti?
ur: آپ نے کس کی تربیت کی؟ یا کس نے آپ کو تربیت دی؟
vi: Bạn đã huấn luyện cho ai? Hay ai đã huấn luyện bạn?
zh_hant: 你們培訓過哪些人？或者有誰培訓過你們？
zh_hk: 你培訓過哪些人？或者有誰培訓過你？

source: Could the same person be at different parts of the Training Cycle while learning different skills?
ar_jo: هل يقدر الشّخص نفسه أن يكون جزء مِن مراحل مختلفة مِن "دورة التدريب" فيما يتعلّم مهارات مختلفة؟
de_de: Kann man in mehreren Trainings-Phasen gleichzeitig sein, während man sich verschiedene Fähigkeiten aneignet?
es_es: ¿Puede la misma persona estar en diferentes partes del Ciclo de Entrenamiento mientras aprende nuevas habilidades?
fa_ir: آیا یک شخص می تواند در قسمتهای مختلفی از چرخه آموزش باشد، در حالیکه مهارتهای مختلفی را یاد می گیرد؟
gu: વિવિધ આવડતો શીખતી વખતે તાલીમ ચક્રના વિવિધ ભાગોમાં એક જ વ્યક્તિ હોઇ શકે છે?
hi_in: क्या एक ही व्यक्ति प्रशिक्षण चक्र में अलग-अलग कौशल्य सीखते हुए विभिन्न भागों में हो सकता हैं?
hr: Može li ista osoba biti u različitim dijelovima Kruga treninga dok uči različite vještine?
id_id: Bisakah orang yang sama berada di bagian yang berbeda dari Siklus Pelatihan sambil belajar keterampilan yang berbeda?
ja: 同じ人は、異なるスキルを学びながらトレーニングサイクルのさまざまな部分でだろうか？
kn: ವಿವಿಧ ಕೌಶಲ್ಯಗಳನ್ನು ಕಲಿಯುವಾಗ ಅದೇ ವ್ಯಕ್ತಿ ತರಬೇತಿ ಚಕ್ರದ ವಿವಿಧ ಭಾಗಗಳಲ್ಲಿ ಇರಬಹುದೋ?
ko_kr: 동일한 사람이 다른 기술을 배우는 동시에 훈련 사이클의 다른 부분에 속해 있어도 될까요?
ku: ئایا هەمان کەس دەتوانێت لە بەشی جیاوازی (سوڕی ڕاهێنانکردن) بێت کاتێک فێری توانای جیاوازدەبێت؟
mai: की एकेटा व्यक्ति प्रशिक्षण चक्र मे भिन्न-भिन्न कौशल्या सीखैत अन अन भाग भऽ सकय छी?
ml_in: വ്യത്യസ്തമായ തൊഴിലുകള്‍ (skills) പഠിക്കുമ്പോള്‍ത്തന്നെ, പരിശീലനചക്രത്തിന്‍റെ വ്യത്യസ്തമായ ഭാഗങ്ങളില്‍ ഒരേ വ്യക്തിക്ക് ആയിരിക്കാന്‍ കഴിയുമോ?
my: ကွဲပြားသောအရည်အခြင်းများကိုလေ့လာရာတွင်တစ်ဉီးတည်းမှစက်ဝိုင်းပုံသင်တန်းတွင် ကွဲပြားသောအလုပ်များကိုလုပ်နိုင်မည်လား?
ne_np: के एउटै व्यक्ति तालिमको विभिन्न भागमा सहभागी भएर फरक फरक सिपहरु सिक्न सक्छन् ?
or_in: ଭିନ୍ନ ଭିନ୍ନ ଦକ୍ଷତା ଶିକ୍ଷା କରିବା ସମୟରେ ସେହି ଗୋଟିଏ ବ୍ୟକ୍ତି ପ୍ରଶିକ୍ଷଣ ଚକ୍ର‍ର ବିଭିନ୍ନ ଭାଗରେ ରହିପାରନ୍ତି କି?
pa_in: ਕੀ ਉਹੀ ਵਿਅਕਤੀ ਵੱਖ-ਵੱਖ ਸਿਖਲਾਈ ਹੁਨਰਾਂ ਨੂੰ ਸਿੱਖਦਾ ਹੋਇਆ ਸਿਖਲਾਈ ਕ੍ਰਮ-ਚੱਕਰ ਦੇ ਵੱਖ-ਵੱਖ ਭਾਗਾਂ ਦਾ ਹਿੱਸਾ ਹੋ ਸਕਦਾ ਹੈ?
pl_pl: Czy ucząc się różnych umiejętności ta sama osoba może znajdować się na różnych etapach cyklu szkoleniowego?
pt_pt: A mesma pessoa poderia estar em diferentes partes do Ciclo de Treinamento enquanto aprende diferentes habilidades?
ro_ro: Ar putea aceeași persoană fi în diferite părți ale ciclului de formare în timp ce învață abilități diferite?
ru_ru: Может ли один и тот же человек находиться в разных частях учебного цикла, изучая разные навыки?
sl_si: Je lahko ista oseba pri učenju različnih stvari v različnih fazah vadbenega cikla?
te: విభిన్న నైపుణ్యాలను నేర్చుకునేటప్పుడు ఒకే వ్యక్తి శిక్షణా చక్రములో విభిన్నభాగాల్లో ఉండగలడా?
th_th: คนๆ เดียวกันนั้นสามารถทำขั้นตอนอื่นๆ ของการหัดจักรยานได้หรือไม่ และในขณะเดียวกันก็เรียนรู้ทักษะขั้นอื่นๆ ไปด้วย?
tr_tr: Aynı kişi farklı beceriler öğrenirken aynı zamanda da Eğitim Aşamaları’nın farklı kısımlarında olabilir mi?
ur: کیا ایک ہی شخص مختلف مہارتیں سیکھتے ہوئےتربیت كےدورکے مختلف حصوں میں ہوسکتا ہے؟
vi: Cùng một người có thể tham gia những phần khác nhau của Chu kỳ Huấn luyện trong khi vừa học những kỹ năng khác được không?
zh_hant: 同一個人﹐有沒有辦法同時是循環模式培訓當中的不同角色？有沒有可能一邊學習操練各種技巧﹐一邊去教導別人怎麼用那工具？
zh_hk: 一個人是否可以在培訓過程中同時處於「循環模式培訓」的不同階段呢?

source: What would it look like to train someone like that?
ar_jo: كيف تتوقع أن يكون تدريبك لشخص آخر بهذا الأسلوب؟
de_de: Wie würde es praktisch aussehen, jemanden auf diese Art und Weise zu trainieren?
es_es: ¿Cómo se vería entrenar a alguien de esa manera?
fa_ir: آموزش دادن به شخصی به این شکل چگونه می باشد؟
gu: બીજા વ્યક્તિને તાલીમ આપવાનું કેવું લાગે છે?
hi_in: किसीको इस तरह प्रशिक्षित करना कैसा लगेगा?
hr: Kako bi izgledalo trenirati nekoga takvoga?
id_id: Akan jadi seperti apa untuk melatih seseorang seperti itu?
ja: それはそのような列車の誰かにどんな感じに見えるのでしょうか？
kn: ಹೀಗೆ ಒಬ್ಬರಿಗೆ ತರಬೇತಿ ಕೊಡುವದು ಹೇಗೆ ಕಾಣಿಸುತ್ತದೆ?
ko_kr: 그런 사람을 훈련시키는 것은 어떤 모습일까요?
ku: ڕاهێنان کردن بەکەسێک وەک ئەوە لەچی دەچێت؟
mai: किनको ई तरीका सँ प्रशिक्षित करनाय कोना लगता?
ml_in: അങ്ങനെയൊരാളെ പരിശീലിപ്പിക്കുന്നത് എങ്ങനെയിരിക്കും?
my: တစ်စုံတစ်ယောက်ကိုသင်ဖို့ဘယ်လိုပုံစံမျိုးရှိမလည်း?
ne_np: कसैलाई त्यसरी तालिम दिनु कस्तो देखिन्छ होला ?
or_in: ସେହିଭଳି ଏକ ବ୍ୟକ୍ତିଙ୍କୁ ପ୍ରଶିକ୍ଷଣ ଦେବା କେମିତି ଦେଖାଯିବ ?
pa_in: ਕਿਸੇ ਹੋਰ ਨੂੰ ਇਸੇ ਢੰਗ ਨਾਲ ਸਿਖਾਉਣਾ ਕਿਹੋ ਜਿਹਾ ਲੱਗੇਗਾ?
pl_pl: Jak wyglądałoby szkolenie kogoś takiego?
pt_pt: Como seria treinar alguém assim?
ro_ro: Cum ți-ar părea să instruiești pe cineva în așa fel?
ru_ru: Как бы это выглядело, тренировать кого-то таким образом?
sl_si: Kako bi izgledalo, če bi nekoga tako učili?
te: ఇలా ఒకరికి శిక్షణ ఇవ్వడం అంటే ఏమనిపిస్తుంది?
th_th: จะเป็นอย่างไรหากฝึกคนที่ทำอย่างนั้น?
tr_tr: Bu yöntem ile birisini eğitmek nasıl bir şey olurdu?
ur: کسی کو اس طرح کی تربیت دینا کیسا لگتا ہے؟
vi: Đào tạo một người như vậy thì sẽ như thế nào?
zh_hant: 以這個方式去裝備人﹐會產生什麼果效？
zh_hk: 培訓這樣的人會是怎樣的呢？

source: Practice and Discuss (90min)
ar_jo: ‫تدرُّب ومناقشة (٩٠ دقيقة)
de_de: Übung und Austausch (90 Min)
es_es: Practica y Discute (90min)
fa_ir: تمرین کنید و بحث نمایید (90 دقیقه)
gu: મહાવરો કરો અને ચર્ચા કરો (૯૦ મિનિટ)
hi_in: अभ्यास और चर्चा करें (९० मिनिट)
hr: Vježbajte i razgovarajte (90min)
id_id: Berlatih dan Diskusikan (90mnt)
ja: （90分）練習と話し合います
kn: ಅಭ್ಯಾಸಮಾಡಿರಿ ಮತ್ತು ಚರ್ಚಿಸಿರಿ (90 ನಿಮಿಷ)
ko_kr: 연습과 토론 (90 분)
ku: پراکتیزە بکە و گفتوگۆ بکە (٩٠ خولەک)
mai: अभ्यास चर्चा करू (90 मिनट)
ml_in: പരിശീലിക്കുക, ചര്‍ച്ച ചെയ്യുക (90 മിനിറ്റ്)
my: ဆွေးနွေးပြီးလေ့ကျင့်ပါ (၉၀မိနစ်)
ne_np: अभ्यास गर्नुहोस् र छलफल गर्नुहोस् (९० मिनेट)
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ ଓ ଚର୍ଚ୍ଚା କରନ୍ତୁ (୯୦ମିନିଟ୍)
pa_in: ਅਭਿਆਸ ਅਤੇ ਚਰਚਾ ਕਰੋ (90 ਮਿੰਟ)
pl_pl: Ćwiczenie i omówienie (90 min)
pt_pt: Pratique e Discuta (90min)
ro_ro: Exersați și Discutați (90 min)
ru_ru: Практикуйте и обсуждайте (90 минут)
sl_si: Vadite in se o tem pogovorite (90 min)
te: సాధన చేయండి మరియు చర్చించండి. (90 ని:)
th_th: ฝึกฝนและอภิปราย (90 นาที)
tr_tr: Pratik Yapın ve Tartışın (90 dk)
ur: مشق اور گفتگو (90 منٹ)
vi: Thực hành và Thảo luận (90 phút)
zh_hant: 操練與討論﹙90 分鐘﹚
zh_hk: 操練與討論﹙90 分鐘﹚

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
ar_jo: اطلب مِن المجموعة قضاء الـ٩٠ دقيقة التّالية في التّدرُّب على نمط "مجموعات ثلاثة على ثلاثة". ارجع إلى دليل زومي إذا احتجت إلى مراجعة النّمط.
de_de: Spielt mit der Gruppe während der nächsten 90 Minuten den 3/3-Prozess mithilfe des Videos einmal durch. Den Ablauf findet ihr auch im Zúme-Handbuch.
es_es: Haz que todos en tu grupo pase los siguientes 90 minutos practicando el Formato de Grupo 3/3. Consulta la Guía Zúme si necesitas recordar el patrón.
fa_ir: مدت 90 دقیقه، تمام گروهتان، قالب گروه های 3/3 را تمرین کنید. اگر نیاز به یادآوری درباره الگو دارید، به کتاب راهنمای زومه مراجعه کنید.
gu: તમારા આખા જૂથે ૩/૩ વ્યક્તિઓના જૂથમાં ૯૦ મિનિટ સુધી મહાવરો કરવાનો છે. જા તમને તે પદ્ધતિ યાદ કરાવવાની જરૂર છે તો તમારી ઝુમ માર્ગદર્શિકા જુઓ.
hi_in: आपके पुरे समूह के साथ अगले ९० मिनट ३/३ समूह प्रारूप का अभ्यास करने में बिताएं । Zúme गाइडबुक को देखें यदि आपको पैटर्न के बारे में एक अनुस्मारक की जरूरत है तो ।
hr: Neka cijela vaša grupa provede sljedećih 90 minuta vježbajući oblik 3/3 grupa. Pogledajte Zúme vodič ako vam je potreban podsjetnik na obrazac.
id_id: Minta seluruh kelompok menggunakan 90 menit kedepan berlatih Format Kelompok 3/3 . Lihat Buku Panduan Zúme jika Anda membutuhkan pengingat tentang pola nya.
ja: あなたの全体のグループが3/3グループフォーマットを練習し、次の90分を費やしています。あなたは、パターンについてのリマインダーが必要な場合はZúmeガイドブックを参照してください。
kn: 3/3 ಗುಂಪುಗಳ ಮಾದರಿಯನ್ನು ಅಭ್ಯಾಸಮಾಡುತ್ತಾ ನಿಮ್ಮ ಇಡೀ ಗುಂಪು ಮುಂದಿನ 90 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಲಿ. ಮಾದರಿಯನ್ನು ಕುರಿತು ನಿಮಗೆ ನೆನಪಾಗಬೇಕಾದರೆ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ನೋಡಿರಿ.
ko_kr: 모든 그룹 구성원들이 다음 90분 동안 3/3 그룹 양식을 연습하도록 하십시오. 패턴에 대한 제시가 필요하면 줌가이드 북을 참조하십시오.
ku: وا لە تەواوی کۆمەڵەکەت بکە ٩٠ خولەکی دواتر بەسەربەرێت بە پراکتیزەکردنی (شێوازی کۆمەڵەکانی ٣/٣). ئاماژە بکە بە (ڕێبەری زومی)یەکە ئەگەر تۆ پێویستت بە بیرخەرەوەیەک بێت دەربارەی نمونەکە.
mai: अहाँअपन पूरा समूहक संगे आगुँ 90 मिनट 3/3 समूहक प्रारूप अभ्यास करऽ मे बिताउ ज़ूमे गाइड बुक अगर देखूं अहाँ केँ पैटर्न केँ बारे में एकटा अनुस्मारक कि जरूरत अछि तँ।
ml_in: അടുത്ത 90 മിനിറ്റ് ഗ്രൂപ്പ് മുഴുവനുമായി 3/3 ഗ്രൂപ്പ് രീതി പരിശീലിക്കുക. മാതൃക വേണമെങ്കില്‍, Zúme ഗൈഡ് ബുക്ക് നോക്കാം.
my: သင်၏အဖွဲ့အားလုံးသည်လုပ်ဆောင်ချက်(၃)ရပ်နည်းလမ်းကိုအသုံးပြု၍မိနစ်(၉၀)ခန့်လေ့ကျင့် ပြီးပြီလား?ဇူးမေလမ်းညွှန်စာအုပ်ကိုလေ့လာပါ။
ne_np: अबको ९० मिनेट तपाईँको सम्पूर्ण झुण्डलाई ३/३ झुण्डहरु ढाँचा अभ्यास गर्न दिनुहोस् । ढाँचाको बारेमा सहायता चाहेमा जूमे निर्देशिका हेर्न सक्नुहुन्छ ।
or_in: ଆଗାମୀ ୯୦ମିନିଟ୍ ଆପଣଙ୍କ ସମଗ୍ର ଦଳ ୩/୩ ଦଳସମୁହର ଗଠନକୁ ଅଭ୍ୟାସ କରିବାରେ ବିତାଉନ୍ତୁ । ଯଦି ଆପଣ ଏହି ଶୈଳି ବିଷୟରେ ଏକ ଅନୁସ୍ମରଣ ଚାହାନ୍ତି ତାହେଲେ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାର ପରାମର୍ଶ କରନ୍ତୁ ।
pa_in: ਕੀ ਤੁਹਾਡੇ ਪੂਰੇ ਸਮੂਹ ਨੇ ਅਗਲੇ 90 ਮਿੰਟ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਦਾ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਖਰਚ ਕੀਤੇ ਹਨ? ਜੇਕਰ ਤੁਹਾਨੂੰ ਨਮੂਨੇ ਬਾਰੇ ਯਾਦ ਕਰਾਏ ਜਾਣ ਦੀ ਲੋੜ ਹੈ ਤਾਂ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਨੂੰ ਵੇਖੋ।
pl_pl: Przez kolejne 90 minut przećwiczcie format Grupy 3/3. Jeśli potrzebujecie przypomnienia, zajrzyjcie do Waszego Podręcznika.
pt_pt: Faça com que todo o seu grupo gaste os próximos 90 minutos praticando o Formato de Grupos 3/3. Consulte o Guia do Zume se precisar de um lembrete sobre o padrão.
ro_ro: Faceți ca întregul grup să petreacă următoarele 90 de minute exersând formatul grupului 3/3. Consultați Ghidul Zúme dacă trebuie să vă reamintiți pașii conform formatului.
ru_ru: Пусть вся ваша группа проведет следующие 90 минут, практикуя формат групп 3/3. Обратитесь к руководству Zúme, если вам нужно вспомнить образец.
sl_si: Naj cela skupina naslednjih 90 min vadi format skupin 3/3. Če potrebujete pomoč pri vzorcu, ga najdete v priročniku Zúme.
te: మీ బృందమంతా తదుపరి 90 నిమిషాలు 3/3 బృందముల ఏర్పాటును సాధన చేయండి. నమూనా అవసరమైతే మీ జుమ్ మార్గదర్శక పుస్తకంలో తిరిగి చూసి జ్ఞాపకం తెచ్చుకోండి.
th_th: ให้ทั้งกลุ่มใช้เวลา 90 นาทีต่อจากนี้ฝึกรูปแบบกลุ่ม 3/3 โปรดดูคู่มือซูเม่ของคุณหากคุณยังจำรูปแบบไม่ได้
tr_tr: Tüm grubunuz ile birlikte sonraki 90 dakikayı 3’te 3 Grup Formatını uygulayarak geçirin. İşleyiş ile ilgili bir hatırlatmaya ihtiyacınız olursa Zúme El Kitapçığı’na bakın.
ur: اپنے پورے گروپ کو اگلے 90 منٹ 3/3 گروپس طرز پر عمل کرنے میں گزاریں۔ اگر آپ کو پیٹرن کے بارے میں کوئی یاد دہانی کی ضرورت ہو تو زیوم گائیڈ بک کو دیکھیں۔
vi: Yêu cầu cả nhóm của bạn thực hành Hình thức Nhóm 3/3 trong 90 phút. Tham khảo Sách hướng dẫn Zúme nếu bạn cần nhớ lại mô hình.
zh_hant: 接下來請全組員一起來操練「三合一小組」聚會模式。如果需要提示﹐「天國酵母」訓練手冊上可以找到。
zh_hk: 接下來請全組員一起來操練「三分三小組」聚會模式。如果需要提示﹐「天國酵母」手冊上可以找到。

source: PRACTICE
ar_jo: ‫تطبيقات
de_de: EINÜBEN
es_es: PRÁCTICA
fa_ir: تمرین
gu: મહાવરો કરો
hi_in: अभ्यास करें
hr: VJEŽBA
id_id: BERLATIH
ja: 練習
kn: ಅಭ್ಯಾಸ ಮಾಡಿರಿ
ko_kr: 연습
ku: پراکتیزەبکە
mai: अभ्यास करू
ml_in: പരിശീലിക്കുക
my: လေ့ကျင့်
ne_np: अभ्यास गर्नुहोस्
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: ਅਭਿਆਸ ਕਰੋ
pl_pl: ĆWICZENIE
pt_pt: PRATIQUE
ro_ro: PRACTICA
ru_ru: ПРАКТИКА
sl_si: VAJA
te: సాధన చేయండి
th_th: ฝึกฝน
tr_tr: PRATİK YAPIN
ur: عمل كیجئے
vi: THỰC HÀNH
zh_hant: 操練
zh_hk: 操練

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
ar_jo: "انظر إلى الخلف" - استخدم تحدّيات لقاء الأسبوع السّابق للتدرّب على "الأمانة" في فقرة "انظر إلى الخلف".
de_de: BLICK ZURÜCK – Übt „Treue“ und beschäftigt euch nochmal mit der Aufgabe der letzten Woche.
es_es: MIRAR HACIA ATRÁS — Utiliza los retos de la semana anterior para practicar “Fidelidad” en la sección Mirar Hacia Atrás.
fa_ir: به عقب نگاه کنید – از چالشهای جلسه هفته گذشته برای تمرین "وفاداری" در بخش نگاه کردن به عقب استفاده کنید.
gu: પાછું વાળીને જુઓ - પાછલા અઠવાડિયા દરમ્યાન “વિશ્વાસુપણા”નો મહાવરો કરવાનો પડકાર આપવામાં આવ્યો હતો તેનો ઉપયોગ કરો.
hi_in: पीछे देखें - पिछले हफ्ते के सत्र चुनौतियों का उपयोग करें, पीछे देखें अनुभाग में “वफ़ादारी” का अभ्यास करने के लिए ।
hr: POGLEDAJ UNATRAG - Iskoristite prošlotjedne izazove kako biste vježbali "Vjernost" u odjeljku Pogledaj unatrag.
id_id: MELIHAT KE BELAKANG - Gunakan Tantangan Sesi minggu lalu untuk berlatih "kesetiaan" dalam bagian Melihat Ke Belakang.
ja: LOOK BACK - 利用先週のセッションの課題は、ルックバックセクションの「忠実」を練習します。
kn: ಹಿಂದಕ್ಕೆ ನೋಡಿರಿ – “ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು” ಅಭ್ಯಾಸ ಮಾಡಲು ಕಳೆದ ವಾರದ ಅಧಿವೇಶನದ ಸವಾಲುಗಳನ್ನು ಉಪಯೋಗಿಸಿರಿ.
ko_kr: 돌아 보기 – 지난주 과제를 사용하여 돌아 보기 과정의 "신실함"을 연습해보십시오.
ku: سەیری دواوە بکە - بەرەنگاریەکانی خولی دوا هەفتە بەکاربێنە بۆ پراکتیزەکردنی "وەفاداری" لە بەشی (سەیری دواوە بکە).
mai: पाछाँ देखूँ -पिछला हफ्ताक सत्र चुनौतीक उपयोग करु, पाछा देखू अनुभाग मे" वफादारी" क अभ्यास करऽ केँ लेल।
ml_in: പിന്നോട്ടു നോക്കുക - "വിശ്വസ്തത" പരിശീലിക്കാനുള്ള, കഴിഞ്ഞ പ്രാവശ്യത്തെ വെല്ലുവിളികള്‍ ഇവിടെ ഉപയോഗിക്കാം.
my: ပြန်လည်စမ်းစစ်ခြင်း-ပြီးခဲ့သောအပတ်တွင်သင်လေ့ကျင့်ခဲ့သောသစ္စာရှိခြင်းအပိုင်း ကိုပြုလုပ်ပါ။
ne_np: पछाडि हेर्नु- अघिल्लो हप्ताको सेसनको चुनौतीहरुको प्रयोगले पछाडि हेर्नु भागमा “विश्वासयोग्यताको” अभ्यास गर्नुहोस् ।
or_in: ପଛକୁ ଦେଖନ୍ତୁ - ଗତ ସପ୍ତାହର ଅଧିବେଶନ ଆହ୍ୱାନ୍ନ ବ୍ୟବହାର କରି ପଛକୁ ଦେଖ ଅନୁଭାଗରୁ "ବିଶ୍ୱସ୍ତ‍ତା"କୁ ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: ਪਿੱਛੇ ਵੇਖੋ-ਪਿੱਛੇ ਵੇਖੋ ਭਾਗ ਵਿੱਚ “ਵਫ਼ਾਦਾਰੀ” ਦਾ ਅਭਿਆਸਾ ਕਰਨ ਲਈ ਪਿਛਲੇ ਸੈਸ਼ਨ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl_pl: SPOJRZENIE WSTECZ – Omówcie wyzwania z minionego tygodnia, by ćwiczyć się w wierności.
pt_pt: OLHE PARA TRÁS - Use os Desafios de Sessão da semana passada para praticar "Fidelidade" na seção Olhe para Trás.
ro_ro: PRIVEȘTE ÎNAPOI - Folosiți provocările sesiunii de săptămâna trecută pentru a exersa „Credincioșia” în secțiunea Privește Înapoi.
ru_ru: ПОСМОТРИ НАЗАД – используйте задания прошлой недели, чтобы практиковать «верность» из раздела «посмотри назад».
sl_si: POGLED NAZAJ – V pogledu nazaj vadite »zvestobo« z izzivi iz prejšnje ure.
te: వెనక్కి తిరిగి చూడండి - వెనక్కిచూడండి సమయంలోగత వారములో జరిగిన తరగతి యొక్క సవాళ్ళను ఉపయోగించి "విశ్వాస్యతను" సాధన చేయండి.
th_th: มองย้อนกลับ - ใช้การท้าทายจากสัปดาห์ที่แล้วฝึกเรื่อง “ความสัตย์ซื่อ” ในส่วนของการมองย้อนกลับไป
tr_tr: GEÇMİŞE BAKIN - Geçen haftanın Oturum Faaliyetlerini kullanarak 'sadık olmayı' uygulayın.
ur: لوٹ بیک - لک بیک بیک سیکشن میں "وفاداری" پر عمل کرنے کے لئے گذشتہ ہفتے کے سیشن چیلنجز کا استعمال كیجئے۔
vi: NHÌN LẠI- Áp dụng Những Thách thức trong bài học tuần trước để thực hành “Sự trung tín” trong phần Nhìn Lại.
zh_hant: 回顧——使用上個星期的課後挑戰﹐在回顧這個三分之一單元裡來操練「忠心」。
zh_hk: 回望 ── 在「回望」的部分﹐照着上個星期的課後挑戰來操練「忠心」。
