Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: If this was a mistake, just ignore this email and nothing will happen.
ar_jo: إذا كان هذا خطأ، تجاهل هذا البريد الإلكترونيّ وهكذا لن يحصل شيء.
de_de: Wenn das ein Fehler war, ignoriere einfach diese E-Mail und es passiert nichts.
es_es: Si esto fue un error, ignore este correo electrónico y no pasará nada.
fa_ir: اگر این یک اشتباه بود، فقط این ایمیل را نادیده بگیرید و هیچ اتفاقی نخواهد افتاد.
gu: જો આ ભૂલ હતી, તો ફક્ત આ ઇમેઇલને અવગણો અને કંઈ થશે નહીં.
hr: Ako je ovo bila pogreška, jednostavno zanemarite ovu e-poštu i ništa se neće dogoditi.
id_id: Jika ini merupakan kesalahan, abaikan saja email ini dan tidak akan terjadi apa-apa.
ja: これが間違いだった場合は、このメールを無視してください。何も起こりません。
kn: ಇದು ತಪ್ಪಾಗಿದ್ದರೆ, ಈ ಇಮೇಲ್ ಅನ್ನು ನಿರ್ಲಕ್ಷಿಸಿ ಮತ್ತು ಏನೂ ಆಗುವುದಿಲ್ಲ.
ko_kr: 실수로 보내진 것이면, 본 이메일을 무시하셔도 됩니다.
ku: ئەگەر ئەمە هەڵە بوبێت، تەنیا ئەم ئیمەیڵە پشتگوێ بخە و هیچ ڕوونادات.
mai: मुदा इह एकटा गलत छलाह तेँ बस इह ईमेल केँ उम्मीद करु मुदा और किछु नहि हेतै
ml_in: തെറ്റിപ്പോയെങ്കില്‍ ഈ ഇ മെയ്ല്‍ വിട്ടുകളയുക, കുഴപ്പമൊന്നുമുണ്ടാകില്ല.
my: ဤအရာသည်အမှားဖြစ်ခဲ့လျှင်၊ ဤအီးမေးကိုလစ်လျှုရှုပါ၊မည်သည့်အရာမှမဖြစ်ပါ
ne_np: यदि यो गल्ती हो भने यस इमेललाई वेवास्ता गर्नुहोस् र केही हुँदैन ।
or_in: ଏହା ଭୁଲ୍ ବଶତଃ ହୋଇଥିଲେ, ଏହି ଇମେଲ୍‍କୁ ଉପେକ୍ଷା କରନ୍ତୁ ଏବଂ କିଛି ହେବ ନାହିଁ ।
pa_in: ਜੇਕਰ ਇਹ ਗਲਤੀ ਨਾਲ ਹੋਇਆ, ਤਾਂ ਇਸ ਈਮੇਲ ਨੂੰ ਨਜ਼ਰਅੰਦਾਜ ਕਰ ਦਿਓ ਅਤੇ ਕੁਝ ਨਹੀਂ ਹੋਵੇਗਾ।
pl_pl: Jeśli to był błąd, po prostu zignoruj ten e-mail i nic się nie stanie.
pt_pt: Se isso foi um erro, ignore este e-mail e nada acontecerá.
ro_ro: Dacă aceasta a fost o greșeală, ignorați doar acest e-mail și nu se va întâmpla nimic.
ru_ru: Если произошла ошибка, не обращайте внимания на это письмо, и ничего не произойдет.
sl_si: Če gre za pomoto, ignorirajte to sporočilo in nič se ne bo zgodilo.
te: ఒకవేళ ఇది తప్పు అయితే, ఈ ఇమెయిల్ ని పట్టించుకోకండి. ఏమి జరగదు.
th_th: หากนี่เป็นความผิดพลาด กรุณาเพิกเฉยอีเมลฉบับนี้ จะไม่มีเหตุการณ์ใดเกิดขึ้น
tr_tr: Eğer istemeyerek yaptıysanız, dikkate almayınız.
ur: اگر یہ ایک غلطی تھی،تو اس ای میل کو نظر انداز کریں اورکچھ نہیں ہوگا
vi: Nếu có lỗi xảy ra, bỏ qua email này và sẽ không có gì xảy ra.
zh_hant: 如果你沒要求重設﹐請忽略此電子郵件﹐不會發生任何變更。
zh_hk: 如果你沒要求重設﹐請忽略此電子郵件﹐不會發生任何變更。

source: To reset your password, visit the following address:
ar_jo: لإعادة ضبط كلمة المرور الخاصّة بك، قم بزيارة العنوان التّالي:
de_de: Um dein Passwort zurückzusetzen, schau bitte hier nach:
es_es: Para restablecer su contraseña, visite la siguiente dirección:
fa_ir: برای بازنشانی گذرواژه خود، از آدرس زیر دیدن کنید:
gu: તમારો પાસવર્ડ ફરીથી સેટ કરવા માટે નીચે જણાવેલ એડ્રેસ પર જાઓ:
hr: Za resetiranje zaporke posjetite sljedeću adresu:
id_id: Untuk mengatur ulang kata sandi Anda, kunjungi alamat berikut ini:
ja: パスワードをリセットするには、次のアドレスにアクセスしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು, ಈ ಕೆಳಗಿನ ವಿಳಾಸಕ್ಕೆ ಭೇಟಿ ನೀಡಿ:
ko_kr: 비밀번호 재설정시 다음 주소를 방문하십시오.
ku: بۆ ڕێکخستنەوەی وشەی نهێنیەکەت، سەردانی ناونیشانە هاتووەکە بکە:
mai: अपन पासवर्ड रिसेट करऽ केँ लेल नीचा देल गेल पता पर जाउ
ml_in: നിങ്ങളുടെ പാസ് വേഡ് റീസെറ്റ് ചെയ്യാന്‍ താഴെയുള്ള വിലാസം സന്ദര്‍ശിക്കുക.
my: ဤလျှိုဝှတ်နှံပတ်ကိုပြောင်းရန်၊အောက်ပါလိပ်စာ၌လေ့လာပါ
ne_np: पासवर्ड रिसेट गर्नको लागि तलको ठेगानामा जानुहोस् :
or_in: ପ୍ରବେଶ ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ପୁନଃସ୍ଥାପନ କରିବାକୁ ନିମ୍ନରେ ଥିବା ସଂଯୋଜକ‍ର (ଲିଙ୍କ୍‍ର) ଅନୁସରଣ କରନ୍ତୁ:
pa_in: ਆਪਣਾ ਪਾਸਵਰਡ ਮੁੜ ਸੈਟ ਕਰਨ ਲਈ, ਹੇਠਾਂ ਦਿੱਤੇ ਪਤੇ ਤੇ ਕਲਿੱਕ ਕਰੋ:
pl_pl: Aby zresetować hasło, przejdź do:
pt_pt: Para redefinir sua senha, visite o seguinte endereço:
ro_ro: Pentru a reseta parola, accesați următoarea adresă:
ru_ru: Чтобы сбросить пароль, посетите следующий адрес:
sl_si: Za ponastavitev gesla kliknite na to povezavo:
te: మీరు మరలా అనుమతిపదం ( పాస్వర్డ్ ) చేసుకోవటానికి, ఈ క్రింది లింక్ సందర్శించండి:
th_th: หากต้องการรีเซ็ตรหัสผ่านของคุณโปรดไปยังที่อยู่ต่อไปนี้:
tr_tr: Şifreniz değiştirmek için, bu siteyi ziyaret edin:
ur: پاس ورڈ کو دوبارہ تنصیب دینے کے لئےدیئے گئے ایڈریس پر جائیں
vi: Để đặt lại mật khẩu, mở địa chỉ sau:
zh_hant: 請到以下的網址重設你的密碼:
zh_hk: 請到以下的網址重設你的密碼:

source: [%s] Password Reset
ar_jo: ‫[%s] إعادة ضبط كلمة المرور
de_de: [%s] Passwort zurücksetzen
es_es: [%s] Restablecer contraseña
fa_ir: [%s] تنظیم مجدد رمز عبور
gu: [%s] પાસવર્ડ ફરી સેટ કરવા માટે
hr: [%s] Resetiraj zaporku
id_id: [%s] Atur ulang Kata Sandi
ja: [％s]パスワードのリセット
kn: [% s] ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸಿ
ko_kr: [% s] 비밀번호 재설정
ku: ڕێکخستنەوەی وشەی نهێنی [٪]
mai: [%s] पासवर्ड रिसेट
ml_in: [%s] പാസ് വേഡ് റീസെറ്റ്
my: [%s] လျှိုဝှတ်နှံပတ်ပြောင်းရန်
ne_np: [%s] पासवर्ड रिसेट
or_in: ପ୍ରବେଶ ସଂକେତ (ପାସ୍‍ୱାର୍ଡ଼୍) [%s] ପୁନଃସ୍ଥାପନ
pa_in: [%s] ਪਾਸਵਰਡ ਮੁੜ ਸੈਟ ਕਰਨਾ
pl_pl: [%s] Resetowanie hasła
pt_pt: [% s] Redefinição de senha
ro_ro: [% s] Resetare parolă
ru_ru: [%s] Сброс пароля
sl_si: [%s] Ponastavitev gesla
te: [ %s] పాస్వర్డ్ మరలా చేయాలి
th_th: [%s] รหัสผ่านถูกรีเซ็ตแล้ว
tr_tr: Şifre Sıfırlayın
ur: [%s]پاس ورڈ کی بوبارہ تنصیب
vi: [%s] Đặt lại mật khẩu
zh_hant: [%s] 重設密碼
zh_hk: [%s] 重設密碼

source: The email could not be sent.
ar_jo: لم نتمكّن مِن إرسال البريد الإلكترونيّ.
de_de: E-Mail konnte nicht gesendet werden.
es_es: No se pudo enviar el correo electrónico.
fa_ir: ایمیل نمی تواند ارسال شود.
gu: આ ઇ-મેઇલ મોકલી શકાયો નથી.
hr: Email nije mogao biti poslan.
id_id: Email tidak dapat dikirim.
ja: Eメールを送信できませんでした。
kn: ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಲಿಲ್ಲ.
ko_kr: 이메일을 보낼 수 없습니다.
ku: نەتوانرا ئیمەیڵەکە بنێردرێت.
mai: इमेल पठौल नहि भेलाह
ml_in: ഇമെയ്ല്‍ അയയ്ക്കാന്‍ കഴിഞ്ഞില്ല.
my: ဤအီးမေးပို့လိုမရပါ
ne_np: इमेल गएन ।
or_in: ଇମେଲ୍‍ଟି ପଠାଯାଇ ପାରିନାହିଁ ।
pa_in: ਇਹ ਈਮੇਲ ਭੇਜੀ ਨਹੀਂ ਜਾ ਸਕੀ।
pl_pl: Nie udało się wysłać emaila.
pt_pt: Não foi possível enviar o e-mail.
ro_ro: E-mailul nu a putut fi trimis.
ru_ru: Письмо не может быть отправлено.
sl_si: E-maila ni bilo mogoče poslati.
te: ఇమెయిల్ పంపడం సాధ్యం కాలేదు.
th_th: อีเมลไม่สามารถส่งได้
tr_tr: E-postayı gönderilemedi.
ur: ای میل بھیجا نہیں جا سکتا
vi: Email không thể gửi đi.
zh_hant: 無法發送你的電子郵件。
zh_hk: 無法發送你的電子郵件。

source: Possible reason: your host may have disabled the mail() function.
ar_jo: السّبب المُحتمَل للخطأ: ربما قام مضيف المجموعة بتعطيل إمكانية إرسال أي بريد إكترونيّ.
de_de: Möglicher Grund: dein Anbieter hat die E-Mail () Funktion deaktiviert.
es_es: Posible motivo: tu proveedor de hosting puede haber deshabilitado la función mail().
fa_ir: دلیل احتمالی: میزبان شما ممکن است عملکرد mail () را غیرفعال کند.
gu: સંભવિત કારણ: કદાચ તમારા યજમાને મેઇલના કાર્યને બંધ કર્યું છે.
hr: Mogući razlog: vaš je poslužitelj možda onemogućio mail() funkciju.
id_id: Kemungkinan penyebabnya: host Anda mungkin telah menonaktifkan fungsi mail ().
ja: 考えられる理由：ホストがmail（）関数を無効にしている可能性があります。
kn: ಸಂಭಾವ್ಯ ಕಾರಣ: ನಿಮ್ಮ ಹೋಸ್ಟ್ ಮೇಲ್ () ಕಾರ್ಯವನ್ನು ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಿರಬಹುದು.
ko_kr: 원인 가능성 : 호스트가 메일 기능을 비활성화 했을 가능성이 있습니다.
ku: هۆکاری گونجاو: ڕەنگە خانەخوێکەت ئیشی () ئیمەیڵەکەی لەکارخستبێت.
mai: होवेवला कारण अहाँ केँ होस्ट न मेल ( ) फ़ंक्शन अक्षम कयलन होयत
ml_in: സാദ്ധ്യമായ കാരണം: നിങ്ങളുടെ ആതിഥേയന്‍ (host) മെയ്ല്‍ പ്രവര്‍ത്തനരഹിതമാക്കിയതാകാം.
my: ဖြစ်နိုင်သောအကြောင်းအရင်း၊ သင်၏ဉီးဆောင်မှုသည်အီးမေး () ကိုအားလျှောစေသည်
ne_np: सम्भाव्य कारणः तपाईँको होस्टले इमेल () कार्य असक्षम पारेको हुन सक्छ ।
or_in: ସମ୍ଭାବିତ କାରଣ: ଆପଣଙ୍କ ହୋଷ୍ଟ୍‍ (ଆୟୋଜକ କମ୍ପ୍ୟୁଟର୍) ମେଲ୍() ପ୍ରକାର୍ଯ୍ୟଟିକୁ ନିରୁପଯୋଗ କରି ରଖିଥାଇ ପାରନ୍ତି ।
pa_in: ਸੰਭਾਵੀ ਕਾਰਨ: ਤੁਹਾਡੇ ਮੇਜ਼ਬਾਨ ਨੇ ਇਸ ਈਮੇਲ ਫੰਕਸ਼ਨ ਨੂੰ ਨਕਾਰਿਆ ਹੋ ਸਕਦਾ ਹੈ।
pl_pl: Możliwy powód: Twój host mógł wyłączyć funkcję mail().
pt_pt: Possível motivo: seu host pode ter desativado a função mail ().
ro_ro: Motiv posibil: gazda dvs. este posibil să fi dezactivat funcția mail ().
ru_ru: Возможная причина: ваш хост мог отключить почту().
sl_si: Možen razlog: vaš gostitelj je onemogočil funkcijo mail().
te: సాధ్యమైన కారణం: మీ హోస్ట్ (అనుమతిదారు) మెయిల్ () విధిని నిలిపివేసి ఉండవచ్చు.
th_th: สาเหตุที่เป็นไปได้: ผู้ให้บริการของคุณอาจปิดใช้งานฟังก์ชัน mail() function.
tr_tr: Olabilecek sebep: Sunucunuz e-posta() işlevini devre dışı bırakmış olabilir
ur: یقینی وجہ:آپ کے میزبان نے شاید آپ کا میل () فنکشن ناکارہ کردیا ہے
vi: Trường hợp có thể xảy ra: máy chủ của bạn có thể đã tắt chức năng mail().
zh_hant: 可能原因︰你的網站主機有可能停用 mail() 功能
zh_hk: 可能原因︰你的網站主機有可能停用 mail() 功能

source: Read
ar_jo: قراءة
de_de: Lesen
es_es: Leer
fa_ir: بخوانید
gu: વાંચો
hi_in: पढ़ें
hr: Čitaj
id_id: Baca
ja: 読んだ
kn: ಓದಿ
ko_kr: 읽기
ku: بخوێنەوە
mai: पढ़ु
ml_in: വായിക്കുക
my: ဖတ်ပါ
ne_np: पढ्ने
or_in: ପଢ଼ନ୍ତୁ
pa_in: ਪੜ੍ਹੋ
pl_pl: Przeczytaj
pt_pt: Leia
ro_ro: Citește
ru_ru: Читать
sl_si: Beri
te: చదవండి
th_th: อ่าน
tr_tr: Okuyun
ur: پڑھیں
vi: Đọc
zh_hant: 讀取
zh_hk: 讀取

source: ... Read more &raquo;
ar_jo: … قراءة المزيد &raquo;
de_de: … mehr &raquo;
es_es: … Leer más &raquo;
fa_ir: ...بیشتر بخوانید &raquo;
gu: ...વધારે વાંચો &raquo;
hi_in: ... और पढ़ें &raquo;
hr: ... Više &raquo;
id_id: ... Baca lebih banyak &raquo;
ja: ... 続きを読む &raquo;
kn: ... ಹೆಚ್ಚು ಓದಿ &raquo;
ko_kr: ... 더 읽기 & raquo;
ku: ...وتەی گۆشە ڕاست زیاتر بخوێنەوە
mai: ••• ओरपढ़ु और रेस्क्यु (&raquo;)
ml_in: കൂടുതലായി വായിക്കുക &raquo;
my: များစွာဖတ်ပါ
ne_np: ... अझ पढ्नुहोस् र ऋडठ;
or_in: … ଅଧିକ ଜାଣନ୍ତୁ (ପଢ଼ନ୍ତୁ)
pa_in: ...ਹੋਰ ਜ਼ਿਆਦਾ ਪੜ੍ਹੋ ;
pl_pl: ... Czytaj więcej &raquo;
pt_pt: ... Leia mais &raquo;
ro_ro: ...Citește mai mult &raquo;
ru_ru: ...Читать дальше &raquo;
sl_si: Preberi več %raquo;
te: .......ఇంకా చదవండి &raquo;
th_th: อ่านเพิ่มเติม
tr_tr: ...Daha fazla okuyun &raquo;
ur: مزید پڑھیں اور راکو
vi: … Đọc thêm &raquo;
zh_hant: ... 讀取更多 &raquo;
zh_hk: ⋯讀取更多 &raquo;

source: Posts by %s
ar_jo: تم النشر بواسطة %s
de_de: Gepostet von %s
es_es: Publicados por %s
fa_ir: پست ها توسط %s
gu: %s દ્વારા પોસ્ટ
hi_in: %s द्वारा पोस्ट
hr: Objave po %s
id_id: Dikirim oleh %s
ja: ％s による投稿
kn: % S ನಿಂದ ಪೋಸ್ಟ್‌ಗಳು
ko_kr: % s의 게시물
ku: پۆستەکان بە ٪
mai: फेनू पोस्ट %s
ml_in: %s മൂലമുള്ള പോസ്റ്റുകള്‍
my: %s အားဖြင့်တင်ပြ
ne_np: द्दारा पोस्ट गर्ने %s
or_in: %s ଦ୍ୱାରା ଲେଖନୀ (ପୋଷ୍ଟ ଗୁଡ଼ିକ)
pa_in: %s ਦੁਆਰਾ ਪੋਸਟ
pl_pl: Posty według %s
pt_pt: Postado por %s
ro_ro: Postări cu% s
ru_ru: Сообщения от %s
sl_si: Objave %s
te: %s ద్వారా పోస్ట్ లు
th_th: โพสต์ โดย %s
tr_tr: Yanıtlar yazan %s
ur: %sکے ذیعے پوسٹ
vi: Bài viết của %s
zh_hant: 由 %s 發表
zh_hk: 由 %s 發表

source: The Main Menu
ar_jo: القائمة الخيارات الأساسيّة
de_de: Hauptmenü
es_es: El Menú Principal
fa_ir: منوی اصلی
gu: મુખ્ય મેનુ
hi_in: मुख्य मेनू
hr: Glavni izbornik
id_id: Menu Utama
ja: メインメニュー
kn: ಮುಖ್ಯ ಮೆನು
ko_kr: 메인 메뉴
ku: پێڕستی سەرەکی
mai: मुख्य मेनू
ml_in: പ്രധാന മെനു
my: အဓိကရရှိနိုင်သောအရာ
ne_np: मुख्य मेनु
or_in: ମୁଖ୍ୟ ତାଲିକା
pa_in: ਮੁੱਖ ਸੂਚੀ
pl_pl: Menu główne
pt_pt: Menu Principal
ro_ro: Meniul principal
ru_ru: Главное Меню
sl_si: Glavni meni
te: ప్రధాన పట్టిక (మెను)
th_th: หน้าหลัก
tr_tr: Ana Menü
ur: مین مینو
vi: Menu chính
zh_hant: 主選單
zh_hk: 主選單

source: First
ar_jo: الأوّل
de_de: Anfang
es_es: Primero
fa_ir: ابتدا
gu: પ્રથમ
hi_in: प्रथम
hr: Prvi
id_id: Pertama
ja: 最初
kn: ಪ್ರಥಮ
ko_kr: 처음
ku: یەکەم
mai: पहुँलुक
ml_in: ഒന്നാമത്തെ
my: ပထမ
ne_np: पहिलो
or_in: ପ୍ରଥମ
pa_in: ਪਹਿਲਾ
pl_pl: Pierwszy
pt_pt: Primeiro
ro_ro: Primul
ru_ru: Первая
sl_si: Prvi
te: మొదటి
th_th: เริ่มต้น
tr_tr: İsim
ur: پہلا
vi: Đầu tiên
zh_hant: 首先
zh_hk: 首先

source: Last
ar_jo: الأخير
de_de: Ende
es_es: Último
fa_ir: انتها
gu: છેલ્લું
hi_in: अंतिम
hr: Zadnji
id_id: Terakhir
ja: 最終
kn: ಕೊನೆಯದು
ko_kr: 마지막
ku: دواین
mai: अन्तिम
ml_in: ഒടുവിലത്തെ
my: နောက်ဆုံး
ne_np: अन्तिम
or_in: ଶେଷ
pa_in: ਅੰਤਿਮ
pl_pl: Ostatni
pt_pt: Último
ro_ro: Ultimul
ru_ru: Последняя
sl_si: Zadnji
te: చివరి
th_th: สุดท้าย
tr_tr: Soy isim
ur: آخر
vi: Cuối cùng
zh_hant: 最後
zh_hk: 最後

source: ( Key not available. Check dashboard. )
ar_jo: ( المُفتاح غير متوفر. تحقّق مِن لوحة المعلومات. )
de_de: (Schlüssel nicht verfügbar. Sieh unter „Meine Gruppen“ nach.)
es_es: (Tecla no disponible. Verificar panel de control. )
fa_ir: ( کلید پیدا نشد. میز کار را چک کنید. )
gu: (કી ઉપલબ્ધ નથી. ડેશબોર્ડ તપાસો.)
hi_in: (कुंजी उपलब्ध नहीं है । डैशबोर्ड जांचें । )
hr: (Ključ nije dostupan. Provjerite nadzornu ploču.)
id_id: (Kunci tidak tersedia. Periksa dasbor.)
ja: （鍵は使用できません。ダッシュボードを確認してください。）
kn: (ಕೀಲಿ ಲಭ್ಯವಿಲ್ಲ. ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ಪರಿಶೀಲಿಸಿ.)
ko_kr: (키를 사용할 수 없습니다. 대시 보드를 확인하십시오.)
ku: (کلیل لەبەردەست نیە. داشبۆرد بپشکنە.)
mai: ‌(कुंजी उपलब्ध नहि अछि। डैशबोर्ड जाँचू)
ml_in: (കീ ലഭ്യമല്ല. ഡാഷ്ബോ(ര്‍)ഡ് പരിശോധിക്കുക.)
my: (ခလုတ်မရှိ၊ ခလုတ်များနေရာကိုစမ်းစစ်ပါ)
ne_np: कि उपलब्ध छैन । ड्यासबोर्डमा हेर्नुहोस्
or_in: ପର୍ଯ୍ୟବେକ୍ଷଣ-ଫଳକରେ (ଡ୍ୟାସ୍‌ବୋର୍ଡ୍‌) ଯାଞ୍ଚ କରନ୍ତୁ
pa_in: (ਇਹ ਕੁੰਜ਼ੀ ਉਪਲਬੱਧ ਨਹੀਂ ਹੈ। ਡੈਸ਼ਬੋਰਡ ਚੈਕ ਕਰੋ।)
pl_pl: ( Klucz niedostępny. Sprawdź panel. )
pt_pt: (Chave não disponível. Verifique o dashboard.)
ro_ro: (Cheia nu este disponibilă. Verificați tabloul de bord.)
ru_ru: (Клавиша недоступна. Проверьте панель инструментов.)
sl_si: ( Ključ ni na voljo. Preverite glavno stran. )
te: (కీ (కీలక పదం) అందుబాటులో లేదు. డ్యాష్ బోర్డ్ చెక్ చేయండి. )
th_th: (ไม่มีรหัส โปรดตรวจสอบแผงควบคุม)
tr_tr: ( Anahtar mevcut değil. Gösterge paneli kontrol edin. )
ur: کی نوٹ دستیاب نہیں چیک ڈیش بورڈ
vi: (Chìa khóa chưa sẵn sàng. Kiểm tra bảng điều khiển.)
zh_hant: (無法使用代碼，請回工具板檢查。)
zh_hk: ﹙無法使用代碼，請回管理界面檢查。﹚

source: Session
de_de: Einheit
es_es: Sesión
fa_ir: جلسه
gu: સેશન
hi_in: सत्र
hr: Cjelina
id_id: Sesi
ja: セッション
kn: ಅಧಿವೇಶನ
ko_kr: 과정
ku: خول
mai: सत्र
ml_in: സെഷന്‍
my: အပိုင်း
ne_np: सेसन
or_in: ଅଧିବେଶନ
pa_in: ਸੈਸ਼ਨ
pl_pl: Sesja
pt_pt: Sessão
ro_ro: Sesiune
ru_ru: Сессия
sl_si: Ura
te: తరగతి (సెషన్ )
th_th: บทเรียน
tr_tr: Oturum
ur: سیشن
vi: Bài học
zh_hant: 課堂
zh_hk: 堂

source: Welcome to Session
ar_jo: مرحباً بك في هذا اللقاء
de_de: Willkommen zur Trainingseinheit
es_es: Bienvenido a la Sesión
fa_ir: به جلسه خوش آمدید
gu: સેશનમાં તમારું સ્વાગત છે
hi_in: सत्र में आपका स्वागत है
hr: Dobrodošli u cjelinu
id_id: Selamat datang di Sesi
ja: セッションへようこそ
kn: ಅಧಿವೇಶನಕ್ಕೆ ಸ್ವಾಗತ
ko_kr: 과정에 오신 것을 환영합니다
ku: بەخێربێیت بۆ خول
mai: सत्र मे अहाँक, स्वागत अछि
ml_in: സെഷനിലേക്കു സ്വാഗതം
my: အပိုင်းများမှကြိုဆိုပါတယ်
ne_np: सेसनमा स्वागत छ
or_in: ଅଧିବେଶନକୁ ସ୍ୱାଗତ
pa_in: ਸੈਸ਼ਨ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ
pl_pl: Witamy na sesji
pt_pt: Bem-vindo(a) à Sessão
ro_ro: Bine ați venit la sesiune
ru_ru: Добро пожаловать на сессию
sl_si: Dobrodošli na uri
te: తరగతికి (సెషన్ కు) స్వాగతం
th_th: ต้อนรับสู่บทเรียน
tr_tr: {#.} Oturuma Hoşgeldiniz
ur: سیشن میں خیر مقدم
vi: Chào mừng đến với Bài học
zh_hant: 歡迎加入此堂課
zh_hk: 歡迎來到這堂課

source: Which are you doing right now?
ar_jo: ما الذي تفعله الآن؟
de_de: Wo bist du gerade?
es_es: ¿Qué estás haciendo en este momento?
fa_ir: اکنون در حال انجام کدام هستید؟
gu: અત્યારે તમે શું કરી રહ્યા છો?
hi_in: जो आप अभी कर रहे हैं?
hr: Koju trenutno radite?
id_id: Yang mana yang sedang Anda kerjakan sekarang?
ja: どちらがあなたが今やっているの？
kn: ಈಗ ನೀವು ಯಾವುದನ್ನು ಮಾಡುತ್ತಿದ್ದೀರಿ?
ko_kr: 지금 하고 있는 것은 어떤 것입니까?
ku: ئێستا تۆ کامیان ئەنجام دەدەیت؟
mai: जे अहाँ कऽ रहल छी
ml_in: ഇപ്പോള്‍ നിങ്ങള്‍ എന്താണു ചെയ്തുകൊണ്ടിരിക്കുന്നത്?
my: ယခုသင်ဘယ်အရာကိုပြုလုပ်လိုပါသလဲ
ne_np: अहिले तपाईँ कुन गर्दै हुनुहुन्छ ?
or_in: ଆପଣ ବର୍ତ୍ତମାନ କେଉଁ ବିଷୟରେ କାର୍ଯ୍ୟ କରୁଛନ୍ତି ?
pa_in: ਤੁਸੀਂ ਇਸ ਸਮੇਂ ਕਿਹੜਾ ਕਰ ਰਹੇ ਹੋ?
pl_pl: Na której sesji jesteście?
pt_pt: Qual você está fazendo agora?
ro_ro: Care îl faci acum?
ru_ru: Какую вы делаете сейчас?
sl_si: Pri kateri uri ste?
te: ప్రస్తుతం మీరు ఏది చేస్తున్నారు?
th_th: คุณกำลังทำบทเรียนไหนในขณะนี้?
tr_tr: Şu anda hangisini yapıyorsununz?
ur: آپ فی الحال کیا کررہے ہیں ؟
vi: Bây giờ bạn đang làm gì?
zh_hant: 你現在進行的部份是？
zh_hk: 你現在進行的部分是？

source: Facilitating a Group
ar_jo: أدارة مجموعة
de_de: Eine Gruppe unterstützen
es_es: Facilitando un Grupo
fa_ir: کمک کردن به یک گروه
gu: જૂથમાં સગવડ કરી આપવી
hi_in: समूह का अभिनंदन करना
hr: Olakšavanje grupe
id_id: Memfasilitasi Kelompok
ja: グループを促進する
kn: ಗುಂಪನ್ನು ಸುಗಮಗೊಳಿಸುವುದು
ko_kr: 그룹 만들기
ku: کارئاسانکردنی کۆمەڵەیەک
mai: समूह केँ बधाई करू
ml_in: ഒരു ഗ്രൂപ്പിന് ആശംസകള്‍ നേരുന്നു
my: အဖွဲ့တစ်ခုကိုကူညီနေသည်
ne_np: झुण्डलाई सहजीकरण गर्दै
or_in: ଦଳର ସହାୟତା କରିବା (ଦଳ ନିମନ୍ତେ ସୁବିଧାଜନକ କରିବା)
pa_in: ਇੱਕ ਸਮੂਹ ਨੂੰ ਚਲਾਉਣਾ
pl_pl: Prowadzenie grupy
pt_pt: Facilitando um Grupo
ro_ro: Facilitarea unui grup
ru_ru: Содействие группе
sl_si: Pomagajte skupini
te: ఒక గుంపును ప్రోత్సహించుట
th_th: การดูแลกลุ่ม
tr_tr: Bir gruba evsahipliği yapıyorum
ur: ایک گروپ سے روابط
vi: Tạo điều kiện cho nhóm
zh_hant: 帶領小組
zh_hk: 帶領小組

source: Exploring the Session Content
ar_jo: استكشاف محتوى هذا اللقاء
de_de: Erkundungstour Trainingseinheit
es_es: Explorando el Contenido de la Sesión
fa_ir: بررسی محتوای جلسه
gu: સેશનની વિષયવસ્તુનું સંશોધન કરવું
hi_in: सत्र सामग्री का समन्वेषण करना
hr: Istražite sadržaj cjeline
id_id: Menjelajahi Isi dari Sesi
ja: セッションコンテンツの探索
kn: ಅಧಿವೇಶನದ ವಿಷಯವನ್ನು ಅನ್ವೇಷಿಸುವುದು
ko_kr: 과정 내용 알아보기
ku: گەڕان بەناو ناوەڕۆکی خولەکە
mai: सत्र वस्तु कऽ पुणविस्था करू
ml_in: സെഷന്‍ ഉള്ളടക്ക വിശകലനം
my: အပိုင်းများ၏အကြောင်းအရာများလေ့လာခြင်း
ne_np: सेसनको सामग्रीहरु हेर्दै
or_in: ଅଧିବେଶନ ବିଷୟଗୁଡ଼ିକ ବିଶ୍ଲେଷଣ କରିବା
pa_in: ਸੈਸ਼ਨ ਦੀ ਵਿਸ਼ਾ-ਸੂਚੀ ਨੂੰ ਖੋਜਣਾ
pl_pl: Zapoznanie z treścią sesji
pt_pt: Explorando o Conteúdo da Sessão
ro_ro: Explorarea conținutului sesiunii
ru_ru: Изучение содержания сессии
sl_si: Pregled vsebin ure
te: తరగతి మూలం (సెషన్ కంటెంట్) ను అన్వేషించడం
th_th: สำรวจเนื้อหาในบทเรียน
tr_tr: Oturum içeriğini araştırıyorum
ur: سیشن کے مواد کی دریافت
vi: Khám phá Nội dung Bài học
zh_hant: 探索此堂課內容
zh_hk: 了解這堂課的內容

source: How many are with you?
ar_jo: ما هو عددكم؟
de_de: Wieviele Personen seid ihr?
es_es: ¿Cuántos están contigo?
fa_ir: چند نفر با شما هستند؟
gu: તમારી પાસે કેટલા છે?
hi_in: आपके साथ कितने हैं?
hr: Koliko ih je s tobom?
id_id: Berapa orang yang bersama Anda?
ja: あなたとどのように多くのですか？
kn: ನಿಮ್ಮೊಂದಿಗೆ ಎಷ್ಟು ಮಂದಿ ಇದ್ದಾರೆ?
ko_kr: 함께 하는 인원이 몇 명입니까?
ku: چەند کەس لەگەڵ تۆیە؟
mai: अहाँक संग केतेक अछि।
ml_in: നിങ്ങളോടൊപ്പം എത്രപേരുണ്ട്?
my: သင်နှင့်အတူဘယ်လောက်များသလဲ
ne_np: तपाईँसँग कति वटा छन् ?
or_in: ଆପଣଙ୍କ ସହ କେତେଜଣ ଅଛନ୍ତି?
pa_in: ਤੁਹਾਡੇ ਨਾਲ ਕਿੰਨੇ ਜਣੇ ਹਨ?
pl_pl: Ilu Was jest?
pt_pt: Quantos estão com você?
ro_ro: Câți sunteți?
ru_ru: Сколько людей с вами?
sl_si: Koliko ljudi je z vami?
te: మీతో ఎంతమంది ఉన్నారు?
th_th: คุณมีสมาชิกกี่คนในขณะนี้?
tr_tr: Kaç kişisiniz?
ur: آپ کے پاس کتنے ہیں
vi: Có bao nhiêu người học với bạn?
zh_hant: 目前有幾個人與你在一起？
zh_hk: 目前有幾個人與你在一起？

source: Continue
ar_jo: متابعة
de_de: Fortfahren
es_es: Continuar
fa_ir: ادامه
gu: ચાલુ રાખો
hi_in: जारी रखें
hr: Nastavite
id_id: Lanjutkan
ja: 継続する
kn: ಮುಂದುವರೆಸಿ
ko_kr: 계속
ku: بەردەوامبە
mai: लग रँहु।
ml_in: തുടരുക
my: ရှေ့ဆက်ပါ
ne_np: निरन्तर
or_in: ଜାରୀ ରଖନ୍ତୁ
pa_in: ਜਾਰੀ
pl_pl: Kontyntynuj
ro_ro: Continuă
ru_ru: Продолжить
sl_si: Naprej
te: కొనసాగించండి
th_th: ดำเนินต่อไป
tr_tr: Devam Edin
ur: جاری
vi: Tiếp tục
zh_hant: 繼續
zh_hk: 繼續

source: Welcome to Zúme
ar_jo: أهلًا وسهلاً بك في زومي
de_de: Willkommen zum Zúme-Training!
es_es: Bienvenido a Zúme
fa_ir: به زومه خوش آمدید
gu: ઝુમમાં તમારું સ્વાગત છે
hi_in: Zúme में आपका स्वागत है
hr: Dobrodošli u Zúme
id_id: Selamat Datang di Zúme
ja: Zúme へようこそ
kn: ಜುಮ್ ಗೆ ಸ್ವಾಗತ
ko_kr: 줌에 오신 것을 환영합니다
ku: بەخێربێیت بۆ زومی
mai: लग मे अहाँक स्वागत अछि
ml_in: Zume യിലേക്കു സ്വാഗതം!
my: ဇူးမေမှကြိုဆိုပါ၏
ne_np: जूमेमा स्वागत छ
or_in: ଯୁମେରେ ଆପଣଙ୍କୁ ସ୍ୱାଗତ
pa_in: ਜ਼ੁਮੇ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ
pl_pl: Witamy w Zúme
pt_pt: Bem-vindo(a) ao Zume
ro_ro: Bine ați venit la Zúme
ru_ru: Добро пожаловать в Zúme
sl_si: Dobrodošli pri Zúme
te: జుమ్ కు స్వాగతం
th_th: ยินดีต้อนรับเข้าสู่ซูเม่
tr_tr: Zúme Eğitimi'ne Hoşgeldiniz
ur: زیوم میں خیر مقدم
vi: Chào mừng đến với Zúme
zh_hant: 歡迎來到「天國酵母」Zúme
zh_hk: 歡迎來到「天國酵母」

source: Download
ar_jo: تحميل
es_es: Descargar
fa_ir: دانلود
gu: ડાઉનલોડ
hi_in: डाउनलोड
hr: Preuzmite
id_id: Unduh
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 다운로드
ku: دابگرە
mai: लोड करह
ml_in: ഡൗണ്‍ലോഡ്
my: ဒေါင်းပါ
ne_np: डाउनलोड गर्नुहोस्
or_in: ଆହୋରଣ କରନ୍ତୁ (ଡାଉନ୍‍‍ଲୋଡ୍)
pa_in: ਡਾਊਨਲੋਡ
pl_pl: Pobierz
ro_ro: Descarcă
ru_ru: Скачать
sl_si: Prenesi
te: డౌన్లోడ్ (పొందుకొనుము)
th_th: ดาวน์โหลด
tr_tr: İndirin
ur: ڈاؤن لوڈ
vi: Tải
zh_hant: 下載
zh_hk: 下載
