Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
ar_jo: هل تعرف أخ أو أخت مسيحيَّين قد يرغبا بتدريب زومي؟ أن أردت، شاركهم ذلك على مواقع التّواصل الاجتماعيّ.
de_de: Hast du in deinem Bekanntenkreis Christen, denen Zúme gefallen könnte? Teile es mit ihnen in deinen sozialen Medien.
es_es: ¿Tienes un hermano Cristiano o hermana Cristiana a quien le puede gustar Zúme? Comparte con ellos en las redes sociales.
fa_ir: آیا برادر یا خواهری مسیحی دارید که به زومه علاقه مند است؟ این را با آنها در شبکه های اجتماعی به اشتراک بگذارید.
gu: જેને ઝુમ પસંદ હોય એવા કોઇ ખ્રિસ્તી ભાઇ કે બહેન તમને મળ્યા? તેમની સાથે સોશિયલ મિડિયામાં જણાવો.
hi_in: क्या आपके पास कोई ईसाई भाई या बहन है जिन्हें शायद Zúme पसंद आएं? उनके साथ सोशल मीडिया पर शेयर (साझा) करें ।
hr: Imate brata ili sestru u Kristu kojima bi se Zúme mogao svidjeti? Podijelite to s njima na društvenim mrežama.
id_id: Punya saudara atau saudari Kristen yang mungkin menyukai Zúme? Bagikan dengan mereka di media sosial.
ja: Zúmeを好むかもしれないクリスチャンの兄弟姉妹を手に入れましたか？ソーシャルメディア上で彼らと共有することができます。
kn: ಜುಮ್ ನ್ನು ಇಷ್ಟಪಡುವ ಕ್ರೈಸ್ತ ಸಹೋದರ ಅಥವಾ ಸಹೋದರಿಯನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೀರಾ? ಸಾಮಾಜಿಕ ಮಾದ್ಯಮದಲ್ಲಿ ಅವರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 줌을 좋아할 만한 기독교인 형제, 자매가 있나요? 소셜 미디어로 그들에게 공유하십시오.
ku: ئایا برایەک یا خوشکێکی مەسیحیت دەستکەوت کە حەز لە زومی بکات؟ هاوبەشی زومی لەگەڵدا بکە لە تۆڕە کۆمەڵایەتیەکان.
mai: की लग केओ मसीह भाई या बहन अछी जिनका शायद ज़ूमे पसंद आवैत अछि?हुंकार संगे सोशल मीडिया पर शेयर करू।
ml_in: Zume ഇഷ്ടപ്പെടാന്‍ സാദ്ധ്യതയുള്ള ഒരു സഹോദരനെയോ സഹോദരിയെയോ കിട്ടിയോ? അവരുമായി അതു സമൂഹമാദ്ധ്യമത്തില്‍ പങ്കിടുക.
my: ဇူးမေသင်တန်းကိုကြိုက်နှစ်သက်သောယုံကြည်သူများကိုရှာပါ၊ပြီးလျှင်ဤအရာကိုလူမှုကွန် ယက်၌တင်ပါ။
ne_np: जूमे मन पराउँला जस्तो कोही दाजुभाई दिदीबहिनीहरु छन् ? सामाजिक संजालमा उहाँहरुसँग बाँड्नुहोस् ।
or_in: ଆପଣ ଏକ ଖ୍ରୀଷ୍ଟିୟ ଭାଇ ଅଥବା ଭଉଣୀଙ୍କୁ ଜାଣିଛନ୍ତି କି ଯିଏ ଯୁମେ ପସନ୍ଦ କରିପାରନ୍ତି ? ତାଙ୍କ ସହ ସୋସିଆଲ୍ ମିଡ଼ିଆରେ ଏହା ବିତରଣ କରନ୍ତୁ ।
pa_in: ਕੋਈ ਮਸੀਹੀ ਭਰਾ ਜਾਂ ਭੈਣ ਮਿਲਿਆ ਜਿਸ ਨੂੰ ਜ਼ੁਮੇ ਪਸੰਦ ਆਇਆ ਹੋਵੇ। ਉਨ੍ਹਾਂ ਨਾਲ ਸੋਸ਼ਲ ਮੀਡਿਆ ਤੇ ਇਸ ਨੂੰ ਵੰਡੋ।
pl_pl: Znasz jakichś wierzących, którym mogłoby się spodobać Zúme? Pokaż im je w mediach społecznościowych.
pt_pt: Tem um irmão ou irmã cristão que irá gostar de Zume? Compartilhe com eles nas redes sociais.
ro_ro: Ai un frate sau o soră în Hristos cărora ar putea să le placă Zúme? Partajați-le acest curs pe rețelele de socializare.
ru_ru: У вас есть брат или сестра во Христе, которым может понравиться Zúme? Поделитесь этим курсом с ними в социальных сетях.
sl_si: Imate brata ali sestro kristjana, ki bi jima tečaj Zúme bil všeč? Delite to z njimi na družabnih omrežjih.
te: జుమ్ ను ఇష్టపడుచున్న ఒక క్రైస్తవ సహోదరుడు లేదా సహోదరిని సంపాదించినారా? వారితో సామాజిక మాధ్యమంలో పంచుకోండి.
th_th: มีพี่น้องคริสเตียนสักคนไหมที่อาจจะสนใจทำซูเม่? แบ่งปันซูเม่กับเขาหรือเธอบนโซเชียลมีเดีย
tr_tr: Zúme Eğitimi'nden hoşlanabilecek bir Hristiyan kardeşiniz var mı? Sosyal medyada Zúme Eğitimi’ni onlarla paylaşın.
ur: کوئی مسیحی بھائی یا بہن ہے جس کو زیوم پسند آئے؟ سوشل میڈیا پر ان کے ساتھ شیئر كیجئے۔
vi: Có một anh chị em Cơ đốc nào đó thích Zúme không? Hãy chia sẻ với họ trên phương tiện truyền thông.
zh_hant: 你們認識哪位主內弟兄姊妹﹐很可能會對「天國酵母」門徒訓練有興趣嗎？把「天國酵母」門徒訓練分享到社群媒體上。
zh_hk: 你們認識哪位主內弟兄姊妹﹐很可能會對「天國酵母」門徒訓練有興趣嗎？把「天國酵母」分享到社交媒體上。

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
ar_jo: لقد طُلِبَ منك التّدرّب على "الأمانة" بطاعة ومشاركة إحدى وصايا الله.
de_de: Ihr wurdet gebeten, eure Treue zu Gott zu beweisen, indem ihr einen seiner Aufträge weitergebt.
es_es: Se te pidió que practicarás Fidelidad obedeciendo y compartiendo uno de los mandamientos de Dios.
fa_ir: از شما خواسته شد که وفاداری را از طریق اطاعت از یکی از فرامین خدا و انتقال آن، تمرین کنید.
gu: તમને પ્રભુની આજ્ઞા વિશ્વાસુપણે પાળવાનું અને બીજાઓને તે વિશે જણાવવાનું કહેવામાં આવ્યું હતું.
hi_in: आपको परमेश्वर की एक आज्ञा को पालन करने और साझा करने द्वारा विश्वासयोग्यता का अभ्यास करने को कहा गया था।
hr: Od vas se tražilo da prakticirate Vjernost slušajući i dijeleći jednu od Božjih zapovijedi.
id_id: Anda diminta untuk melatih kesetiaan dengan mentaati dan berbagi salah satu perintah Allah.
ja: あなたは従うと、神のコマンドのいずれかを共有することにより忠実に実践するように求めていました。
kn: ದೇವರ ಒಂದು ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಬೇಕೆಂದು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 당신은 하나님의 명령 중 하나에 순종하고 나눔으로써 신실함을 연습하도록 요청 받았습니다.
ku: داوا لەتۆ کرا پراکتیزەی (وەفاداری) بکەیت بە گوێ ڕایەڵ بوون و هاوبەشی کردنی یەکێک لە فەرمانەکانی خودا.
mai: अहाँ परमेश्वरक एकटा आज्ञा पालन करऽ आ मिलान करऽ द्वारा विश्वास योग्यताक अभ्यास करू केँ लेल कहल गेल छलाह।
ml_in: ദൈവകല്പനകളില്‍ ഒരെണ്ണം അനുസരിക്കുകയും അതു പങ്കിടുകയും ചെയ്തുകൊണ്ട് വിശ്വസ്തത പുലര്‍ത്തുന്നതിന് നിങ്ങളോടാവശ്യപ്പെട്ടു.
my: ဘုရားသခင်၏အမိန့်တော်များကိုနာခံခြင်းနှင့်ဝေငှခြင်းတို့ဖြင့်သစ္စာရှိရှိလုပ်ဆောင်ရန်သင်မေးခံရလိမ့်မည်။
ne_np: तपाईँलाई परमेश्वरको एउटा आज्ञा पालना गरेर र अरुसँग बाँडेर विश्वासयोग्य हुन आग्रह गरिएको थियो ।
or_in: ଆପଣଙ୍କୁ ଈଶ୍ୱରଙ୍କ ଏକ ଆଜ୍ଞା ବାଣ୍ଟିବାକୁ ଓ ଆଜ୍ଞାପାଳନ କରିବା ଦ୍ୱାରା ବିଶ୍ୱସ୍ତ‍ତାକୁ ଅଭ୍ୟାସ କରିବାକୁ କୁହାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮਾਂ ਦੀ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਵੰਡਣ ਦੇ ਦੁਆਰਾ ਵਫ਼ਾਦਾਰੀ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was o praktykowanie wierności poprzez posłuszeństwo i podzielenie się z kimś jednym z Bożych przykazań.
pt_pt: Você foi convidado a praticar a Fidelidade, obedecendo e compartilhando um dos mandamentos de Deus.
ro_ro: Vi s-a cerut să practicați credincioșia ascultând și împărtășind una dintre poruncile lui Dumnezeu.
ru_ru: Вас попросили практиковать верность, повинуясь и рассказывая об одной из заповедей Бога.
sl_si: Morali ste vaditi zvestobo z uboganjem in deljenjem ene od Božjih zapovedi.
te: దేవుని ఆజ్ఞలలో ఒకదానికైనా మీరు విధేయత చూపి౦చడ౦ మరియు ప౦చుకోవడ౦ విషయ౦లో విశ్వాస్యతను సాధన చేయమని మీరు అడగబడినారు.
th_th: คุณได้รับการขอให้ฝึกความสัตย์ซื่อด้วยการเชื่อฟังและเล่าพระบัญชาอย่างน้อยข้อหนึ่งของพระเจ้าให้ผู้อื่นฟัง
tr_tr: Tanrı'nın emirlerinden birine itaat ederek ve bunu paylaşarak sadık olmanız istendi.
ur: آپ کو خدا کے احکامات کی تعمیل اور ان کا اشتراک کرکے وفاداری پر عمل کرنے کو کہا گیا۔
vi: Bạn phải thực hành Sự trung tín bằng cách vâng lời và chia sẻ một trong những mạng lệnh của Đức Chúa Trời.
zh_hant: 上一堂課帶領你遵行並向人述說神的命令，藉此操練「忠心」這項功課。
zh_hk: 上一堂課帶領你遵行並向人述說神的命令，藉此操練「忠心」這項功課。

source: You were encouraged to share the importance of Faithfulness with someone else.
ar_jo: ‫لقد تمّ تشجيعك على مشاركة أهميّة "الأمانة" مع شخص آخر.
de_de: Ihr wurdet gebeten, einer Person zu erklären, wie wichtig Treue ist.
es_es: Se te animó a que compartieras con otra persona la importancia de la Fidelidad.
fa_ir: شما تشویق شدید که اهمیت وفاداری را با شخص دیگری در میان بگذارید.
gu: તમને બીજા વ્યક્તિઓને વિશ્વાસુપણાનું મહત્વ જણાવવાનું ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आप किसी और के साथ विश्वासयोग्यता के महत्व को साझा करने के लिए प्रोत्साहित किया गया ।
hr: Bili ste ohrabreni podijeliti važnost vjernosti s nekim drugim.
id_id: Anda didorong untuk berbagi pentingnya Kesetiaan dengan orang lain.
ja: あなたが他の誰かに忠実の重要性を共有することが奨励されました。
kn: ನಂಬಿಗಸ್ತಿಕೆಯ ಪ್ರಾಮುಖ್ಯತೆಯನ್ನು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 신실함의 중요성을 다른 사람과 나누도록 권장 받았습니다.
ku: تۆ هاندرایت هاوبەشی گرنگی (وەفاداری) بکەیت لەگەڵ کەسێکی تر.
mai: अहाँ किनका औरो केँ संगे विश्वास योग्यता केँ मिलान करऽ केँ लेल प्रोत्साहित केल गेल ।
ml_in: വിശ്വസ്തതയുടെ പ്രാധാന്യം ആരോടെങ്കിലും പറയുന്നതിന് നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: သင်သည်သစ္စာရှိခြင်း၏အရေးကြီးပုံကိုတစ်စုံတစ်ယောက်အားဝေငှရန်အားပေးခံရလိမ့်မည်။
ne_np: विश्वासयोग्यताको महत्व कसैसँग बाँड्न तपाईँलाई प्रोत्साहन दिइएको थियो ।
or_in: ବିଶ୍ୱସ୍ତ‍ତାର ମହତ୍ତ୍ୱ ଅନ୍ୟ ଜଣକଙ୍କ ସହ ବାଣ୍ଟିବାକୁ ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਕਿਸੇ ਹੋਰ ਦੇ ਨਾਲ ਵਫ਼ਾਦਾਰੀ ਦੀ ਮਹੱਤਤਾ ਨੂੰ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do opowiedzenia komuś o tym, jak ważna jest wierność.
pt_pt: Você foi encorajado a compartilhar a importância da fidelidade com outra pessoa.
ro_ro: Ai fost încurajat să împărtășești importanța Credincioșiei cu cineva.
ru_ru: Вам было предложено поделиться важностью верности с кем-то еще.
sl_si: Morali ste z nekom drugim deliti pomembnost zvestobe
te: మరెవరితోనైనా విశ్వాస్యత యొక్క ప్రాముఖ్యతను పంచుకొనుమని ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้เล่าถึงความสำคัญของการเป็นคนสัตย์ซื่อกับใครบางคน
tr_tr: Sadık olmanın önemini başka biriyle paylaşmak için teşvik edildiniz.
ur: آپ کو وفاداری کی اہمیت کسی اور کے ساتھ بتانے کی ترغیب دی گئی۔
vi: Bạn được khích lệ chia sẻ tầm quan trọng của Sự trung tín với một ai đó.
zh_hant: 上一堂課鼓勵你向人分享「對主忠誠」的重要性。
zh_hk: 上一堂課鼓勵你向人分享「對主忠誠」的重要性。

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
ar_jo: صلّوا واشكروا الله على اِلتزام المجموعة بإتّباع يسوع بأمانة وادعوا روح الله القدّوس ليقود وقتكم معاً.
de_de: Betet gemeinsam und dankt Gott für die Entscheidung der Gruppe, Jesus treu nachzufolgen. Ladet den Heiligen Geist ein, euer Treffen zu leiten.
es_es: Ora y agradécele a Dios por el compromiso del grupo de seguir a Jesús fielmente e invita al Espíritu Santo de Dios a que dirija su tiempo juntos.
gu: તમારા જૂથનું વિશ્વાસુપણે ઈસુની પાછળ ચાલવાનું જે સમર્પણ છે તેને માટે પ્રભુને પ્રાર્થના કરો અને પ્રભુનો આભાર માનો અને તમને દોરવણી આપવા માટે પવિત્ર આત્માને આમંત્રણ આપો.
hr: Molite i zahvalite Bogu na predanosti grupe da vjerno slijedi Isusa i pozovite Božjeg Duha Svetoga da vodi vaše zajedničko vrijeme.
id_id: Berdoa dan mengucap syukur kepada Allah untuk komitmen kelompok untuk setia mengikut Isa dan undanglah Roh Suci untuk memimpin waktu Anda bersama.
ja: 祈る忠実以下イエスにグループのコミットメントのために神に感謝し、一緒にあなたの時間をリードして、神の聖霊を招きます。
ku: نوێژبکەن و سوپاسی خودا بکەن بۆ پابەندبوونی کۆمەڵەکەتان بۆ شوێنکەوتنی عیسا بەوەفاداریەوە و بانگهێشتی (گیانی پیرۆزی) خودا بکەن بۆئەوەی ڕابەرایەتی کاتەکەتان بکات پێکەوە.
mai: प्रार्थना करू आ परमेश्वरक धन्यवाद दियौ, समूह पीछा चले केँ लेल प्रतिबंधता केँ लेल आ आत्मा परमेश्वर पवित्र आत्मा आमंत्रित करू अहाँक समयक मिलाके अगुवाई करऽ लेल।
ml_in: യേശുവിനെ വിശ്വസ്തതയോടെ അനുഗമിക്കുമെന്ന, ഗ്രൂപ്പിന്‍റെ സമര്‍പ്പണത്തിനായി ദൈവത്തിനു നന്ദി കരേറ്റിക്കൊണ്ടു പ്രാര്‍ത്ഥിക്കുക. നിങ്ങളെ ഒരുമിച്ചു നയിക്കാനായി പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുക.
my: သင်၏အဖွဲ့သစ္စာရှိရှိယေရှုနောက်လိုက်သောကြောင့်ဘုရားသခင်ထံဆုတောင်၍ကျေးဇူးတော်ချီးမွမ်းပါ၊သန့်ရှင်းသောဝိညဉ်တော်ဘုရားအားအချိန်နာရီဆပ်ကပ်အပ်နှံပါ။
ne_np: विश्वासयोग्यसाथ ख्रीष्टलाई पछ्याउने तपाईँको झुण्डको प्रतिबद्धताको लागि परमेश्वरसँग प्रार्थना र उहाँलाई धन्यवाद् दिनुहोस् र पवित्र आत्मालाई तपाईँको समय अगुवाई गर्न दिनुहोस् ।
pl_pl: Pomódlcie się. Podziękujcie Bogu za Wasze zobowiązanie do wiernego podążania za Jezusem i zaproście Ducha Świętego, aby prowadził Was w tym czasie.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu pentru angajamentul grupului de a-L urma cu credincioșie pe Isus și invitați-L pe Duhul Sfânt al lui Dumnezeu să vă conducă timpul împreună.
sl_si: Molite in zahvalite se Bogu za zavezo skupine, da zvesto sledi Jezusu ter povabite Božjega Svetega Duha, da vodi vaš skupni čas.
tr_tr: Grubunuzun İsa'yı sadakatle takip etme taahhüdü için Tanrı'ya dua edin ve şükredin. Ayrıca Kutsal Ruh’u, grubunuzla birlikte geçirdiğiniz zamanı yönetmesi için davet edin.
ur: حضرت عیسی علیه السلام کی وفاداری کے ساتھ پیروی کرنے کے گروہ کی وابستگی کے لئے خدا سے دعا كیجئے اور ان کا شکریہ ادا كیجئے اور خدا کے روح القدس کو اپنے وقت کی رہنمائی کے لئے دعوت دیں۔
vi: Cầu nguyện và tạ ơn Chúa vì nhóm đã cam kết trung tín theo Chúa Giê-xu và mời Thánh Linh của Đức Chúa Trời dẫn dắt thời gian thông công của bạn.
zh_hant: 為大家竭力忠心跟隨耶穌來禱告感謝神，並求聖靈繼續引導幫助你們。
zh_hk: 為大家立志去竭力忠心跟隨耶穌來禱告和感謝神，並求聖靈繼續引導幫助你們。

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
ar_jo: في هذا اللقاء، ستتعلّم "دورة التدريب" التي تساعد التّلاميذ على الانتقال مِن واحد إلى كثرين، وعلى تَحويل المُهِمّة الشخصية إلى حركة جماعية. ستتدرّب أيضًا على نموذج "مجموعات ثلاثة على ثلاثة" لنرى كيف ينعكس أسلوب الاجتماع على طريقة النمو والتضاعف.
de_de: Hier geht es um den Trainingszyklus, der einem Jünger hilft, von einem zu vielen zu werden und eine ganze Bewegung zu starten! Außerdem spielen wir den 3/3-Prozess einmal durch und lernen, wie die Gestaltung unserer Treffen zum Wachstum beiträgt.
es_es: En esta sesión aprenderemos el Ciclo de Entrenamiento que ayudara a que los discípulos vayan de uno a muchos y convertir la misión en un movimiento. También practicarás el formato de Grupos 3/3 y aprenderás cómo la manera en que se reúnen afectará la manera en que multiplicas.
fa_ir: در این جلسه، یک چرخه آموزش را خواهید آموخت که به شاگردان کمک می کند از یک نفر به بسیاری رشد کنند و یک ماموریت به یک جنبش تبدیل گردد. همچنین قالب گروه های 3/3 را تمرین خواهید کرد و یاد خواهید گرفت که چگونه شیوه ملاقات شما می تواند بر شیوه تکثیر شما تاثیر بگذارد.
gu: આ સેશનમાં તમે શિષ્યોની વૃદ્ધિ કરવામાં અને મિશનકાર્યને એક ચળવળમાં રૂપાંતરિત કરવા મદદરૂપ થતા તાલીમ ચક્ર વિશે શીખશો. તમે ૩/૩ વ્યક્તિઓના જૂથની પદ્ધતિનો મહાવરો પણ કરશો અને તમે જે રીતે મુલાકાત કરો છો તે કેવી રીતે વૃદ્ધિને અસર કરે છે તે વિશે પણ શીખી શકશો.
hi_in: इस सत्र में, आप एक प्रशिक्षण चक्र को सीखेंगे जो मदद करता है शिष्यों को एक से लेकर कइयों तक जाने और एक मिशन (विशेष कार्य) को एक मूवमेंट (आंदोलन) में बदलने के लिए । आप ३/३ समूहों के प्रारूप का भी अभ्यास करेंगे और सीखेंगे जिस तरह आप मिलेंगे प्रभाव डालता हैं आपके गुना करने के तरीके पर ।
hr: U ovoj ćete cjelini naučiti Krug treninga koji pomaže od jednog učenika napraviti mnoge i pretvara misiju u pokret. Također ćete vježbati oblik 3/3 grupa i naučiti kako način na koji ih nalazite može utjecati na način umnažanja.
id_id: Dalam sesi ini, kita akan mempelajari Siklus Pelatihan yang membantu para murid berpindah dari satu ke banyak dan mengubah misi menjadi sebuah gerakan. Kami juga akan mempraktikkan Format Kelompok 3/3 dan mempelajari bagaimana cara Anda bertemu dapat memengaruhi cara Anda berlipat-ganda.
ja: このセッションでは、あなたは多くの弟子たちが1から行くことができますし、運動への使命をオントレーニングサイクルを学びます。また3/3グループフォーマットを練習し、あなたが出会う方法は、あなたが乗算方法に影響を与えることができる方法を学びます。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಒಬ್ಬರಿಂದ ಅನೇಕರ ಬಳಿಗೆ ಹೋಗಲು ಮತ್ತು ಸೇವೆಯನ್ನು ಒಂದು ಸಚಲನವನ್ನಾಗಿ ಮಾರ್ಪಡಿಸಲು ಶಿಷ್ಯರಿಗೆ ಸಹಾಯ ಮಾಡುವ ತರಬೇತಿಯ ಚಕ್ರವನ್ನು ಕುರಿತು ನಾವು ಕಲಿಯುತ್ತೇವೆ. ನಾವು 3/3 ಗುಂಪುಗಳ ಮಾದರಿಯನ್ನು ಸಹ ಅಭ್ಯಾಸಮಾಡುತ್ತೇವೆ ಮತ್ತು ನೀವು ಬಹುಜನರನ್ನಾಗಿ ಮಾಡುವದರ ಮೇಲೆ ನೀವು ಒಟ್ಟಾಗಿ ಕೂಡುವ ರೀತಿಯು ಹೇಗೆ ಪ್ರಭಾವ ಬೀರುತ್ತದೆಂದು ಕಲಿಯುವಿರಿ.
ko_kr: 이 과정에서는 제자들이 한 사람으로부터 많은 사람에게로, 사명에서 운동으로 움직이도록 도와주는 훈련 사이클에 대해 배우게 됩니다. 또한 3/3 그룹 양식을 연습하고, 당신의 만나는 방식이 당신의 배가에 영향줄 수 있다는 것을 배우게 됩니다.
ku: لەم خولەدا تۆ فێری (سوڕی ڕاهێنانکردن)ێک دەبیت کە یارمەتی قوتابیان دەدات لەیەک کەسەوە ببن بە کەسی زۆر و مزگێنی بکات بە بزوتنەوە. هەروەها تۆ پراکتیزەی (شێوازی کۆمەڵەکانی ٣/٣) دەکەیت و فێردەبیت چۆن ئەوڕێگایەی تۆ پێی دەگەیت دەتوانێت کاربکاتە سەر ئەو ڕێگایەی تۆ پێی زۆردەبیت.
mai: ई सत्र अहाँक एकटा प्रशिक्षण चक्रक सिखब जे सहायता करैत अछि शिष्यक एकटा सँ लऽ कऽ बहुते तक बुझे आ एकटा मिशन( विशेष काजक) एकटा आंदोलन मे बदले केँ लेल अहाँ3/3 समूहक प्रारूप अभ्यास करब आ सिखब जेना अहाँ मिले केँ प्रभाव डालेय छी अहाँ गुणा करऽ केँ तरीका पर।
ml_in: ഈ ഭാഗത്ത് വിശ്വസ്തരായ അനുയായികളെ (അവര്‍ പുതുവിശ്വാസികളാണെങ്കില്‍പ്പോലും) ദൈവം എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്ന് നിങ്ങള്‍ ഗ്രഹിക്കും. വര്‍ഷങ്ങളുടെ തഴക്കവും പഴക്കവുമുള്ള, അനുസരണമില്ലാത്തവരെക്കാള്‍ അധികമായിട്ട് ദൈവം അവരെ ഉപയോഗിക്കുകയാണ്. നിങ്ങള്‍ ഒരുമിച്ചു കൂടുമ്പോള്‍, ഒറ്റനോട്ടത്തില്‍ത്തന്നെ, അതിവേഗം പെരുകുന്ന ശിഷ്യരെ കാണുന്നതിനു സഹായകമാണ്.
my: ဤအပိုင်းတွင် သင်သည်သင်တန်းပြုလုပ်ပုံစက်ဝိုင်းပုံသဏ္ဍာန်တစ်ယောက်မှအများသို့လှုပ်ရှားမှုကိုလေ့လာရမည်။သင်လည်းလုပ်ဆောင်ချက်သုံရပ်ကိုပြုလုပ်သောအဖွဲ့၏နည်းလမ်းဖြင့်ထိရောက်သောတပည့်တော်အမှုတော်မြတ်ကိုလုပ်ဆောင်နိုင်မည်။
ne_np: यस सेसनमा तपाईँले चेलालाई एकजनाबाट धेरैमा र एउटा उद्देश्यलाई क्रान्तिमा परिनत गर्ने तालिम चक्रको बारेमा सिक्नुहुनेछ । तपाईँले ३/३ झुण्डहरुको ढाँचा पनि अभ्यास गर्नुहुनेछ अनि तपाईँ भेला हुने तरिकाले कसरी वृद्धि हुनमा प्रभाव पार्छ भन्ने कुरा पनि सिक्नुहुनेछ ।
or_in: ଏହି ଅଧିବେଶନରେ, ଆପଣ ଏକ ପ୍ରାର୍ଥନା ଚକ୍ର ଶିକ୍ଷା କରିବାକୁ ପାଇବେ ଯାହା ଶିଷ୍ୟମାନଙ୍କୁ ଏକରୁ ଅନେକ ହେବାକୁ ଏବଂ ଏକ ମିଶନ୍‍କୁ ଏକ ଆନ୍ଦଳୋନରେ ପରିବର୍ତ୍ତନ କରିବ । ଆପଣ ୩/୩ ଦଳସମୁହର ଗଠନ ମଧ୍ୟ ଅଭ୍ୟାସ କରିବେ ଏବଂ ଶିକ୍ଷା କରିବେ ଯେ ଆପଣ ଭେଟୁଥିବା ପନ୍ଥା କିଭଳି ଭାବେ ଆପଣଙ୍କ ବହୁଗୁଣିତ ହେବା ଶୈଳିକୁ ପ୍ରଭାବିତ କରିପାରେ ।
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਤੁਸੀਂ ਇੱਕ ਸਿਖਲਾਈ ਦੇ ਕ੍ਰਮ ਨੂੰ ਸਿੱਖਿਆ ਹੈ ਜਿਹੜਾ ਚੇਲਿਆਂ ਨੂੰ ਇੱਕ ਤੋਂ ਕਈ ਵਿੱਚ ਬਦਲਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਅਤੇ ਇੱਕ ਮਿਸ਼ਨ ਨੂੰ ਇੱਕ ਅੰਦੋਲਨ ਵਿੱਚ ਬਦਲਦਾ ਹੈ। ਤੁਸੀਂ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਦਾ ਅਭਿਆਸ ਕਰੋਗੇ ਅਤੇ ਕਿਵੇਂ ਤੁਸੀਂ ਇਕੱਠੇ ਹੁੰਦੇ ਉਹ ਤੁਹਾਡੇ ਗੁਣਤਾਮਕ ਵਾਧਾ ਕਰਨ ਉੱਤੇ ਪ੍ਰਭਾਵ ਪਾ ਸਕਦਾ ਹੈ।
pl_pl: Podczas tej sesji poznamy Cykl szkoleniowy, który pomaga pomnażać liczbę uczniów i zamienia misję w ruch. Przećwiczymy też format Grupy 3/3 i odkryjemy, jak sposób przeprowadzania spotkań wpływa na pomnażanie liczby uczniów.
pt_pt: Nesta sessão, você aprenderá um Ciclo de Treinamento que ajuda os discípulos a ir de um a muitos, transformando uma missão em um movimento. Você também praticará o Formato de Grupos 3/3 e aprenderá como a maneira que você se encontra pode impactar a maneira como você se multiplica.
ro_ro: În timpul acestei sesiuni, vă veți familiariza cu Ciclul de Instruire, care va ajuta ucenicii să treacă de la unu la mulți și să transforme misiunea într-o întreagă mișcare. De asemenea, vom exersa formatul grupului 3/3 și vom afla cum modul în care vă întâlniți poate afecta modul în care vă multiplicați.
ru_ru: Во время этой сессии вы ознакомитесь с тренировочным циклом, который поможет ученикам переходить от одного ко многим и превращать миссию в целое движение. Мы также будем практиковать формат групп 3/3 и узнаем, каким образом то, как вы встречаетесь, может повлиять на то, как вы приумножаетесь.
sl_si: Na tej uri se boste učili o vadbenem ciklu, ki pomaga pri množenju učencev in spremeni misijo v gibanje. Prav tako boste vadili format skupin 3/3 in se naučili, kako lahko način vašega srečevanja vpliva na vaše množenje.
te: మీరు ఈ తరగతిలో శిష్యులు ఒకరి నుండి అనేకమందిని మరియు ఒక చిన్న బృందాన్ని ఒక ఉద్యమముగా మార్చుటకు సహాయము చేయగల ఒక శిక్షణా చక్రమును నేర్చుకుంటారు. మీరు 3/3 బృందముల ఏర్పాటును సాధనచేస్తూ, మీరు అనేకులను విస్తరింపజేయుటకు మీ సమావేశము ఏ విధముగా ప్రభావము చూపగలదో కూడా నేర్చుకుంటారు.
th_th: ในบทเรียนนี้ เราจะเรียนเรื่องวงจรการเรียนรู้ซึ่งจะช่วยทวีจำนวนสาวกจากหนึ่งคนไปสู่อีกหลายคนและเปลี่ยนพันธกิจให้กลายเป็นการเคลื่อนไหว เราจะฝึกรูปแบบกลุ่ม 3/3 ในบทนี้ด้วยเช่นกันและเรียนรู้ว่าการพบปะของคุณนั้นสามารถส่งผลกระทบต่อการทวีจำนวนของคุณได้มากเพียงใด
tr_tr: Bu oturumda, öğrencilerin tek bir kişiden çoğalmasına yardımcı olacak ve bir görevi bir harekete dönüştürecek Eğitim Aşamaları’nı öğreneceksiniz. Ayrıca 3’te 3 Grup Formatını uygulayacak ve bir araya gelme yönteminizin çoğalma yönteminizi nasıl etkileyebileceğini öğreneceksiniz.
ur: اس سیشن میں ، آپ ایک ٹریننگ سائیکل سیکھیں گے جو شاگردوں کو بہت سے عوام میں جانے اور ایک مشن کو تحریک میں بدلنے میں مدد کرتا ہے۔ آپ 3/3 گروپ فارمیٹ پر بھی عمل كیجئے گے اور یہ سیکھیں گے کہ آپ سے ملنے کا طریقہ آپ کے ضرب لگانے کے طریقے کو کیسے متاثر کرسکتا ہے۔
vi: Trong bài học này, bạn sẽ học về Chu trình huấn luyện giúp số môn đồ từ một trở thành nhiều người và từ một nhiệm vụ trở thành một phong trào. Bạn cũng thực hành Hình thức Nhóm 3/3 và tìm hiểu cách bạn gặp gỡ cũng có thể tác động đến cách bạn nhân bội.
zh_hant: 這一課你將學到「培訓鏈循環不息」的概念﹐從一個到多個，把任務帶到循環不息。此外，你也將繼續操練「三合一小組」聚會模式﹐並體會你如何運作小組，將影響你如何倍增門徒。
zh_hk: 在這堂課裏﹐你將學習「循環模式培訓」的概念﹐從一個到多個，讓使命延續循環不息。此外，你也將繼續操練「三分三小組」聚會模式﹐並體會你如何運作小組，將影響你如何建立門徒。

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
ar_jo: هل سبق لك أن تعلّمتم كيفيّة ركوب الدّراجة؟ هل سبق لك أن ساعدتم شخصًا آخر على التّعلّم؟ إن كان جوابك نعم، فمِن المحتمل أنك تعرف معنى "دورة التدريب" بالفعل.
de_de: Habt ihr irgendwann mal Fahrradfahren gelernt? Und habt ihr es schon mal einer anderen Person beigebracht? Falls ja, wisst ihr schon was ein Trainingszyklus ist.
es_es: ¿Alguna vez aprendiste cómo montar en bicicleta? ¿Alguna vez le enseñaste a alguien como aprender? Si es así, puede que conozcas el Ciclo de Entrenamiento.
fa_ir: آیا تا بحال یاد گرفته اید چطور دوچرخه سواری کنید؟ آیا تابحال به شخص دیگری کمک کرده اید که یاد بگیرد؟ اگر چنین است، احتمالا شما چرخه آموزش را می دانید.
gu: શું તમે ક્યારેય સાઇકલ ચલાવતા શીખ્યા છો? શું તમે બીજા કોઇને શીખવ્યું છે? જો હા, તો તમે આ તાલીમ ચક્રને જાણતા હોવાની સંભાવના છે.
hi_in: क्या आपने कभी साइकिल चलाना सीखा हैं? क्या आपने कभी दूसरों को सीखाने के लिए मदद की है? यदि हां, तो संभावना है कि आप पहले से ही प्रशिक्षण चक्र को जानते हैं ।
hr: Jeste li ikad naučili voziti bicikl? Jeste li ikad pomogli nekome drugome da nauči? Ako je tako, velike su šanse da već znate Krug treninga.
id_id: Apakah Anda pernah belajar bagaimana cara mengendarai sebuah sepeda? Apakah Anda pernah membantu orang lain belajar mengendarai sepeda? Jika demikian, kemungkinan besar Anda sudah mengetahui Siklus Pelatihan.
ja: あなたは自転車に乗る方法を学びましたか？あなたは今まで誰かが学ぶ助けたことがありますか？もしそうなら、チャンスはあなたがすでにトレーニングサイクルを知っています。
kn: ಸೈಕಲ್ ಹೇಗೆ ಚಲಿಸಬೇಕೆಂದು ನೀವು ಎಂದಾದರೂ ಕಲಿತುಕೊಂಡಿದ್ದೀರಾ? ಬೇರೆ ಯಾರಾದರೂ ಕಲಿತುಕೊಳ್ಳಲು ಅವರಿಗೆ ಎಂದಾದರೂ ನೀವು ಸಹಾಯ ಮಾಡಿದ್ದೀರಾ? ಹಾಗಾದರೆ, ನೀವು ಈಗಾಗಲೇ ತರಬೇತಿಯ ಚಕ್ರವನ್ನು ತಿಳಿದಿದ್ದೀರಿ.
ko_kr: 자전거 타기를 배운 적이 있습니까? 다른 사람이 배우는 것을 도와 준 적이 있습니까? 그렇다면, 당신은 이미 훈련 사이클을 알고있을 가능성이 있습니다.
ku: ئایا تۆ قەت فێربوویت چۆن پاسکیل لێخوڕیت؟ ئایا تۆ قەت یارمەتی کەسێکی ترت داوە فێربێت؟ ئەگەر وایە، ئەوا چانسەکان ئەوەیە تۆ پێشتر (سوڕی ڕاهێنانکردن) دەزانیت.
mai: की अहाँ कयहो साइकिल चलवे ला सिखने छी?की अहाँ कयहो दोसर केँ सिखावें केँ लेल अहाँ सहायता कयने छी ।अगर हाँ तऽ संभवना अछि कि अहाँ पहिले सँ पर शिक्षण चक्रक जानैत छी।
ml_in: സൈക്കിള്‍ ചവിട്ടുന്നതെങ്ങനെയെന്ന് നിങ്ങള്‍ പഠിച്ചിട്ടുണ്ടോ? മറ്റാരെയെങ്കിലും അതു പഠിക്കാന്‍ സഹായിച്ചിട്ടുണ്ടോ? ഉണ്ടെങ്കില്‍, പരിശീലനചക്രമെന്താണെന്ന് നിങ്ങള്‍ക്കറിയാം.
my: သင်စက်ဘီးစီးခြင်းကိုသင်ဘူးသလား?တစ်စုံတစ်ယောက်ကိုကူညီဘူးသလား?သင်ဘူးလျှင်စက်ဝိုင်းပုံသဏ္ဍာန်သင်တန်းနည်းလမ်းအတွက်အခွင့်အရေးရှိသည်။
ne_np: तपाईँले कहिल्यै साइकल चलाउन सिक्नुभएको छ ? तपाईँले कहिल्यै कसैलाई साइकल चलाउन सिकाउनुभएको छ ? यदि छ भने, तपाईँलाई तालिम चक्रको बारेमा राम्रोसँग थाहा छ ।
or_in: ଆପଣ କେବେ ଏକ ବାଇସାଇକଲ୍ ଚଲେଇବା ଶିକ୍ଷା କରିଛନ୍ତି କି ? ଆପଣ କେବେ ଅନ୍ୟ ଜଣକୁ ଶିଖିବାକୁ ସାହାଯ୍ୟ କରିଛନ୍ତି କି ? ଯଦି ହଁ, ତେବେ ସମ୍ଭବତଃ ପ୍ରଶିକ୍ଷଣ ଚକ୍ର ବିଷୟରେ ଆପଣ ଆଗରୁ ଅବଗତ ଅଟନ୍ତି ।
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਸਾਈਕਲ ਚਲਾਉਣਾ ਸਿੱਖਿਆ ਹੈ? ਕੀ ਤੁਸੀਂ ਕਦੇ ਕਿਸੇ ਹੋਰ ਦੇ ਸਿੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕੀਤੀ ਹੈ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਸਿਖਲਾਈ ਕ੍ਰਮ-ਚੱਕਰ ਨੂੰ ਜਾਣਦੇ ਹੋ ਸਕਦੇ ਹੋ?
pl_pl: Czy uczyłeś się kiedyś jeździć na rowerze albo pomagałeś w tym komuś innemu? Jeśli tak, są szanse, że znasz już Cykl szkoleniowy.
pt_pt: Você já aprendeu a andar de bicicleta? Você já ajudou alguém a aprender? Se sim, provavelmente você já conhece o Ciclo de Treinamento.
ro_ro: Ai învățat vreodată cum să mergi cu bicicleta? Ați ajutat vreodată pe cineva să învețe? Dacă da, este posibil să știți deja ciclul de instruire.
ru_ru: Вы когда-нибудь учились ездить на велосипеде? Вы когда-нибудь помогали кому-то учиться? Если это так, скорее всего, вы уже знаете, что такое тренировочный цикл.
sl_si: Ste se kdaj učili kolesariti? Ste kdaj pomagali komu drugemu pri tem? Če da, vadbeni cikel najbrž že poznate.
te: సైకిల్ తొక్కడం ఎలాగో ఎప్పుడైనా నేర్చుకున్నారా? ఎవరైనా నేర్చుకోవడానికి మీరు ఎప్పుడైనా సహాయం చేశారా? అలాగైతే, మీకు శిక్షణ చక్ర౦ ఇప్పటికే తెలియడానికి అవకాశము ఉంది.
th_th: คุณเคยหัดขี่จักรยานหรือไม่? คุณเคยช่วยบางคนให้ขี่จักรยานไหม? หากคุณเคยแล้วก็เป็นไปได้ว่าคุณรู้จักการหัดจักรยานแล้ว
tr_tr: Hiç bisiklet sürmeyi öğrendiniz mi? Hiç başkasının öğrenmesine yardımcı oldunuz mu? Eğer öyleyse, büyük ihtimalle Eğitim Aşamaları’nı zaten biliyorsunuzdur.
ur: کیا آپ نے کبھی سائیکل چلانے کا طریقہ سیکھا ہے؟ کیا آپ نے کبھی کسی اور کو سیکھنے میں مدد کی ہے؟ اگر ایسا ہے تو ، امکان ہے کہ کیا آپ تربیتی سائیکل کو پہلے سے ہی جانتے ہیں۔
vi: Bạn đã từng học chạy xe đạp chưa? Bạn đã từng giúp ai đó học? Nếu vây, rất có thể bạn đã biết về Chu kỳ Huấn luyện.
zh_hant: 學過騎自行車嗎？還是教過別人騎自行車？如果都有﹐那你們對「培訓循環不息」的模式多少已經有個概念了。
zh_hk: 你曾經學過踩單車嗎？還是教過別人踩單車？如果都有﹐那你們對「循環模式培訓」多少已經有個概念了。
