Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
ar_jo: تذكير مهمّ - سوف تحتفل مجموعتك بالعشاء الربّانيّ في اللقاء القادمة. تأكّد مِن جلب الأغراض اللّازمة من الخبر ونتاج الكرمة (النبيذ أو العصير عنب).
de_de: WICHTIG – Deine Gruppe feiert in der nächsten Einheit das Abendmahl. Denkt dran, Brot und Wein (oder Traubensaft) mitzubringen.
es_es: RECORDATORIO IMPORTANTE — Tu grupo celebrará la Cena del Señor en la próxima sesión. Recuerda los suministros (pan y vino/jugo).
fa_ir: یادآوری مهم – گروه شما در جلسه آینده مراسم عشاء ربانی را برگزار خواهد کرد. مطمئن شوید که تدارکات لازم را به یاد دارید ( نان و شراب / آبمیوه ).
gu: મહત્વની વાત યાદ કરાવવી - હવે પછીના સેશનમાં તમારા જૂથમાં પ્રભુભોજન પળાવવામાં આવશે. સામગ્રી ખાતરી સાથે યાદ રાખો. (રોટલી અને દ્રાક્ષારસ)
hi_in: महत्वपूर्ण अनुस्मारक-आपका समूह अगले सत्र में प्रभु भोज का अनुष्ठान करेंगे । सुनिश्चित हो आपूर्ति के लिए (रोटी और दाखरस / जूस)।
hr: VAŽNA NAPOMENA - Vaša će skupina slaviti Gospodnju večeru na sljedećem sastanku. Svakako ne zaboravite pripremiti (kruh i vino / sok).
id_id: PENGINGAT PENTING - Kelompok Anda akan merayakan Perjamuan Kudus sesi berikutnya. Pastikan untuk mengingat persediaan yang dipelukan (roti dan anggur/jus).
ja: 重要なお知らせ–あなたのグループは次のセッションで主の晩餐を祝います。 必需品（パンとワイン/ジュース）を忘れないでください。
kn: ನೆನಪಿಸಿಕೊಳ್ಳಬೇಕಾದ ಮುಖ್ಯ ಸಂಗತಿ – ಮುಂದಿನ ಅಧಿವೇಶನದಲ್ಲಿ ನಿಮ್ಮ ಗುಂಪು ಕರ್ತನ ಭೋಜನವನ್ನು ಆಚರಿಸುತ್ತದೆ. ಅಗತ್ಯವಾದ ವಸ್ತುಗಳನ್ನು [ರೊಟ್ಟಿ ಮತ್ತು ದ್ರಾಕ್ಷಾರಸ] ನೆನಪಿನಲ್ಲಿಟ್ಟುಕೊಳ್ಳಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 중요 알림 – 다음 과정 때 그룹내에서 성찬식을 합니다. 필요한 용품(빵과 와인/주스)을 가져오는 것을 잊지 마십시오.
ku: بیرخەرەوەیەکی گرنگ - کۆمەڵەکەت ئاهەنگی (نانی ئێواری سەرگەورە) دەکەن لە خولی دواتر. دڵنیایی بکە لەوەی ئازوقەکانت (نان و شەراب/شەربەت) لە بیرە.
mai: महत्वपूर्ण अनुस्मारक-अहाँ केँ समूह अगला सत्र मे प्रभु भोज का अनुष्ठान करब। सुनिश्चित भऽ आपूर्ति केँ लेल (रोटि आ दाखरस/जुस)।
ml_in: പ്രധാനപ്പെട്ട ഓര്‍മ്മപ്പെടുത്തല്‍ - അടുത്ത മീറ്റിങ്ങില്‍ നിങ്ങള്‍ തിരുവത്താഴം അനുഷ്ഠിക്കുന്നതാണ്. അതിനുള്ള അപ്പവും വീഞ്ഞും കൊണ്ടുവരാന്‍ മറക്കരുത്.
my: အရေးကြီးသောသတိပေးမှု-သင်၏အဖွဲ့သည်ပွဲတော်ကျင်းပလိမ့်မည်၊မုန့်နှင့်စပျစ်ရည်များ ပေးရမည်
ne_np: महत्वपूर्ण स्मरण- अर्को सेसनमा तपाईँहरुले प्रभु भोज लिनुहुनेछ । आवश्यक सामाग्रीहरु ल्याउन नबिर्सनुहोला (रोटी र दाखमद्य/रस)
or_in: ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ସ୍ମରଣିକା: ଆଗାମୀ ଅଧିବେଶନରେ ଆପଣଙ୍କ ଦଳ ପ୍ରଭୁଭୋଜ ଉତ୍ସବ ପାଳନ କରିବ । ଭୋଜପଦାର୍ଥ ଗୁଡ଼ିକ ମନେରଖିବାରେ ସୁନିଶ୍ଚିତ କରନ୍ତୁ (ରୋଟି ଏବଂ ଦ୍ରାକ୍ଷାରସ)
pa_in: ਮਹੱਤਵਪੂਰਣ ਚਿਤਾਵਨੀ: ਤੁਹਾਡਾ ਸਮੂਹ ਅਗਲੇ ਸੈਸ਼ਨ ਵਿੱਚ ਲਾਰਡਸ ਦਾ ਰਾਤ ਦਾ ਤਿਉਹਾਰ ਮਨਾਏਗਾ ਯਾਦ ਰੱਖੋ ਚੀਜ਼ਾਂ (ਰੋਟੀ ਅਤੇ ਵਾਈਨ) ਲਿਆਉਣਾ ਯਾਦ ਰੱਖੋ।
pl_pl: WAŻNE PRZYPOMNIENIE – Na następnej sesji Wasza grupa będzie obchodzić Wieczerzę Pańską. Pamiętaj o przygotowaniu chleba i wina/soku.
pt_pt: LEMBRETE IMPORTANTE - Seu grupo celebrará a próxima sessão da Ceia do Senhor. Certifique-se de lembrar dos suprimentos (pão e vinho/suco).
ro_ro: NOTĂ IMPORTANTĂ - Grupul poate să sărbătorească Cina Domnului în timpul următoarei sesiuni. Puteți face și în conformitate cu tradiția și învățătura bisericii din care faci parte.Pregătiți cele necesare (pâine și vin/suc).
ru_ru: ВАЖНОЕ НАПОМИНАНИЕ – Ваша группа будет праздновать Вечерю Господню на следующей сессии. Не забудьте взять все необходимое (хлеб и вино/сок).
sl_si: POMEMBEN OPOMNIK – Vaša skupina bo naslednjo uro praznovala Gospodovo večerjo. Ne pozabite na sestavine (kruh in vino ali sok).
te: ముఖ్యమైన జ్ఞాపకము – మీ బృందము తదుపరి తరగతిలో ప్రభువు రాత్రి భోజనం జరుపుకుంటుంది. అవసరమైనవి (రొట్టె మరియు ద్రాక్షారసము) ఖచ్చితంగా గుర్తు పెట్టుకోండి.
th_th: โปรดอย่าลืม: กลุ่มของคุณจะฉลองพิธีมหาสนิทร่วมกันในบทเรียนต่อไป โปรดจัดเตรียมสิ่งของต่างๆ ด้วย (ขนมปังและน้ำ/เหล้าองุ่น)
tr_tr: ÖNEMLİ HATIRLATMA - Grubunuz bir sonraki oturumda Rab’bin Sofrası’nı kutluyor olacak. Bunun için gruptan birisinin gereken malzemeleri (ekmek ve şarap / meyve suyu) getirdiğinden emin olun.
ur: اہم یاد دہانی - آپ کا گروپ اگلے اجلاس میں لارڈز ڈنر منائے گا۔ یقینی بنائیں کہ سامان (روٹی اور شراب / جوس) یاد رکھیں۔
vi: NHẮC NHỞ QUAN TRỌNG- Nhóm của bạn sẽ kỷ niệm Tiệc Thánh vào bài học kế tiếp. Hãy chắc chắn bạn nhớ có đầy đủ vật dụng (bánh và nước nho/nước trái cây).
zh_hant: 重要提醒︰下一次的門徒訓練小組，將會在小組裡守聖餐。請記得帶聖餐的餅與酒﹙或葡萄汁﹚。
zh_hk: 重要提醒︰下一堂課，將會在小組裏一同守聖餐。請記得帶聖餐的餅和酒﹙或葡萄汁﹚。

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_jo: ‫لقد طُلِبَ منك مشاركة "قصة الله" على الأقلّ مع شخص واحد مِن خانة "غير مؤمن" أو "غير معروف" مِن "قائمة المئة" الخاصّة بك.
de_de: Die Aufgabe war, mit einer Person deiner 100er-Liste aus der Sparte „folgt Jesus noch nicht nach“ oder „ich bin mir nicht sicher“ über Gott zu reden.
es_es: Se te pidió que compartieras La Historia de Dios con al menos una persona de tu Lista de 100 que marcaste como “No Creyente” o “Desconocido.”
fa_ir: از شما خواسته شد که داستان خدا را با حداقل یک نفر از لیست 100 نفره تان که بعنوان "بی ایمان" یا "نامعلوم" علامتگذاری شده است، در میان بگذارید.
gu: તમે ૧૦૦ વ્યક્તિઓની યાદી બનાવી હતી તેમાં જે વ્યક્તિનું નામ “અવિશ્વાસી” વ્યક્તિઓમાં લખ્યું હતું એવા ઓછામાં ઓછા એક વ્યક્તિને સુવાર્તા આપવાનું તમને કહેવામાં આવ્યું હતું.
hi_in: आपको अपनी १०० की सूची में से कम से एक व्यक्ति के साथ जिन्हें आपने “अविश्वासी” या “अज्ञात” चिन्हित किया है परमेश्वर की कहानी साझा करने के लिए कहा गया था।
hr: Zamoljeni ste podijeliti Božju priču s barem jednom osobom s vaše Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato".
id_id: Anda diminta untuk membagikan Kisah Allah dengan setidaknya satu orang dari Daftar 100 anda yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak Diketahui."
ja: 「不信者」または「不明」とマークした百のリストから少なくとも1人の人物と神の物語を共有するように求められました。
kn: "ಅವಿಶ್ವಾಸಿ" ಅಥವಾ "ತಿಳಿಯದವರು" ಎಂದು ನೀವು ಗುರುತಿಸಿರುವ ನಿಮ್ಮ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಟ ಒಬ್ಬರಿಗೆ ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 당신은 "불신자"또는 "불분명한 자"로 표시 한 100인 명단에서 한 명 이상에게 하나님의 이야기를 나누도록 요청 받았습니다.
ku: داوا لەتۆ کرا هاوبەشی (چیرۆکی خودا) بکەیت بەلایەنی کەمەوە لەگەڵ یەک کەس لە (لیستی ١٠٠)ەکەت ئەوانەی بە "بێ باوەڕ" یا "نەزانراو" نیشانەت کردوون.
mai: अहाँक अपन 100कि सूची में सँ कनि सँ कनि एकटा आदमी के संग जिनका अहाँ "अविश्वासी " या "अज्ञात चिन्हित कयने अछि परमेश्वर केँ खिसा मिलान करऽ केँ लेल कहल गेल छलाह।
ml_in: 100 പേരുടെ ലിസ്റ്റില്‍, "അവിശ്വാസി" / "അറിഞ്ഞുകൂടാത്തയാള്‍" എന്ന് അടയാളപ്പെടുത്തിയവരില്‍ ഒരാളോടെങ്കിലും സുവിശേഷം പങ്കിടാന്‍ നിങ്ങളോടാവശ്യപ്പെട്ടിരുന്നു.
my: သင်၏အယောက်တစ်ရာစာရင်းထဲမှ သင်မသိသောသူ (သို့) မယုံကြည်သောသူ တစ်ယောက်ရောက်အတွက်ဆုတောင်းပေးခိုင်းမည်။
ne_np: तपाईँको १०० को सूचीमा भएका “अविश्वासी” वा “अनिश्चित” मा भएका कम्तिमा पनि एक जनालाई सुसमाचार सुनाउन तपाईँलाई आग्रह गरिएको थियो ।
or_in: ଆପଣଙ୍କ ୧୦୦ଜଣର ତାଲିକାରେ ଆପଣ "ଅବିଶ୍ୱାସି" ଅଥବା "ଅଜଣା" ବୋଲି ଚିହ୍ନଟ କରିଥିବା ଅତି କମ୍‌ରେ ଜଣକଙ୍କ ସହ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବାକୁ କୁହା କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਦੀ ਨਿਸ਼ਾਨੀ ਲਗਾਏ ਗਏ ਲੋਕਾਂ ਵਿੱਚੋਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was o podzielenie się Bożą historią z co najmniej jedną osobą z Waszej Listy 100, którą oznaczyliście jako „Niewierzący” lub „Nieznany”.
pt_pt: Você foi solicitado a compartilhar a História de Deus com pelo menos uma pessoa da sua Lista de 100 que você marcou como "Descrente" ou "Desconhecido".
ro_ro: Vi s-a solicitat să împărtășiți Istoria lui Dumnezeu cu cel puțin o persoană din lista dvs. de 100 pe care le-ați marcat drept „necredincios” sau „necunoscut”.
ru_ru: Вас попросили поделиться Божьей историей хотя бы с одним человеком из вашего списка 100, которого вы пометили как «неверующий» или «неизвестно».
sl_si: Morali ste deliti Božjo zgodbo z vsaj eno osebe iz vašega seznama stotih, ki ste jo označili kot »nevernika« ali »neznano«.
te: మీరు ఒక "అవిశ్వాసి" లేదా "తెలియని వారు" గా మార్క్ చేసిన మీ 100 మంది జాబితా నుండి కనీసం ఒకరికి దేవుని కథను( సువార్తను) పంచుకొనమని కోరబడినారు.
th_th: คุณถูกขอให้เล่าเรื่องราวของพระเจ้ากับอย่างน้อยหนึ่งคนที่อยู่ในรายชื่อ 100 ชื่อของคุณที่ทำเครื่องหมายไว้ว่า “ไม่เป็นผู้เชื่อ” หรือ “ไม่ทราบ”
tr_tr: Tanrı'nın Hikayesini 100 Kişilik Listenizden "Takip Etmeyen" veya "Belli Değil" olarak işaretlediğiniz en az bir kişiyle paylaşmanız istendi.
ur: آپ کو 100 کی فہرست میں سے کم از کم ایک شخص کے ساتھ خدا کی کہانی بانٹنے کے لئے کہا گیا تھا جسے آپ نے "کافر" یا "نامعلوم" کے بطور نشان زد کیا ہے۔
vi: Bạn phải chia sẻ Câu chuyện của Chúa với ít nhất một người trong Danh sách 100 mà bạn đã đánh dấu là “Chưa tin” hoặc “Chưa biết.”
zh_hant: 上一堂課帶領你從「百人關注名單」中，挑選出至少一位被列為「非信徒」或「不清楚」的人，並向他分享神的故事。
zh_hk: 上一堂課帶領你從「百人關注名單」中，挑選出至少一位被列為「非信徒」或「不清楚」的人，並向他分享神的故事。

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
ar_jo: ‫لقد تمّ تشجيعك على تدريب شخص ما على استخدام قصّة “مِن الخلق إلى الدّينونة” (أو طريقة أخرى لمُشاركة قصّة الله) مع شخص آخر.
de_de: Ihr wurdet ermutigt, einer Person beizubringen, von Gott zu erzählen. Z. B. anhand des roten Fadens „Schöpfung bis Wiederkunft“, oder auf andere Art.
es_es: Se te animó a que entrenaras a alguien para utilizar La Historia de la Creación hasta el Juicio (o alguna otra manera de compartir La Historia de Dios).
fa_ir: شما تشویق شدید که یک نفر را آموزش دهید که از داستان آفرینش تا داوری ( یا طریق دیگری برای انتقال داستان خدا ) برای یک نفر دیگر استفاده کند.
gu: સૃષ્ટિના સર્જનથી ન્યાય સુધીની વાત (અથવા સુવાર્તા આપવાની બીજી કોઇ રીત) કોઇને શીખવવા માટે તમને ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया की आप किसीको प्रशिक्षित करें उत्पत्ति से अंतिम निर्णय की कहानी को किसी दूसरे व्यक्ति के साथ में उपयोग करने के लिए (या किसी अन्य तरह से किसी के साथ परमेश्वर की कहानी साझा करने में) ।
hr: Bili ste potaknuti nekoga obučiti za korištenje priče Od stvaranja do suda (ili nekom drugom načinu dijeljenja Božje priče).
id_id: Anda didorong untuk melatih seseorang dalam menggunakan kisah Penciptaan hingga Penghakiman (atau beberapa cara lain untuk berbagi Kisah Allah) dengan seseorang.
ja: 創造から判断まで（または他の方法で神の物語を共有するために）物語を使うように誰かを訓練するように勧められました。
kn: ಸೃಷ್ಟಿಯಿಂದ ನ್ಯಾಯತೀರ್ಪಿನ ವರೆಗಿನ ಕಥೆಯನ್ನು (ಅಥವಾ ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬೇರೆ ಯಾವುದಾದರು ರೀತಿಯನ್ನು) ಉಪಯೋಗಿಸಿ ನೀವು ಬೇರೆಯವರಿಗೆ ತರಬೇತಿಕೊಂಡಬೇಕೆಂದು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 창조부터 심판까지의 이야기(또는 하나님의 이야기를 나누는 다른 방법)로 누군가를 훈련시키도록 권장 받았습니다.
ku: تۆ هاندرایت ڕاهێنان بە کەسێک بکەیت چیرۆکی (دروست بوون) بۆ (ڕۆژی کۆتایی) (یا ڕێگایەکی تر بۆ هاوبەشی کردنی چیرۆکی خودا) بەکاربێنێت لەگەڵ کەسێکدا.
mai: अहाँ केँ प्रोत्साहित केल गेल कि अहाँ केकरों प्रशिक्षित करू उत्पत्ति सँ अंतिम निर्णय कि खिसा ककरों दोसर आदमी केँ संग में इस्तेमाल करऽ केँ या ( या केकरो अन्य तरह सँ केकरो संग परमेश्वर केँ खिसा मिलान करऽ में )
ml_in: സൃഷ്ടി മുതല്‍ ന്യായവിധി വരെ (അല്ലെങ്കില്‍, മറ്റേതെങ്കിലും രീതി ഉപയോഗിച്ച്) വിവരിച്ചുകൊണ്ട് സുവിശേഷം പറയുന്ന രീതി ആരെയെങ്കിലും പരിശീലിപ്പിക്കാന്‍ നിങ്ങളെ പ്രോത്സാഹിപിച്ചു.
my: သင်သည်တစ်စုံတစ်ယောက်အားဘုရားသခင်၏ဖန်ဆင်းခြင်းနှင့်တရားစီရင်ခြင်းကိုသင်တန်းပေးရန်အားပေးခံရလိမ့်မည်
ne_np: कसैलाई उत्पत्तिदेखि न्यायसम्मको कथा वा अन्य माध्यमबाट परमेश्वरको कथा सुनाउन तालिम दिन तपाईँलाई आग्रह गरिएको थियो ।
or_in: ସୃଷ୍ଟିରୁ ଶେଷବିଚାରର କାହାଣୀ(ନତୁବା ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରିବାର କୌଣସି ଅନ୍ୟ ମାର୍ଗ) ବ୍ୟବହାର କରିବାକୁ ଜଣଙ୍କୁ ତାଲିମ୍ ଦେବା ନିମନ୍ତେ ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਸਰਿਸ਼ਟੀ ਤੋਂ ਨਿਆਂ ਦੀ ਕਹਾਣੀ ਦੀ ਵਰਤੋਂ ਕਰਦੇ (ਜਾਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦੇ ਕਿਸੇ ਹੋਰ ਢੰਗ ਦੀ) ਕਿਸੇ ਨੂੰ ਦੂਜੇ ਵਿਅਕਤੀ ਨੂੰ ਕਹਾਣੀ ਵੰਡਣਾ ਸਿਖਾਉਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do nauczenia kogoś opowiadania historii od stworzenia do sądu (lub innego sposobu dzielenia się Bożą historią).
pt_pt: Você foi encorajado a treinar alguém para usar a História da Criação até o Julgamento (ou alguma outra maneira de compartilhar a História de Deus) com alguém.
ro_ro: Ați fost încurajat să instruiți pe cineva să folosească istoria de la Creație la judecată (sau un alt mod de a împărtăși Povestea lui Dumnezeu) cu cineva.
ru_ru: Вам было предложено научить кого-то использовать историю «от Сотворения до Суда» (или какой-либо другой способ благовестия).
sl_si: Nekoga ste morali naučiti pripovedovati zgodbo od stvarjenja do sodnega dne (ali katero drugo različico Božje zgodbe).
te: సృష్టి నుండి తీర్పు కథను (లేదా మరొక విధముగా సువార్తను) పంచుకొనుటకు మీరు ఎవరికైనా తర్ఫీదు ఇవ్వమని ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้ฝึกฝนใครสักคนขึ้นมาเพื่อเล่าเรื่องราวจากการทรงสร้างถึงการพิพากษา ให้ใครบางคนฟัง (หรือใช้วิธีอื่นเพื่อเล่าเรื่องราวของพระเจ้า)
tr_tr: 100 Kişilik Listenizden birisini Yaratılıştan Hükme aracını ya da başka bir yol kullanarak Tanrı'nın Hikayesini başka bir kişiyle paylaşması için o kişiyi eğitmeniz teşvik edildi.
ur: آپ کو حوصلہ افزائی کی گئی کہ کسی کو قیامت کی کہانی (یا خدا کی کہانی کو شریک کرنے کا کوئی اور طریقہ) کسی کے ساتھ تخلیق کو استعمال کرنے کی تربیت دی جائے۔
vi: Bạn được khích lệ huấn luyện một ai đó sử dụng câu chuyện Sáng thế đến Kỳ phán xét (hay một cách nào khác để chia sẻ Câu chuyện của Chúa) cho người khác.
zh_hant: 上一堂課鼓勵你再去裝備其他跟隨主的人，也使用這種「從創造到審判的救恩故事」簡述法（或用其他的方式）來分享神的故事。
zh_hk: 上一堂課鼓勵你再去培訓其他人也使用「簡述福音 ── 從創造到審判的救恩故事」﹙或者其它方式來分享「神的故事」﹚。

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
ar_jo: في هذا اللقاء، ستتعلّم كيف أنّ خطّة الله لكل تابعٍ (تلميذ) هي أن يتضاعف (يتلمذ الآخرين)! ستكتشف كيف يتضاعف التّلاميذ بسرعة وبمناطق جديدة حين يبدأون في ملاحضة الاماكن التي لا يوجد فيها ملكوت الله. وستتعلّم أداة أخرى رائعة لدعوة الآخرين إلى عائلة الله وهي ببساطة مشاركة قصّتك.
de_de: In dieser Einheit lernt ihr, dass es Gottes Plan ist, dass Jünger sich multiplizieren! Ihr erfahrt, wie schnell und weit sich Gottes Königreich ausbreitet, wenn wir erkennen, wo es noch nicht ist. Und ihr lernt, wie ihr Andere ganz einfach in Gottes Familie einladen könnt: indem ihr eure Geschichte erzählt.
es_es: ¡En esta sesión, aprenderás que el plan de Dios es que cada seguidor se multiplique! Descubrirás como los discípulos se multiplican lejos y rápido cuando comienzan a ver donde el Reino de Dios no está. Y aprenderás otra gran herramienta para invitar a otros a ser parte de la familia de Dios, que es tan simple como contar tu historia.
fa_ir: در این جلسه، یاد خواهید گرفت که چطور برنامه خدا برای هر پیرو عیسی، تکثیر کردن است! شما خواهید فهمید که چطور شاگردان در نقاط دور و به سرعت تکثیر می شوند، وقتی که شروع می کنند به دیدن جاهایی که ملکوت خدا نیست. و خواهید آموخت که یک ابزار عالی دیگر برای دعوت دیگران به خانواده خدا، به سادگی، گفتن داستان خودمان است.
gu: આ સેશનમાં દરેક શિષ્યને માટે ગુણાત્મક વૃદ્ધિની ઈશ્વરની યોજના કેવી છે તે વિશે શીખશો! જ્યાં દેવનું રાજ્ય નથી તે સ્થળો જાવાની શરૂઆત કરવા દ્વારા તમે શોધી શકશો કે કેવી રીતે શિષ્યોની ઝડપથી વૃદ્ધિ થાય છે, અને બીજા લોકોને સુવાર્તા આપવા દ્વારા પ્રભુના કુટુંબમાં આમંત્રણ આપી શકો છો તે વિશેના બીજા મોટા સાધન વિશે પણ શીખશો.
hi_in: इस सत्र में, आप सीखेंगे की कैसे परमेश्वर की योजना हर अनुयायियों को गुणात्मक वृद्धि करने के लिए है! आप खोज करेंगे कैसे शिष्य दूर तक और तेजी से गुणा करते हैं जब वे देखने लगते है की कहां परमेश्वर का राज्य नहीं है । और, आप एक दूसरा बढ़िया उपकरण सीखेंगे दूसरों को परमेश्वर के परिवार में आमंत्रित करने के लिए यह बहुत ही आसान है एक कहानी बताने जैसा।
hr: U ovoj cjelini naučit ćete kako je Božji plan da se svaki sljedbenik umnaža! Otkrit ćete kako se učenici umnažaju više i brže kad počnu vidjeti gdje nije Božje Kraljevstvo. I naučit ćete još jedan sjajan alat za pozivanje drugih u Božju obitelj jednostavan kao i pričanje naše priče.
id_id: Dalam sesi ini, kita akan belajar bagaimana rencana Allah bagi setiap pengikut Isa untuk berlipat ganda! Kita akan menemukan bahwa terkadang pengikut yang paling setia datang dari tempat yang paling tidak terduga. Dan, kita akan belajar langkah hebat lain untuk mengundang orang lain ke dalam keluarga Allah sesederhana menceritakan kisah kita.
ja: このセッションでは、神の計画がどのようにすべての信者が増殖するかを学びます！弟子たちが神の王国が存在しない場所を見始めたとき、弟子たちがどんどん速く成長するのを発見します。そして、あなたは私たちの物語を話すのと同じくらい簡単に他の人を神の家族に招待するためのもう一つの素晴らしいツールを学びます。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, ಪ್ರತಿಯೊಬ್ಬ ಹಿಂಬಾಲಕರನ್ನು ಹೆಚ್ಚಿಸುವದಕ್ಕಾಗಿ ದೇವರ ಯೋಜನೆ ಏನೆಂದು ನೀವು ಕಲಿತುಕೊಳ್ಳುವಿರಿ! ದೇವರ ರಾಜ್ಯವು ಎಲ್ಲಿ ಇಲ್ಲವೆಂದು ನೋಡಲು ಅವರು ಪ್ರಾರಂಭಿಸುವಾಗ, ಶಿಷ್ಯರು ಹೇಗೆ ಬೇಗನೆ ಹೆಚ್ಚಾಗುವರೆಂದು ನೀವು ಅನ್ವೇಷಿಸುವಿರಿ. ನಮ್ಮ ಕಥೆಯನ್ನು ಆದಷ್ಟು ಸರಳವಾಗಿ ಹೇಳುವಂತೆಯೇ ಇತರರನ್ನು ದೇವರ ಕುಟುಂಬದೊಳಗೆ ಆಮಂತ್ರಿಸಲು ಮತ್ತೊಂದು ದೊಡ್ಡ ಸಾಧನವನ್ನು ಕುರಿತು ಕಲಿತುಕೊಳ್ಳುವಿರಿ.
ko_kr: 이 과정에서 당신은 하나님이 어떻게 모든 제자들이 배가하도록 계획하셨는 지에 대해 배우게 됩니다. 하나님 나라가 없는 곳을 보기 시작한 제자들이 어떻게 빠르고도 멀리 배가해 나가는지에 대해서도 알게 될 것입니다. 이 외에, 다른 사람들을 하나님 가족으로 초대하는 데 우리 자신의 이야기를 나누는 것처럼 간단한 또 하나의 훌륭한 방법을 배우게 될 것입니다.
ku: لەم خولەدا تۆ فێر دەبیت پلانی خودا چۆنە بۆ هەموو شوێنکەوتوویەک بۆ ئەوەی زۆربێت! تۆ ئەوە دەدۆزیتەوە چۆن قوتابیەکان لەشوێنی دوور و بەخێرایی زۆردەبن کاتێک ئەوان ئەوشوێنانە دەبینن کە (شانشینی خودا)ی لێ نیە. هەروەها تۆ فێری ئامرازێکی تری گەورە دەبیت بۆ بانگهێشتکردنی کەسانی تر بۆناو خێزانی خودا کە بەقەدەر گێڕانەوەی چیرۆکەکەمان ئاسانە.
mai: ई सत्र मे, अहाँ सिखब कि केना परमेश्वर केँ योजना हरेक अनुयायियों कऽ गुणात्मक वृद्धि करह केँ लेल अछि ! अहाँ ख़ोज करब केना शिष्य दुर तक आ तेजी सँ गुणा करैत अछि जखन उह देखै लगलाह कि कतऽ परमेश्वर केँ राज्य नहि अछि ।आ अहाँ एक दोसर नीक उपकरण सिखाब दोसर गोटा केँ परमेश्वर केँ परिवार में आमंत्रित करऽ केँ लेल ई बड़ आसान अछि एकटा खिसा बतवैत जँका।
ml_in: ഈ ഭാഗത്ത്, ഓരോ ക്രിസ്ത്യാനിയും പെരുകണമെന്ന ദൈവികപദ്ധതി എങ്ങനെയാണെന്ന് നിങ്ങള്‍ ഗ്രഹിക്കും! ദൈവരാജ്യമില്ലാത്തയിടം കാണുമ്പോള്‍, ശിഷ്യന്മാര്‍ വേഗത്തിലും ദൂരത്തിലും പെരുകുന്നതെങ്ങനെയെന്ന് നിങ്ങള്‍ ഗ്രഹിക്കും. മറ്റുള്ളവരെ ദൈവ കുടുംബത്തിലേക്കു ക്ഷണിക്കാന്‍, നിങ്ങളുടെ സാക്ഷ്യം നല്ലൊരുപാധി (tool) യാണെന്നും നിങ്ങള്‍ക്കു മനസ്സിലാകും.
my: ဤအပိုင်းတွင်သင်သည်ဘုရားသခင်၏အစီအမံသည်သူ၏နောက်လိုက်များအားလုံးအတွက်ဖြစ်သည်ကိုသင်ယူရလိမ့်မည်။ ဘုရားသခင်၏တပည့်တော်များကလည်းဘုရားသခင်၏နိုင်ငံတော်မရောက်ရှိသောနေရာများတွင်မည်ကဲ့သိုမြန်ဆန်စွာမွေးထုတ်သည်ကိုမြင်ရလိမ့်မည်။ အကျွန်ုပ်တို့သက်သေခံချက်ကိုအသုံးပြု၍အခြားသူများကိုဘုရားသခင်၏ မိသားစုဝင်အဖြစ်သတ်မှတ်ခြင်းကိုလည်းသင်ယူရလိမ့်မည်။
ne_np: प्रत्येक चेला वृद्धि होस् भन्ने परमेश्वरको योजना हो भनि यस सेसनमा तपाईँले सिक्नुहुनेछ । चेलाहरुको वृद्धि छिटो र फराकिलो प्रकारले तब हुन्छ जब उनीहरुले परमेश्वरको राज्य कहाँ छैन थाहा गर्छन् भन्ने कुरा पनि पत्ता लगाउनुहुनेछ । साथै, अरुलाई परमेश्वरको राज्यमा बोलाउने कुरा हाम्रो कथा सुनाउने जस्तै साधारण भएको कुरा पनि सिक्नुहुनेछ ।
or_in: ଏହି ଅଧିବେଶନରେ, ଆପଣ ଶିକ୍ଷା କରିପାରିବେ ଯେ ଈଶ୍ୱର କିପରି ତାଙ୍କର ପ୍ରୋତ୍ୟେକ ଅନୁଗାମୀମାନଙ୍କୁ ବହୁଗୁଣିତ ହେବାକୁ ଯୋଜନା କରିଛନ୍ତି! ଯେତେବେଳେ ସେମାନେ ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ କେଉଁଠାରେ ନାହିଁ ଏବିଷୟ ଦେଖିବାକୁ ଆରମ୍ଭ କରନ୍ତି ଆପଣ ଆବିଷ୍କାର କରିବେ ଯେ ଶିଷ୍ୟମାନେ କିପରି ସୂଦୂର ଓ ଅତିଶୀଘ୍ର ବହୁଗୁଣିତ ହୋଇଥା‍ଆନ୍ତି ! ଏବଂ, ଆପଣ ଅତି ସରଳ ଆମ କାହାଣୀ ବ୍ୟବହାର କରି ଅନ୍ୟମାନଙ୍କୁ ଈଶ୍ୱରଙ୍କ ପରିବାର‍ରେ ଆମନ୍ତ୍ରଣ କରିବାକୁ ଅନ୍ୟ ଏକ ମହତ୍‍ ଉପକରଣ ଶିକ୍ଷା କରିପାରିବେ ।
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਅਸੀਂ ਸਿੱਖਾਂਗੇ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਇਹ ਯੋਜਨਾ ਹੈ ਕਿ ਹਰ ਇੱਕ ਚੇਲਾ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰੇ! ਅਸੀਂ ਇਹ ਖੋਜਾਂਗੇ ਕਿ ਕਈ ਵਾਰ ਸਭ ਤੋਂ ਵਫ਼ਾਦਾਰ ਚੇਲੇ ਸਭ ਤੋਂ ਛੋਟੇ ਸਥਾਨਾਂ ਤੇ ਹੁੰਦੇ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ। ਅਤੇ, ਅਸੀਂ ਹੋਰਨਾਂ ਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਰਿਵਾਰ ਵਿੱਚ ਸਾਧਾਰਨ ਸਾਡੀ ਕਹਾਣੀ ਦੱਸਣ ਵਰਗੇ ਸਾਧਾਰਨ ਸਾਧਨਾਂ ਵਾਂਙ ਹੀ ਸੱਦਾ ਦੇਣ ਲਈ ਇੱਕ ਹੋਰ ਵੱਡੇ ਸਾਧਨ ਨੂੰ ਸਿੱਖਾਂਗੇ।
pl_pl: W trakcie tej sesji poznamy Boży plan dla każdego Jego naśladowcy: pomnażanie! Odkryjemy, że uczniowie rozprzestrzeniają się szybko i szeroko, gdy zaczynają dostrzegać, gdzie nie ma Królestwa Bożego. Poznamy także kolejne proste i skuteczne narzędzie zapraszania innych do Bożej rodziny: opowiadanie swojej historii.
pt_pt: Nesta sessão, você aprenderá como o plano de Deus para todo seguidor é se multiplicar! Você descobrirá como os discípulos se multiplicam longe e de forma rápida quando começam a ver onde o Reino de Deus não está. E você aprenderá outra ótima ferramenta para convidar os outros para a família de Deus; é tão simples quanto contar a nossa história.
ro_ro: În această sesiune, veți afla că planul lui Dumnezeu este ca fiecare urmaș să se multiplice! Veți descoperi cum ucenicii se multiplică departe și repede când încep să vadă unde nu este Împărăția lui Dumnezeu. Și, veți învăța un alt instrument minunat pentru a-i invita pe alții în familia lui Dumnezeu și care este la fel de simplu - împărtășirea istoriei noastre.
ru_ru: На этой сессии вы узнаете, каким образом Божий план для каждого последователя состоит в том, чтобы умножаться! Вы узнаете, как ученики умножаются далеко и быстро, когда они начинают видеть, где нет Царства Божьего. Вы изучите еще один замечательный способ умножения Божьей семьи – личное свидетельство.
sl_si: Na tem srečanju se bomo učili o Božjem načrtu, da se vsi sledilci množijo! Izvedeli boste, da se učenci množijo hitro in obsežno, kadar uvidijo, kje Božjega kraljestva ni. Prav tako se boste učili o še enem krasnem pripomočku, s katerim lahko povabite druge v Božjo družino, gre pa za preprosto pripovedovanje zgodbe.
te: ఈ తరగతిలో ప్రతి అనుచరుడు ఎలా ఫలించి అభివృద్ధి చెందాలో మీరు నేర్చుకుంటారు! శిష్యులు దేవుని రాజ్య సువార్త లేని ప్రాంతాలను చూసి, ఎంత త్వరగా ఎంత దూరముగా విస్తరించారో మీరు కనుగొంటారు. మరియు మీరు దేవుని కుటుంబంలోకి ఇతరులను ఆహ్వానించడం కోసం మరొక గొప్ప సాధనంగా, సులువుగా మన కథను(సాక్ష్యము) చెప్పుటను నేర్చుకుంటారు.
th_th: ในบทเรียนนี้ เราจะเรียนรู้ว่าพระเจ้าทรงมีแผนการให้ผู้ติดตามทุกคนทวีจำนวน! เราจะค้นพบไปด้วยกันว่าสาวกจะทวีจำนวนได้อย่างกว้างไกลและรวดเร็วเมื่อพวกเขามองเห็นว่าอาณาจักรของพระเจ้าไม่ได้อยู่ในที่ใด และเราจะเรียนเครื่องมืออีกอันหนึ่งสำหรับใช้เชิญชวนผู้อื่นให้เข้าสู่ครอบครัวของพระเจ้าด้วยวิธีง่ายๆ โดยการเล่าเรื่องราวของตัวเราเอง
tr_tr: Bu oturumda, Tanrı’nın planının, her takipçisinin öğrenci çoğaltmak olduğunu öğrenecek ve Takipçiler, Tanrı'nın Krallığının nerede olmadığını görmeye başladıklarında öğrencilerin ne kadar hızlı bir şekilde çoğaldığını ve yayılacağını keşfedeceksiniz. Ayrıca, başkalarını Tanrı’nın ailesine davet etmek için basit ve harika bir araç daha öğreneceksiniz ve bu araç, kendi hikayenizi anlatmak kadar kolaydır.
ur: اس سیشن میں ، آپ یہ سیکھیں گے کہ خدا کے منصوبے ہر پیروکار کے ضرب لگانے کے لئے کیسا ہے! آپ کو پتہ چل جائے گا کہ جب شاگرد یہ دیکھنا شروع کردیں گے کہ خدا کی بادشاہی کہاں نہیں ہے۔ اور ، آپ دوسروں کو خدا کے کنبے میں مدعو کرنے کا ایک اور عمدہ ذریعہ سیکھیں گے
vi: Trong bài học này, bạn sẽ biết kế hoạch của Đức Chúa Trời là mỗi người theo Ngài phải nhân bội như thế nào? Bạn sẽ nhận ra cách các môn đồ được nhân bội sâu xa và nhanh chóng khi họ bắt đầu nhìn thấy nơi chưa có Vương quốc của Đức Chúa Trời. Đồng thời, bạn sẽ biết thêm một công cụ tuyệt vời để mời mọi người đến với gia đình của Đức Chúa Trời cũng đơn giản như kể câu chuyện của chính bạn.
zh_hant: 這堂課，你將學到神的計劃就是每一位跟隨主的門徒都要再去帶領人成為門徒。這樣的門徒看到還有那麼多地方神的國尚未臨到﹐就急切地盼望倍增門徒又快又廣。好了，接著我們要學另一個邀請人進到神家中的有力工具﹐非常簡單，就像在講我們自己的故事一樣。
zh_hk: 在這堂課裏﹐你將學習神的計畫就是每一個跟隨主的門徒都要再去建立門徒！你亦會發現﹐當這樣的門徒看到還有那麼多神國度尚未臨到的地方﹐如何能夠更快更廣泛地去建立門徒。此外，你也會學到另一個邀請人進到神家中的有力工具﹐非常簡單，就像在講我們自己的故事一樣。

source: 3-Minute Testimony
ar_jo: "أخبر شهادتك في ٣ دقائق"
de_de: 3-Minuten-Zeugnis
es_es: Testimonio de 3 Minutos
fa_ir: شهادت 3 دقیقه ای
gu: ૩ મિનિટની સાક્ષી
hi_in: ३ मिनट की गवाही
hr: Trominutno svjedočanstvo
id_id: Kesaksian 3-Menit
ja: 3分間の証言
kn: 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯು
ko_kr: 3 분 간증
ku: ڕاستی وتنی ٣ خولەک
mai: 3 मिनट कि गवाही
ml_in: 3 മിനിറ്റ് സാക്ഷ്യം
my: ၃ မိနစ်သက်သေခံခြင်း
ne_np: ३ मिनेट गवाही
or_in: ୩-ମିନିଟ୍ ସାକ୍ଷ
pa_in: 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ
pl_pl: 3-minutowe świadectwo
pt_pt: Testemunho de 3 Minutos
ro_ro: Mărturia în trei minute
ru_ru: Трёхминутное свидетельство
sl_si: Triminutno pričevanje
te: 3 నిమిషాల సాక్ష్యము
th_th: คำพยาน 3 นาที
tr_tr: 3 Dakikalık Tanıklık
ur: 3 منٹ کی گواہی
vi: 3 phút làm chứng
zh_hant: 三分鐘見證
zh_hk: 三分鐘見證
