Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Personal Data collected: name, email.
ar_jo: بيانات شخصيّة محصَّلة: اسم، عنوان إلكترونيّ.
de_de: Diese persönlichen Daten werden erfasst: Name, E-Mail.
es_es: Datos personales recopilados: nombre, correo electrónico.
fa_ir: اطلاعات شخصی جمع آوری شده: نام، ایمیل.
gu: વ્યક્તિગત ડેટા એકત્ર કર્યો: નામ, ઇ-મેઇલ
hr: Prikupljeni osobni podaci: ime, email.
id_id: Data Pribadi yang dikumpulkan: nama, email.
ja: 個人情報を収集：名前、電子メールを。
kn: ಸಂಗ್ರಹಿಸಿದ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ: ಹೆಸರು, ಇಮೇಲ್.
ko_kr: 수집 된 개인 데이터 : 이름, 이메일.
ku: ئەو داتا کەسیەی کۆکراوەتەوە: ناو و ئیمەیڵ.
mai: व्यक्तिगत डेटा जमा केल गेलाह: नाम , ईमेल।
ml_in: വ്യക്തിപരമായ വിവരങ്ങൾ ശേഖരിച്ചു: പേര്, ഇ മെയ്ൽ.
my: တစ်ဦးခြင်းစီ၏အချက်အလက်-နာမည်၊အီးမေး
ne_np: व्यक्तिगत जानकारी सकंलन गरिएकोः नाम, इमेल ।
or_in: ସଂଗ୍ରହ କରାଯାଇଥିବା ବ୍ୟକ୍ତିଗତ ତ‍ଥ୍ୟ: ନାମ, ଇମେଲ୍ |
pa_in: ਨਿੱਜੀ ਡਾਟਾ ਇਕੱਠਾ ਕੀਤਾ ਗਿਆ: ਨਾਮ, ਈਮੇਲ।
pl_pl: Gromadzone dane osobowe: imię i nazwisko, adres email.
pt_pt: Dados pessoais coletados: nome, email.
ro_ro: Date personale colectate: nume, e-mail.
ru_ru: Собранные личные данные: имя, адрес электронной почты.
sl_si: Zbrani osebni podatki: ime, e-poštni naslov.
te: సేకరించిన వ్యక్తిగత సమాచారం: పేరు, ఇమెయిల్.
th_th: เก็บข้อมูลส่วนบุคคล: ชื่อ, อีเมล
tr_tr: Toplanan Kişisel Veriler: isminiz, e-postanız.
ur: ذاتی ڈیٹا جمع کیا: نام ، ای میل۔
vi: Dữ liệu cá nhân được thu thập: tên, email.
zh_hant: 我們已收集的個人資料︰名字﹑電子郵址。
zh_hk: 我們已收集的個人資料︰名字﹑電郵地址。

source: Your Access to and Control Over Information.
ar_jo: الوصول إلى والتّحكم بالمعلومات.
de_de: Das sind deine Zugriffs- und Kontrollrechte, was deine Daten betrifft.
es_es: Tu acceso y control de la información.
fa_ir: دسترسی شما به اطلاعات و کنترل شما بر آنها.
gu: માહિતી પ્રાપ્ત કરવી અને તેના પર તમારું નિયંત્રણ
hr: Vaš pristup informacijama i nadzor nad njima.
id_id: Akses Anda ke dan Kontrol Atas Informasi.
ja: あなたへのアクセスとコントロールを介して情報。
kn: ಮಾಹಿತಿಗೆ ನಿಮ್ಮ ಪ್ರವೇಶ ಮತ್ತು ನಿಯಂತ್ರಣ.
ko_kr: 당신의 정보 접근 및 통제
ku: دەست پێگەیشتنی تۆ بە زانیاری و کۆنترۆڵ کردنی.
mai: अहाँक जानकारीक पर अभिगम आ नियंत्रण।
ml_in: വിവരങ്ങൾ നിങ്ങൾ കൈകാര്യം ചെയ്യുന്നതും നിയന്ത്രിക്കുന്നതും.
my: သင်၏ဆက်သွယ်နိုင်မှုနှင့်အချက်အလက်များကိုထိန်းချုပ်နိုင်သည်။
ne_np: विवरणमा तपाईँको पहुँच र नियन्त्रण ।
or_in: ଆପଣଙ୍କ ପହଞ୍ଚ ଓ ସୂଚନା ଉପରେ ନିୟନ୍ତ୍ରଣ |
pa_in: ਸੂਚਨਾ ਉੱਤੇ ਤੁਹਾਡੀ ਪਹੁੰਚ ਅਤੇ ਨਿਯੰਤ੍ਰਣ।
pl_pl: Twój dostęp do danych i kontrola nad danymi.
pt_pt: Seu acesso e controle sobre informações.
ro_ro: Accesul dvs. și controlul asupra informațiilor.
ru_ru: Ваш доступ и контроль над информацией.
sl_si: Vaš dostop do podatkov in nadzor nad njimi.
te: సమాచారముపై మీ ఆధిపత్యము మరియు అందుబాటు.
th_th: การเข้าถึงและควบคุมข้อมูล
tr_tr: Bilgiye Erişim ve Kontrolünüz.
ur: معلومات تک آپ کی رسائ اور کنٹرول۔
vi: Quyền truy cập và kiểm soát thông tin của bạn.
zh_hant: 你資訊的管理權限
zh_hk: 你的資料管理權限。

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
ar_jo: يمكنك الانسحاب مِن أيّ اتّصال مستقبليّ منّا في أيّ وقت. يمكنك القيام بما يلي في أيّ وقت عن طريق الاتصال بنا عبر العنوان الإلكترونيّ الخاصّ بجهة الاتصال:
de_de: Du kannst den Kontakt zu uns einstellen, wann immer du möchtest. Über unsere Kontakt-E-Mail-Adresse kannst du uns das jederzeit mitteilen:
es_es: Puedes optar por no tener ningún tipo de comunicación futura con nosotros en cualquier momento. Puedes hacer lo siguiente en cualquier momento contactándonos a través de nuestra dirección de correo electrónico de contacto:
fa_ir: شما می توانید هر تماس آینده از ما را در هر زمان رد کنید. شما می توانید موارد ذیل را در هر زمان با تماس با "آدرس ایمیل تماس" ما انجام دهید:
gu: ગમે તે સમયે તમે ભવિષ્યના કોઇપણ સંપર્કને દૂર કરી શકો છો. અમારા ઇ-મેઇલ એડ્રેસ પર અમારો સંપર્ક કરીને નીચે જણાવેલ કાર્ય ગમે તે સમયે કરી શકો છોઃ
hr: U bilo kojem trenutku možete odbiti bilo kakav budući kontakt s nama. Možete to napraviti kontaktirajući nas putem naše email adrese za kontakt:
id_id: Anda dapat memilih keluar dari kontak kami di masa mendatang kapan saja. Anda dapat melakukan hal berikut kapan saja dengan menghubungi kami melalui alamat email kami:
ja: あなたはいつでも私たちから将来の接点のオプトアウトがあります。あなたは私たちの連絡先のメールアドレスを経由して私たちを接触させることにより、任意の時点で、次の操作を行うことができます。
kn: ನೀವು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ನಮ್ಮ ಮುಂದಿನ ಸಂಪರ್ಕದಿಂದ ಹೊರಗುಳಿಯಬಹುದು. ನಮ್ಮ ಸಂಪರ್ಕ ಇಮೇಲ್ ವಿಳಾಸದ ಮೂಲಕ ನಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುವ ಮೂಲಕ ನೀವು ಈ ಕೆಳಗಿನವುಗಳನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಮಾಡಬಹುದು:
ko_kr: 당신은 언제든지 탈퇴할 수 있습니다. 언제든지 우리의 연락처 이메일 주소로 다음과 같이 문의할 수 있습니다:
ku: تۆ دەتوانیت بڕیاری پەیوەندی نەکردنی ئایندە بدەیت لەگەڵ ئێمە هەرکاتێک بێت. تۆ دەتوانیت هەموو کاتێک ئەوە ئەنجام بدەیت کە هاتووە بە پەیوەندی کردن پێمانەوە لەڕێگەی ناونیشانی ئیمەیڵی پەیوەندی کردنی ئێمەوە.
mai: अहाँ कोनो हो समय हमरा सँ भविष्य केँ कोनो हो संपर्क सँ बाहर निकल सकय छी ।अहाँ हमर संपर्क ईमेल पता केँ माध्यम सँ हमरो सँ संपर्क करऽ केँ कोनो समय निम्न कऽ सकय छी:
ml_in: നിങ്ങൾക്ക് എപ്പോൾ വേണമെങ്കിലും ഞങ്ങളിൽനിന്നുള്ള ഭാവിയിലെ ബന്ധം അവസാനിപ്പിക്കാം.ഇ മെയ്ലിലൂടെ താഴെപ്പയുന്ന കാര്യങ്ങൾ എപ്പോൾ വേണമെങ്കിലും ചെയ്യാം:
my: အချိန်တိုင်းသင်သည်အကျွန်ုပ်တို့ကိုဆက်သွယ်နိုင်သည်။အကျွန်ုပ်တို့၏အီးမေးကိုဆက်သွယ် ခြင်းအားဖြင့်အချိန်တိုင်းဆက်သွယ်နိုင်သည်။
ne_np: तपाईँले जुनै समयमा पनि भविष्यमा हामीले सम्पर्क गर्न नमिल्ने बनाउन सक्नुहुन्छ । तपाईँले जुनै समयमा पनि हामीलाई इमेल मार्फत सम्पर्क गर्नुभई निम्न कुराहरु गराउन सक्नुहुन्छ:
or_in: ଯେକୌଣସି ସମୟରେ ଆପଣ ଆମ ଭବିଷ୍ୟତ୍ ସମ୍ପର୍କରୁ ବାହାରିଯିବାକୁ ମନୋନୟନ କରିପାରନ୍ତି | ଆମର ଇମେଲ୍‌ ଠିକଣା ଯୋଗେ ଆପଣ ଆମକୁ ଯେକୌଣସି ସମୟରେ ଯୋଗାଯୋଗ କରି ନିମ୍ନଲିଖିତ ବିଷୟ କରିପାରିବେ:
pa_in: ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਕਿਸੇ ਵੀ ਭਵਿੱਖ ਦੇ ਸੰਪਰਕ ਤੋਂ ਬਾਹਰ ਹੋ ਸਕਦੇ ਹੋ। ਤੁਸੀਂ ਸਾਡੀ ਈਮੇਲ ਪਤੇ ਤੇ ਸਾਨੂੰ ਸੰਪਰਕ ਕਰਨ ਦੇ ਦੁਆਰਾ ਕਿਸੇ ਵੀ ਵੇਲੇ ਸੰਪਰਕ ਕਰਨ ਦੁਆਰਾ ਹੇਠਾਂ ਲਿਖੀਆਂ ਗੱਲਾਂ ਨੂੰ ਕਰ ਸਕਦੇ ਹੋ:
pl_pl: Możesz w dowolnym momencie zrezygnować z jakiegokolwiek przyszłego kontaktu z nami. W każdej chwili możesz wykonać następujące czynności, kontaktując się z nami za pośrednictwem naszego kontaktowego adresu email:
pt_pt: Você pode optar por não receber nenhum contato futuro a qualquer momento. Você pode fazer o seguinte a qualquer momento entrando em contato conosco através do nosso endereço de e-mail de contato:
ro_ro: Puteți renunța la orice contact viitor de la noi în orice moment. Puteți face aceasta în orice moment contactându-ne prin intermediul adresei noastre de e-mail de contact:
ru_ru: Вы можете отказаться от любого будущего контакта с нами в любое время. Вы можете сделать это в любое время, связавшись с нами по нашему контактному адресу электронной почты:
sl_si: Od naših kontaktnih sporočil se lahko kadarkoli odjavite. To storite tako, da nam pišete na kontaktni e-poštni naslov:
te: ఏ సమయంలోనైనా మా నుంచి ఏమైనా భవిష్యత్తు సంప్రదింపులను మీరు నిలిపివేయవచ్చు. మా సంప్రదింపు ఇమెయిల్ చిరునామా ద్వారా మమ్మల్ని సంప్రదించి మీరు ఏ సమయంలోనైనా ఈ క్రింది విధంగా చేయవచ్చు:
th_th: คุณสามารถเลือกไม่รับการติดต่อใด ๆ ในอนาคตจากเราได้ตลอดเวลา คุณสามารถดำเนินการต่อได้ตลอดเวลา โดยติดต่อเราผ่านทางที่อยู่ของเรา:
tr_tr: İstediğiniz zaman bizden herhangi bir kişiyi devre dışı bırakabilirsiniz. E-posta adresimiz aracılığıyla bizimle iletişime geçerek istediğiniz zaman aşağıdakileri yapabilirsiniz:
ur: آپ کسی بھی وقت ہم سے مستقبل کے کسی بھی رابطے کا انتخاب نہیں کرسکتے ہیں۔ ہمارے رابطہ ای میل پتے کے ذریعہ ہم سے رابطہ کرکے آپ کسی بھی وقت مندرجہ ذیل کام کر سکتے ہیں:
vi: Bạn có thể từ chối mọi liên hệ trong tương lai từ chúng tôi bất cứ lúc nào. Bạn có thể làm như sau bất cứ lúc nào bằng cách liên hệ với chúng tôi qua địa chỉ email liên hệ của chúng tôi:
zh_hant: 你可以隨時選擇退出日後我們與你的任何聯繫。你也可以隨時發送電子郵件給我們來執行：
zh_hk: 你可以隨時選擇退出將來我們與你的任何聯繫。你也可以隨時發送電子郵件給我們來執行：

source: Change/correct any data we have about you.
ar_jo: غيّر/صحّح أيّة معلومات لدينا عنك.
de_de: Daten, die wir von dir bekommen haben, ändern oder korrigieren.
es_es: Cambia/corrige cualquier dato que tengamos sobre ti.
fa_ir: اطلاعاتی که از شما داریم را تغییر / تصحیح کنید.
gu: તમારા વિશેનો જે ડેટા અમારી પાસે છે તેમાં ફેરફાર / સુધારો કરો.
hr: Promijenite / ispravite sve podatke koje imamo o vama.
id_id: Ubah / koreksi setiap data yang kami miliki mengenai Anda.
ja: 変更/あなたについて私たちが持っている任意のデータを修正します。
kn: ನಿಮ್ಮ ಬಗ್ಗೆ ನಮ್ಮಲ್ಲಿರುವ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ಅಳಿಸಿಹಾಕಿ.
ko_kr: 당신과 관련된 데이터를 변경/수정하십시오.
ku: هەر داتایەک ئێمە هەمانە دەربارەی تۆ بیگۆڕە/ڕاستی بکەوە.
mai: हमर लग अहुँकेँ बारे मे जे डेटा अछि ओकर बदले।सही करह।
ml_in: നിങ്ങളെക്കുറിച്ചുള്ള (ഞങ്ങളുടെ പക്കലുള്ള) വിവരങ്ങൾക്കു മാറ്റം വരുത്തുന്നതിന് / മായ്ക്കുന്നതിന്.
my: သင်၌ရှိသောအချက်အလက်များကိုပြောင်းလဲ/ပြုပြင်နိုင်သည်
ne_np: हामीसँग भएको तपाइँको व्यक्तिगत कुनै विवरण परिवर्तन वा सच्च्याउन लगाउनुहोस् ।
or_in: ଆମ ସହିତ ଥିବା ଆପଣଙ୍କ ତ‍ଥ୍ୟ ପରିବର୍ତ୍ତନ/ସୁଧାର କରନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਬਾਰੇ ਕੋਈ ਵੀ ਡਾਟਾ ਜਿਹੜਾ ਸਾਡੇ ਕੋਲ ਹੈ ਨੂੰ ਬਦਲਣਾ/ਸੋਧ ਕਰਨਾ।
pl_pl: Zmienić/poprawić wszelkie zgromadzone przez nas Twoje dane.
pt_pt: Altere / corrija todos os dados que temos sobre você.
ro_ro: Modificați / corectați toate datele pe care le avem despre dvs.
ru_ru: Измените/исправьте любые данные о вас, которые у нас есть.
sl_si: Spremenite/popravite moje podatke.
te: మాకున్న మీ సమాచారంలో ఏవైనా మార్పు/సరి చేయండి.
th_th: เปลี่ยน/แก้ไขข้อมูลที่เรามีเกี่ยวกับตัวคุณ
tr_tr: Hakkınızdaki herhangi bir veriyi değiştirin / düzeltin.
ur: ہمارے بارے میں ہمارے پاس موجود کوئی بھی ڈیٹا تبدیل / درست كیجئے۔
vi: Thay đổi / chỉnh sửa bất kỳ dữ liệu nào chúng tôi có về bạn.
zh_hant: 更改/修正我們所持有關於你的任何資料。
zh_hk: 更改或修正我們所持有關於你的任何資料。

source: Have us delete any data we have about you.
ar_jo: اجعلنا نحذف أيّة معلومات لدينا عنك.
de_de: Uns auffordern, alle Daten, die wir von dir haben, zu löschen.
es_es: Haz que eliminemos cualquier dato que tengamos sobre ti.
fa_ir: هر اطلاعاتی که درباره شما داریم را پاک کنیم.
gu: તમારા વિશેનો કોઇપણ ડેટા અમારી પાસેથી ડીલીટ કરાવો.
hr: Brišemo sve podatke koje imamo o vama.
id_id: Minta kami menghapus data apa pun yang kami miliki mengenai Anda.
ja: 私たちはあなたについて持っているすべてのデータを削除しています。
kn: ನಿಮ್ಮ ಬಗ್ಗೆ ನಮ್ಮಲ್ಲಿರುವ ಯಾವುದೇ ಮಾಹಿತಿಯನ್ನು ಅಳಿಸಿಹಾಕಿ.
ko_kr: 당신의 모든 데이터를 삭제하도록 요청하십시오.
ku: وامان لێ بکە هەموو داتایەک بسڕینەوە دەربارەی تۆ.
mai: हमर लग अहुँकेँ बारे मे जे डाटा अछि ओकर डिलीट करह (हटाउ)
ml_in: നിങ്ങളെക്കുറിച്ചുള്ള എന്തു വിവരവും മായ്ക്കാൻ ഞങ്ങളോടാവശ്യപ്പെടാം.
my: အကျွန်ုပ်တို့သည်သင်ဖျက်လိုသောအချက်အလက်ကိုဖျက်နိုင်သည်
ne_np: हामीसँग भएको तपाइँको व्यक्तिगत कुनै विवरण मेट्न लगाउनुहोस् ।
or_in: ଆମ ପାଖରେ ଥିବା ଆପଣଙ୍କ କୌଣସି ତ‍ଥ୍ୟ ବିଲୋପ କରନ୍ତୁ |
pa_in: ਕੋਈ ਵੀ ਡਾਟਾ ਜੋ ਤੁਹਾਡੇ ਬਾਰੇ ਸਾਡੇ ਕੋਲ ਹੈ ਉਸ ਨੂੰ ਡੀਲੀਟ ਕਰਨਾ।
pl_pl: Poprosić o usunięcie wszelkich zgromadzonych przez nas Twoich danych.
pt_pt: Nos deixe deletar todos os dados que temos sobre você.
ro_ro: Solicitați-ne să ștergem orice date avem despre dvs.
ru_ru: Попросите нас удалить любые данные о вас, которые у нас есть.
sl_si: Izbrišite moje podatke.
te: మాకున్న మీ సమాచారంలో ఏవైనా తొలగించనివ్వడి.
th_th: ให้เราลบข้อมูลที่เรามีเกี่ยวกับตัวคุณออก
tr_tr: Hakkınızdaki herhangi bir veriyi silmemizi sağlayın.
ur: ہمیں آپ کے بارے میں جو بھی ڈیٹا ہے اسے حذف كیجئے۔
vi: Yêu cầu chúng tôi xóa bất kỳ dữ liệu chúng tôi có về bạn.
zh_hant: 刪除我們所持有關於你的任何資料。
zh_hk: 刪除我們所持有關於你的任何資料。

source: Express any concern you have about our use of your data.
ar_jo: عبّر عن اهتمامك حول استخدامنا لمعلوماتك.
de_de: Du kannst uns jederzeit ansprechen, wenn du dir Gedanken über die Nutzung deiner Daten machst.
es_es: Expresa cualquier preocupación que tengas sobre nuestro uso de sus datos.
gu: તમારા ડેટાના અમારા ઉપયોગ વિશેની તમારી ચિંતા અમને જણાવો.
hr: Izrazite bilo kakvu zabrinutost zbog naše upotrebe vaših podataka.
id_id: Ungkapkan kekhawatiran Anda tentang penggunaan data Anda oleh kami.
ja: あなたのデータの私達の使用についてあなたが持っている任意の懸念を表明。
ku: هەرنیگەرانیەکت هەیە دربارەی بەکارهێنانی داتای تۆ لەلایەن ئێمەوە گوزارشتی بکە.
mai: अहाँ अपन डेटा केँ हमरो इस्तेमाल केँ बारे मे केतेक चिंता/सोच व्यक्त करह।
ml_in: നിങ്ങളുടെ വിവരങ്ങൾ ഞങ്ങൾ ഉപയോഗിക്കുന്നതിൽ നിങ്ങൾക്കുള്ള എന്തു കരുതലും പറയാം.
my: သင်၏အချက်အလက်ကိုအကျွန်ုပ်အသုံးပြုခြင်းနှင့်ပတ်သတ်၍သင်သိရှိလိုတာရှိပါသလား
ne_np: हामीले तपाईँको व्यक्तिगत विवरण प्रयोग गर्ने सम्बन्धमा तपाईँको केही चिन्ता छ भने उल्लेख गर्नुहोस् ।
pa_in: ਤੁਹਾਡੇ ਡਾਟੇ ਦੀ ਵਰਤੋਂ ਬਾਰੇ ਕੋਈ ਵੀ ਆਪਣੀ ਚਿੰਤਾ ਨੂੰ ਪਰਗਟ ਕਰਨਾ।
pl_pl: Wyrazić obawy związane z wykorzystaniem przez nas Twoich danych.
ro_ro: Exprimați-vă orice îngrijorare cu privire la utilizarea de către noi a datelor.
sl_si: Skrbi me uporaba mojih osebnih podatkov.
tr_tr: Verilerinizi kullanımımızla ilgili endişelerinizi belirtin.
ur: ہمارے اعداد و شمار کے ہمارے استعمال کے بارے میں اپنی کسی بھی تشویش کا اظہار كیجئے۔
vi: Thể hiện bất kỳ mối quan tâm nào của bạn về việc chúng tôi sử dụng dữ liệu của bạn.
zh_hant: 陳述你對我們使用你個人資料之顧慮。
zh_hk: 陳述你對我們使用你個人資料之顧慮。

source: Updates
ar_jo: التّحديثات
de_de: Änderungen
es_es: Actualizaciones
fa_ir: به روز رسانی ها
gu: અપડેટસ
hr: Nadopune
id_id: Pembaharuan
ja: アップデート
kn: ನವೀಕರಣಗಳು
ko_kr: 업데이트
ku: نوێ کردنەوەکان
mai: अपडेट्स (अधतन)
ml_in: പുതുക്കലുകൾ
my: အသစ်ပြုလုပ်ပါ
ne_np: अपडेटहरु
or_in: ଅଦ୍ୟତନସମୁହ
pa_in: ਨਵੀਨੀਕਰਣ
pl_pl: Aktualizacje
pt_pt: Atualizações
ro_ro: Actualizări
ru_ru: Обновления
sl_si: Posodobitve
te: తాజా సమాచారము
th_th: อัพเดต
tr_tr: Güncellemeler
ur: تازہ ترین
vi: Cập nhật
zh_hant: 變更
zh_hk: 變更

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
ar_jo: ‫السّياسة الخصوصيّة لزومي قد تتغيّر بين الحين والآخر، وجميع التّحديثات ستُنشَر على هذه الصّفحة.
de_de: Unsere Datenschutzbestimmungen können sich von Zeit zu Zeit ändern. Alle Änderungen werden auf dieser Seite veröffentlicht.
es_es: Nuestra política de privacidad puede cambiar de vez en cuando y todas las actualizaciones serán publicadas en esta página.
fa_ir: سیاست حفظ حریم خصوصی ما ممکن در طول زمان تغییر کند و هر بار به روز رسانی ها در این صفحه منتشر خواهد شد.
gu: સમયાનુસાર અમારી ગોપનીયતાની પોલિસી બદલાઇ શકે છે અને તેને લગતા સઘળા અપડેટ (ફેરફારો) આ પાના પર પોસ્ટ કરવામાં આવશે.
hi_in: हमारी गोपनीयता नीति समय समय पर बदल सकती है और सभी अद्यतन इस पेज पर पोस्ट किये जाएंगे ।
hr: Naša pravila o privatnosti mogu se povremeno mijenjati i sva ažuriranja bit će objavljena na ovoj stranici.
id_id: Kebijakan Privasi kami dapat berubah dari waktu ke waktu dan semua pembaruan akan diposting pada halaman ini.
ja: 弊社のプライバシーポリシーは随時変更される可能性があり、すべての更新プログラムは、このページに掲載されます。
kn: ನಮ್ಮ ಗೌಪ್ಯತೆ ನೀತಿ ಕಾಲಕಾಲಕ್ಕೆ ಬದಲಾಗಬಹುದು ಮತ್ತು ಎಲ್ಲಾ ನವೀಕರಣಗಳನ್ನು ಈ ಪುಟದಲ್ಲಿ ಪೋಸ್ಟ್ ಮಾಡಲಾಗುತ್ತದೆ.
ko_kr: 개인 정보 보호 정책은 가끔 변경 될 수 있으며, 모든 업데이트는 본 페이지에 게시됩니다.
ku: ڕەنگە (پۆڵیسەی خۆیی) ئێمە ناو بەناو بگۆڕدرێت و هەموو نوێکردنەوەکانیش لەسەر ئەم لاپەڕەیە پۆست دەکرێت.
mai: हमरो गोपनीयता नीति समय-समय पर बदल सकय छी आ सभ अधतन ई पन्ना पर पोस्ट केल जायत।
ml_in: കാലോചിതമായി ഞങ്ങളുടെ സ്വകാര്യതാ നിലപാടു മാറാം.എല്ലാ അപ്ഡേറ്റുകളും ഈ പേജിൽ പോസ്റ്റ് ചെയ്യും.
my: အကျွန်ုပ်တို့၏ကိုယ်ရေးကိုတာဥပဒေအချိန်တိုင်းပြောင်းလဲနိုင်သည်၊ဤအရာများအားလုံးကို အင်တာနက်တွင်ကြေငြာမည်။
ne_np: हाम्रो गोप्यनियता नितिहरु समय समयमा परिवर्तन भइरहन्छन् र त्यसको जानकारी यसै पेजमा दिइनेछ ।
or_in: ଆମ ଗୋପନୀୟତା ନୀତି ସମୟ ସମୟରେ ବଦଳି ଥାଏ ଏବଂ ସମସ୍ତ ଅଦ୍ୟତନ ଏହି ପୃଷ୍ଠାରେ ପୋଷ୍ଟ କରାଯିବ |
pa_in: ਸਾਡੀ ਨਿੱਜੀ ਨੀਤੀ ਸਮੇਂ-ਸਮੇਂ ਤੇ ਬਦਲ ਸਕਦੀ ਹੈ ਅਤੇ ਇਸ ਸਫੇ ਤੇ ਉਸ ਬਾਰੇ ਨਵੀਂ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਵੇਗੀ।
pl_pl: Nasza Polityka prywatności może się od czasu do czasu zmieniać, a wszystkie aktualizacje będą publikowane na tej stronie.
pt_pt: Nossa Política de Privacidade pode mudar de tempos em tempos e todas as atualizações serão publicadas nesta página.
ro_ro: Politica noastră de confidențialitate se poate schimba din când în când și toate actualizările vor fi postate pe această pagină.
ru_ru: Наша Политика конфиденциальности может время от времени меняться, и все обновления будут публиковаться на этой странице.
sl_si: Naša politika zasebnosti se bo morda občasno spremenila. Vse spremembe bodo objavljene na tej strani.
te: మా గోప్యతా విధానం ఎప్పటికప్పుడు మారవచ్చు మరియు తాజా సమాచారమంతా ఈ పేజీపై ఉంచబడుతుంది.
th_th: นโยบายความเป็นส่วนตัวของเราอาจมีการเปลี่ยนแปลงเป็นครั้งคราวและการอัปเดตทั้งหมดจะถูกโพสต์ในหน้านี้
tr_tr: Gizlilik Politikamız zaman zaman değişebilir ve tüm güncellemeler bu sayfada yayınlanacaktır.
ur: ہماری رازداری کی پالیسی وقتا فوقتا تبدیل ہوسکتی ہے اور تمام تازہ کارییں اس صفحے پر شائع کی جائیں گی۔
vi: Chính sách bảo mật của chúng tôi có thể thay đổi theo thời gian và tất cả các cập nhật sẽ được đăng tải trên trang này.
zh_hant: 我們的隱私權政策可能隨時變更﹐所有的變更都會公佈在此網頁上。
zh_hk: 我們的私隱權政策可能隨時變更﹐所有的變更都會公佈在此網頁上。

source: Your Profile
ar_jo: ملفّك الشّخصي
de_de: Dein Profil
es_es: Tu Perfil
fa_ir: پروفایل شما
gu: તમારી રૂપરેખા
hi_in: आपकी प्रोफ़ाइल
hr: Tvoj profil
id_id: Profil Anda
ja: あなたのプロフィール
kn: ನಿಮ್ಮ ಪ್ರೊಫೈಲ್
ko_kr: 당신의 프로필
ku: پرۆفایلی تۆ
mai: अहाँ केँ प्रोफाइल
ml_in: നിങ്ങളുടെ പ്രൊഫൈൽ
my: သင်၏ကိုယ်ရေးအကျဉ်း
ne_np: तपाईँको प्रोफाइल
or_in: ଆପଣଙ୍କ ପ୍ରଫାଇଲ୍
pa_in: ਤੁਹਾਡੀ ਪ੍ਰੋਫਾਇਲ
pl_pl: Twój profil
pt_pt: Seu Perfil
ro_ro: Profilul tau
ru_ru: Ваш Профиль
sl_si: Vaš profil
te: మీ ప్రొఫైల్ (ఛాయారూపం)
th_th: ข้อมูลส่วนตัวของคุณ
tr_tr: Sizin profiliniz
ur: آپ کی پروفائل
vi: Hồ sơ của bạn
zh_hant: 你的個人資料
zh_hk: 你的個人資料

source: Linked Facebook Account
ar_jo: ربط حساب فيس بوك
de_de: verknüpfter Facebook-Account
es_es: Cuenta de Facebook enlazada
fa_ir: حساب فیسبوک متصل شده
gu: લિંક કરેલું ફેસબુક એકાઉન્ટ
hr: Povezani Facebook račun
id_id: Akun Facebook di Tautkan
ja: リンクされたFacebookのアカウント
kn: ಲಿಂಕ್ ಮಾಡಿದ ಫೇಸ್ಬುಕ್ ಖಾತೆ
ko_kr: 페이스북과 연결
ku: هەژماری فەیس بوکی لکێندراو
mai: लिंक केल गेलाह फेसबुक खाता
ml_in: FB അക്കൗണ്ടുമായി യോജിപ്പിച്ചു
my: ဖေ့ဘုတ်အကောင့်နှင့်ဆက်သည်
ne_np: फेसबुक खातासँग जोडिएको
or_in: ଲିଙ୍କ୍‌ ହୋଇଥିବା ଫେସ୍‌ବୁକ୍‌ ଆକାଉଣ୍ଟ୍‌
pa_in: ਫੇਸਬੁੱਕ ਅਕਾਊਂਟ ਸੰਬੰਧ ਲਿੰਕ
pl_pl: Połączone konto Facebook
pt_pt: Conta vinculada do Facebook
ro_ro: Cont Facebook asociat
ru_ru: Привязанная учетная запись Facebook
sl_si: Povezan Facebook račun
te: లింక్ చేయబడిన పేస్ బుక్ ఖాతా
th_th: บัญชี Facebook ที่เชื่อมโยง
tr_tr: Bağlantılı Facebook Hesabı
ur: لنکڈ فیس بک اکاؤنٹ
vi: Liên kết với Tài khoản Facebook
zh_hant: 所連結的臉書帳號
zh_hk: 已連結的 Facebook 帳戶

source: Unlink
ar_jo: عدم ربط
de_de: Verknüpfung trennen
es_es: Desvincular
fa_ir: لغو پیوند
gu: લિંક રદ કરો
hr: Prekini vezu
id_id: Lepaskan Tautan
ja: リンク解除
kn: ಅನ್ಲಿಂಕ್ ಮಾಡಿ
ko_kr: 해제
ku: لەلکاندن لایبە
mai: समूह छोड़ दिहअ (अनलिंक करह)
ml_in: യോജിപ്പിക്കാതിരിക്കുക (unlink)
my: မဆက်စပ်ပါ
ne_np: नजोड्नुहोस्
or_in: ଅନ୍‌ଲିଙ୍କ୍‌
pa_in: ਲਿੰਕ ਹਟਾਉਣਾ
pl_pl: Odłącz
pt_pt: Desvincular
ro_ro: nu te mai conecta.
ru_ru: Отвязать
sl_si: Prekini povezavo
te: విడదీయు
th_th: ยกเลิกการเชื่อมต่อ
tr_tr: Bağlantıyı kaldırın
ur: لنک ختم كیجئے
vi: Hủy liên kết
zh_hant: 取消連結
zh_hk: 取消連結

source: Linked Google Account
ar_jo: ربط حساب غوغل
de_de: verknüpfter Google-Account
es_es: Cuenta de Google enlazada
fa_ir: حساب گوگل متصل شده
gu: ગુગલ એકાઉન્ટ જોડો
hr: Povezani Google račun
id_id: Akun Google di Tautkan
ja: リンクされたGoogleアカウント
kn: ಲಿಂಕ್ ಮಾಡಿದ ಗೂಗಲ್ ಖಾತೆ
ko_kr: 구글 계정과 연결
ku: هەژماری گوگڵی لکێندراو
mai: लिंग केल गेल गूगल खाता
ml_in: ഗൂഗിൾ അക്കൗണ്ടുമായി യോജിപ്പിക്കുക
my: ဂူဂယ်အကောင့်နှင့်ဆက်စပ်သည်
ne_np: गुगल खातासँग जोड्नुहोस्
or_in: ଲିଙ୍କ୍‌ ହୋଇଥିବା ଗୁଗଲ୍‌ ଆକାଉଣ୍ଟ
pa_in: ਗੂਗਲ ਅਕਾਊਂਟ ਜੋੜਨਾ
pl_pl: Połączone konto Google
pt_pt: Conta do Google vinculada
ro_ro: Cont Google legat
ru_ru: Привязанная учетная запись Google
sl_si: Povezan Google račun
te: లింక్ చేయబడిన గూగుల్ ఖాతా
th_th: บัญชี Google ที่เชื่อมโยง
tr_tr: Bağlantılı Google Hesabı
ur: لنکڈ گوگل اکاؤنٹ
vi: Liên kết với Tài khoản Google
zh_hant: 所連結的 Google 帳號
zh_hk: 已連結的 Google 帳戶

source: Phase 1
ar_jo: المرحلة ١
es_es: Fase 1
fa_ir: مرحله 1
gu: પ્રથમ તબક્કો
hi_in: फेज १
hr: Faza 1
id_id: Fase 1
ja: フェーズ1
kn: ಹಂತ 1
ko_kr: 1단계
ku: قۆناغی ١
mai: फेज 1
ml_in: തലം 1
my: ပထမအသုတ်
ne_np: चरण १
or_in: ପର୍ଯ୍ୟାୟ ୧
pa_in: ਪੜਾਅ 1
pl_pl: Faza 1
pt_pt: Fase 1
ro_ro: Faza 1
ru_ru: ФАЗА 1:
sl_si: Faza 1
te: దశ 1
th_th: ระยะที่ 1
tr_tr: 1. Aşama
ur: مرحله 1
vi: Giai đoạn 1
zh_hant: 第一階段
zh_hk: 第一階段

source: Phase 2
ar_jo: المرحلة ٢
es_es: Fase 2
fa_ir: مرحله 2
gu: બીજો તબક્કો
hi_in: फेज २
hr: Faza 2
id_id: Fase 2
ja: フェーズ2
kn: ಹಂತ 2
ko_kr: 2단계
ku: قۆناغی ٢
mai: फेज 2
ml_in: തലം 2
my: ဒုတိယအသုတ်
ne_np: चरण २
or_in: ପର୍ଯ୍ୟାୟ ୨
pa_in: ਪੜਾਅ 2
pl_pl: Faza 2
pt_pt: Fase 2
ro_ro: Faza 2
ru_ru: ФАЗА 2:
sl_si: Faza 2
te: దశ 2
th_th: ระยะที่ 2
tr_tr: 2. Aşama
ur: مرحله 2
vi: Giai đoạn 2
zh_hant: 第二階段
zh_hk: 第二階段

source: YOU can help get Zúme into other languages!
ar_jo: باستطاعتك أنت مُساعدتنا على توفير زومي بلغاتٍ أخرى!
de_de: DU kannst helfen, Zúme in anderen Sprachen zu verbreiten!
es_es: !TÚ puedes ayudar a que Zúme pueda ser traducido en otros idiomas!
fa_ir: شما می توانید زومه را به زبانهای دیگر ببرید!
gu: ઝુમને બીજી ભાષાઓમાં ઉપલબ્ધ કરાવવા માટે તમે મદદ કરી શકો છો!
hi_in: आप अन्य भाषाओं में Zúme प्राप्त करने में मदद कर सकते हैं!
hr: VI možete pomoći da se Zúme prevede na druge jezike!
id_id: Anda dapat membantu menerjemahkan Zúme ke dalam bahasa lain!
ja: あなたは、他の言語にZúmeを得るのを助けることができます！
kn: ಜುಮ್ ನ್ನು ಇತರ ಭಾಷೆಗಳಿಗೆ ಅನುವಾದ ಮಾಡಲು ನೀವು ಸಹಾಯ ಮಾಡಬಹುದು!
ko_kr: 줌을 다른 언어로 받을 수 있습니다!
ku: تۆ دەتوانیت یارمەتی زومی بدەیت بچێتە زمانی ترەوە!
mai: अहाँदोसर भाषा मे ज़ूमे भेटे मे सहायता कऽ सकय छी।
ml_in: മറ്റു ഭാഷകളിലേക്കും Zume ലഭിക്കുന്നതിനായി നിങ്ങൾക്കു സഹായിക്കാനാവും!
my: ဇူးမေသင်တန်းကိုအခြားဘာသာစကားဖြင့်ရအောင်သင်ကူညီနိုင်ပါတယ်
ne_np: जुमे अन्य भाषाहरुमा उपलब्ध गराउन तपाईँले सहायता गर्न सक्नुहुन्छ !
or_in: ଅନ୍ୟ ଭାଷାରେ ଯୁମେ ପାଇବାକୁ ଆପଣ ସାହାଯ୍ୟ କରିପାରନ୍ତି !
pa_in: ਤੁਸੀਂ ਹੋਰਨਾਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਜ਼ੁਮੇ ਲਿਆਉਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹੋ!
pl_pl: Możesz pomóc innym w poznawaniu Zúme w innych językach!
pt_pt: VOCÊ pode ajudar a disponibilizar o Zume em outros idiomas!
ro_ro: Puteți ajuta să traduceți Zúme în alte limbi!
ru_ru: ВЫ можете помочь перевести Zúme на другие языки!
sl_si: VI lahko pomagate prevesti Zúme v druge jezike!
te: ఇతర భాషల్లో జుమ్ ను పొందడానికి మీరు సహాయం చేయవచ్చు!
th_th: คุณสามารถช่วยให้ซูเม่ถูกแปลเป็นภาษาอื่นๆ ได้!
tr_tr: Zúme'yi başka dillere çevirmemize yardımcı olabilirsiniz!
ur: آپ دیگر زبانوں میں زیوم حاصل کرنے میں مدد کرسکتے ہیں!
vi: BẠN có thể giúp Zúme cập nhật những ngôn ngữ khác!
zh_hant: 你願意幫忙翻譯 「天國酵母」Zúme 到其它的語言?
zh_hk: 你願意幫忙翻譯 「天國酵母」到其它的語言?

source: Donate to the translation of Zúme
ar_jo: تبرّع لترجمة زومي
de_de: Spende für die Übersetzung von Zúme
es_es: Dona a la traducción de Zúme
fa_ir: به پروژه ترجمه زومه هدیه دهید
gu: ઝુમના અનુવાદ માટે દાન આપો
hi_in: Zúme के अनुवाद के लिए दान करें
hr: Donirajte za prijevod Zúme
id_id: Menyumbang untuk terjemahan Zúme
ja: Zúmeの翻訳に寄付
kn: ಜುಮ್ ಅನುವಾದಕ್ಕೆ ದಾನವನ್ನು ಮಾಡಿ
ko_kr: 줌 번역에 기부
ku: بەخشین بکە بۆ وەرگێڕانی زومی
mai: ज़ूमे अनुवाद केँ लेल दान करह
ml_in: Zume വിവർത്തനത്തിനു സഹായിക്കുക
my: ဇူးမေသင်တန်းဘာသာပြန်ဖို့လှူဒါန်းနိုင်ပါတယ်
ne_np: जूमे अनुवादको लागि अनुदान गर्नुहोस्
or_in: ଯୁମେ ଅନୁବାଦ ନିମନ୍ତେ ଦାନ କରନ୍ତୁ
pa_in: ਜ਼ੁਮੇ ਦੇ ਅਨੁਵਾਦ ਲਈ ਦਾਨ ਭੇਜੋ
pl_pl: Wpłać na tłumaczenie Zúme
pt_pt: Faça uma doação para a tradução do Zume
ro_ro: Donați pentru traducerea Zúme
ru_ru: Пожертвовать для перевода Zúme
sl_si: Donirajte za prevajanje Zúme
te: జుమ్ అనువాదమును బహూకరించండి
th_th: บริจาคเพื่อการแปลซูเม่
tr_tr: Zúme çeviri projesine bağış yapın
ur: زیوم کے ترجمہ میں عطیہ كیجئے
vi: Đóng góp cho Bản dịch của Zúme
zh_hant: 為 「天國酵母」Zúme 翻譯奉獻
zh_hk: 為 「天國酵母」的翻譯奉獻

source: Phase 3
ar_jo: المرحلة ٣
es_es: Fase 3
fa_ir: مرحله 3
gu: ત્રીજો તબક્કો
hi_in: फेज ३
hr: Faza 3
id_id: Fase 3
ja: フェーズ3
kn: ಹಂತ 3
ko_kr: 3단계
ku: قۆناغی ٣
mai: फेज 3
ml_in: തലം 3
my: တတိယအသုတ်
ne_np: चरण ३
or_in: ପର୍ଯ୍ୟାୟ ୩
pa_in: ਪੜਾਅ 3
pl_pl: Faza 3
pt_pt: Fase 3
ro_ro: Faza 3
ru_ru: ФАЗА 3:
sl_si: Faza 3
te: దశ 3
th_th: ระยะที่ 3
tr_tr: 3. Aşama
ur: مرحله 3
vi: Giai đoạn 3
zh_hant: 第三階段
zh_hk: 第三階段

source: RESOURCES
ar_jo: موارد
de_de: RESSOURCEN
es_es: RECURSOS
fa_ir: منابع
gu: શ્રોતો
hi_in: संसाधन
hr: RESURSI
id_id: SUMBER DAYA
ja: リソース
kn: ಸಂಪನ್ಮೂಲಗಳು
ko_kr: 자원
ku: سەرچاوەکان
mai: संसाधन
ml_in: വിഭവങ്ങൾ
my: အရင်းအမြစ်များ
ne_np: श्रोतहरु
or_in: ସଂସାଧନ
pa_in: ਸ੍ਰੋਤ
pl_pl: MATERIAŁY
pt_pt: RECURSOS
ro_ro: RESURSE
ru_ru: РЕСУРСЫ
sl_si: SREDSTVA
te: వనరులు
th_th: แหล่งข้อมูล
tr_tr: KAYNAKLAR
ur: حوالہ جات
vi: NGUỒN
zh_hant: 資源
zh_hk: 資源
