Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
ar_jo: “أنموذج مجموعات ثلاثة على ثلاثة” - “مجموعة ثلاثة على ثلاثة “ هي وسيلة ليلتقي أتباع يسوع سويًّا لكي يصلّوا، يتعلّموا، ينموا ويتمتّعوا بالشّركة فيما يتدرّبون على طاعة ومُشاركة ما تعلّموه. بهذه الطّريقة، لا تكون “مجموعة ثلاثة على ثلاثة” مجرّد مجموعة صغيرة، بل “كنيسة بسيطة”. (٨٠ دقيقة)
de_de: 3/3-PROZESS — Wie Nachfolger Jesu gemeinsam beten, lernen, wachsen und Gemeinschaft haben können. Zusammen üben sie das umzusetzen und weiterzugeben, was sie gelernt haben. Eine 3/3-Gruppe ist also schon eine einfache Gemeinde. (80 Minuten)
es_es: FORMATO DE GRUPOS 3/3 — Un Grupo 3/3 es una manera para que los seguidores de Jesús se reúnan, oren, aprendan, crezcan, compartan y practiquen obedecer y compartir lo que han aprendido. De esta manera, un Grupo 3/3 no es solamente un grupo pequeño sino una Iglesia Simple. (80 minutos)
gu: ૩/૩ વ્યક્તિઓના જૂથની પદ્ધતિ - પ્રભુના શિષ્યો ૩/૩ વ્યક્તિઓના જૂથમાં એકઠા મળે, પ્રાર્થના કરે, શીખે, વૃદ્ધિ પામે, સંગત કરે અને જે કંઇ શીખ્યા હોય તેનું આજ્ઞાપાલન કરે તે માટેની આ પદ્ધતિ છે. આ રીતે ૩/૩ વ્યક્તિઓનું જૂથ એક નાનું જૂથ જ નહિ પરંત એક સરળ મંડળી બની રહેશે (૮૦ મિનિટ).
hr: 3/3 OBLIK GRUPE - 3/3 grupa način je na koji se Isusovi sljedbenici mogu sastajati, moliti, učiti, rasti, družiti se i vježbati u poslušnosti i dijeljenju naučenog. Na taj način, 3/3 grupa nije samo mala grupa već i Jednostavna crkva. (80 minuta)
id_id: FORMAT KELOMPOK 3/3 — Kelompok 3/3 merupakan cara bagi pengikut Isa untuk bertemu, berdoa, belajar, bertumbuh, bersekutu dan latihan mentaati dan berbagi apa yang telah mereka pelajari. Dengan demikian, kelompok 3/3 bukan hanya kelompok kecil tapi Jemaah Sederhana. (80 menit)
ja: 3/3 GROUP形式は、 - 3/3グループは、フェローシップと実践従うと、彼らが学んだことを共有し、祈り、学び、成長し、満たすために、イエスの信者のための方法です。このように、3/3グループは、ちょうど小さなグループが、シンプルな教会ではありません。 （80分）
ku: شێوازی کۆمەڵەی ٣/٣ - کۆمەڵەیەکی ٣/٣ ڕێگایەکە بۆ شوێنکەوتوانی عیسا بۆ کۆبوونەوە و نوێژکردن و فێربوون و گەشەکردن و هاوڕێیەتی کردن و پراکتیزەکردنی گوێڕایەڵ بوون و هاوبەشی کردنی ئەوەی فێری بوون. بەم ڕێگایە کۆمەڵەیەکی ٣/٣ تەنیا کۆمەڵەیەکی بچوک نیە بەڵکو کڵێسەیەکی سادەشە. (٨٠ خولەک)
mai: 3/3 समुह प्रारूप -एकटा 3/3 समूह यीशु केँ अनुयायियों केँ लेल एके तरहे सँ मिलेला, प्रार्थना करनाय ,सीखनाय ,बढ़नाय साहचर्यआ जेओहि सिखने अछि उनका आज्ञा पालन आ मिलान करऽ केँ अभ्यास करैत अछि ।ई तरहे ,एके 3/3 समुह केवल एकटा छोट समूह नहिं , लेकिन एक साधारण मंडली अछि ।(80 मिनट)
ml_in: 3/3 ഗ്രൂപ്പ് മാതൃക — 3/3 ഗ്രൂപ്പ് മാതൃകയെന്നു പറഞ്ഞാൽ, യേശുവിന്റെ അനുയായികൾക്ക് ഒരുമിച്ചുകൂടി, പ്രാർത്ഥിക്കാനും പഠിക്കാനും വളരാനും, പഠിച്ച കാര്യങ്ങൾ പ്രാവർത്തികമാക്കിക്കൊണ്ട് കൂട്ടായ്മയാചരിക്കാനുമുള്ള വഴിയാണ്. ഈ നിലയിൽ, 3/3 ഗ്രൂപ്പ് വെറുമൊരു കൂട്ടമല്ല, ഒരു സഭ തന്നെയാണ് (80 മിനിറ്റ്).
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်နည်း-လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့သည်ယေရှု၏နောက်လိုက်များအတွက်တွေ့စုံခြင်း၊ဆုတောင်းခြင်း၊သင်ကြားခြင်း၊ကြီးထွားခြင်း၊မိဿဟရပြုလုပ်ခြင်း၊နာခံခြင်း၊ဝေငှခြင်းတို့ကိုအတူတကွပြုလုပ်သင်ယူခြင်းဖြစ်သည်။ဤနည်းလမ်းဖြင့်ဤအဖွဲ့သည်ရိုးရှင်းသောအသင်းတော်ငယ်လေးများဖြစ်သည်။(၈၀မိနစ်)
ne_np: ३/३ झुण्ड ढाँचा- ३/३ झुण्ड येशूलाई पछ्याउने व्यक्तिहरु एकअर्कासँग भेट्ने, प्रार्थना गर्ने, सिक्ने, वृद्धि हुने, सगंती गर्ने, र सिकेका कुराहरु बाँड्ने र आज्ञा पालना गर्ने एक तरिका हो । ३/३ झुण्ड साधारण झुण्ड मात्रै होइन तर साधारण मण्डली हो (८० मिनेट)
pa_in: 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ – ਇੱਕ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਯਿਸੂ ਦੇ ਚੇਲਿਆਂ ਲਈ ਇਕੱਠੇ ਹੋਣ, ਪ੍ਰਾਰਥਨਾ ਕਰਨ, ਸਿੱਖਣ, ਵਧਣ, ਸੰਗਤੀ ਕਰਨ ਅਤੇ ਜੋ ਸਿੱਖਿਆ ਉਹ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਵੰਡਣ ਵਿੱਚ ਅਭਿਆਸ ਕਰਨ ਦਾ ਇੱਕ ਢੰਗ ਹੈ। ਇਸ ਢੰਗ ਵਿੱਚ, ਇੱਕ 3/3 ਪ੍ਰਾਰੂਪ ਸਿਰਫ ਇੱਕ ਛੋਟਾ ਸਮੂਹ ਹੀ ਨਹੀਂ ਪਰ ਇੱਕ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾ ਹੈ। (80 ਮਿੰਟ)।
pl_pl: FORMAT GRUPY 3/3 — Grupa 3/3 to sposób, na jaki wyznawcy Jezusa mogą spotykać się, modlić, uczyć się, wzrastać, cieszyć wspólnotą i praktykować posłuszeństwo oraz dzielenie się tym, czego się nauczyli. W tym znaczeniu Grupa 3/3 to nie tylko mała grupa, ale prosty Kościół. (80 minut)
ro_ro: FORMATUL 3/3 ÎNTÂLNIRII GRUPULUI - Un grup 3/3 este o modalitate prin care urmașii lui Isus se întâlneasc, să se roage, să învețe, să crească, să aibă părtășie și să exerseze supunerea și împărtășirea a ceea ce au învățat. În acest fel, un grup 3/3 nu este doar un grup mic, ci o Biserică simplă. (80 minute)
sl_si: FORMAT SKUPIN 3/3 – V skupini 3/3 se lahko Jezusovi sledilci srečujejo, molijo, rastejo, se družijo in vadijo uslužnost in deliti svoje znanje. Skupina 3/3 tako ni samo majhna skupina, ampak preprosta cerkev (80 min).
tr_tr: 3’TE 3 GRUP FORMATI - 3’te 3 Grubu, İsa'nın takipçileri için öğrendiklerine itaat etmenin, paylaşmanın, tanışmanın, dua etmenin, öğrenmenin, büyümenin, arkadaşlığın ve pratik yapmanın bir yoludur. Bu şekilde, 3’te 3 grubu sadece küçük bir grup değil, basit bir kilisedir. (80 dakika)
ur: 3/3 گروپ کی شکل - ایک 3/3 گروپ حضرت عیسی علیه السلام کے پیروکاروں کے لئے ملنے ، دعا کرنے ، سیکھنے ، بڑھنے ، رفاقت اور عمل پیرا ہونے اور جو کچھ سیکھا ہے اس کی اطاعت اور اشتراک کرنے کا ایک طریقہ ہے۔ اس طرح سے ، ایک 3/3 گروپ صرف ایک چھوٹا گروپ نہیں ہے بلکہ ایک سادہ چرچ ہے۔ (80 منٹ)
vi: HÌNH THỨC NHÓM 3/3- Nhóm 3/3 là các người tin Chúa Giê-xu gặp gỡ, cầu nguyện, học tập, phát triển, thông công và thực hành làm theo đồng thời chia sẻ điều họ đã học. Bằng cách này, một Nhóm 3/3 không chỉ là một nhóm nhỏ mà là một Hội thánh đơn giản (80 phút)
zh_hant: 三合一小組模式——三合一小組讓一群耶穌的跟隨者聚在一起禱告、學習、成長與交通，並操練順服主道、分享所學。於此，三合一小組不僅僅是一個小組，也是個微型教會。﹙80分鐘﹚
zh_hk: 「三分三小組」聚會模式 ── 「三分三小組」是一種模式讓一群耶穌的跟隨者一起來聚會、禱告、學習、成長、團契，以及實踐遵行和分享所學的一切。於此，「三分三小組」不僅僅只是小組，而是簡約教會。﹙80 分鐘﹚

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
ar_jo: “دورة التدريب” - تعلّم “دورة التدريب” وفكّر بصلتها بالتّلمذة.
de_de: TRAININGSZYKLUS — Worum es geht und warum er uns dabei hilft, Jünger zu machen.
es_es: CICLO DE ENTRENAMIENTO — Aprende el ciclo de entrenamiento y considera como se aplica a la creación de discípulos.
fa_ir: چرخه آموزش - چرخه آموزش را یاد بگیرید و در نظر بگیرید که چطور برای شاگردسازی کاربرد دارد.
gu: તાલીમનું ચક્ર - તાલીમના ચક્ર વિશે શીખો અને શિષ્યો બનાવવામાં તે કેવી રીતે લાગુ થાય છે તે વિશે વિચાર કરો.
hi_in: प्रशिक्षण चक्र-प्रशिक्षण चक्र को सीखें और विचार करें की कैसे यह शिष्य बनाने के लिए लागू होता है ।
hr: KRUG TRENINGA - Naučite krug treninga i razmotrite kako se on odnosi na stvaranje učenika.
id_id: SIKLUS PELATIHAN — Pelajari siklus pelatihan dan pertimbangkan bagaimana hal itu berlaku untuk kegiatan membuat murid.
ja: トレーニングサイクル - トレーニングサイクルを学び、それが弟子作りにどう影響するのかを考えます。
kn: ತರಬೇತಿ ಕಾಲಚಕ್ರ - ತರಬೇತಿ ಕಾಲಚಕ್ರವನ್ನು ಕಲಿಯಿರಿ ಮತ್ತು ಇದು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಹೇಗೆ ಅನ್ವಯಿಸುತ್ತದೆ ಎಂದು ಪರಿಗಣಿಸಿ.
ko_kr: 훈련 사이클 — 훈련 사이클을 배우고 제자 삼기에 어떻게 적용할 수 있을지 생각해 보십시오.
ku: سوڕی ڕاهێنانکردن - فێری سوڕی ڕاهێنانکردن ببە و ڕەچاوی ئەوەبکە چۆن پەیڕەودەکرێت بەسەر دروست کردنی قوتابیدا.
mai: प्रशिक्षण चक्र -प्रशिक्षण चक्रक सिखूँ आ विचार करह कि केना ई शिष्य बनावाक केँ लेल लागु होयत अछि।
ml_in: പരിശീലനചക്രം — പരിശീലനചക്രം മനസ്സിലാക്കുക. ശിഷ്യരാക്കുന്നതിൽ അത് എങ്ങനെ പ്രയോഗിക്കാമെന്നും ഗ്രഹിക്കുക.
my: သင်တန်းစက်ဝန်းပုံစံ-သင်တန်းစက်ဝိုင်းပုံစံကိုသင်ယူပါ၊တပည့်တော်မွေးထုတ်ခြင်းတွင်အသုံး ပြုရန်စဉ်းစားပါ။
ne_np: तालिम चक्र- तालिम चक्रको बारेमा र यो चेला बनाउने प्रक्रियाको लागि कसरी उपयोगी हुन्छ सिक्नुहोस् ।
or_in: ପ୍ରଶିକ୍ଷଣ ଚକ୍ର - ପ୍ରଶିକ୍ଷଣ ଚକ୍ରକୁ ଅଭ୍ୟାସ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଶିଷ୍ୟ ନିର୍ମାଣରେ ଏହା କିପରି ଲାଗୁ ହୋଇପାରେ ଏହା ବିଚାର କରନ୍ତୁ |
pa_in: ਸਿਖਲਾਈ ਚੱਕਰ – ਸਿਖਲਾਈ ਚੱਕਰ ਨੂੰ ਸਿੱਖੋ ਅਤੇ ਵਿਚਾਰ ਕਰੋ ਕਿ ਕਿਵੇਂ ਇਸ ਨੂੰ ਚੇਲੇ ਬਣਾਉਣ ਵਿੱਚ ਲਾਗੂ ਕਰਨਾ ਹੈ।
pl_pl: CYKL SZKOLENIOWY — Zapoznaj się z cyklem szkoleniowym i zastanów się, jak odnosi się on do czynienia uczniami.
pt_pt: CICLO DE TREINAMENTO - Aprenda o ciclo de treinamento e considere como aplicá-lo para fazer discípulos.
ro_ro: CICLUL DE INSTRUIRE - Însușiți ciclul de instruire și luați în considerare modul în care acesta se aplică pentru a face ucenici.
ru_ru: ТРЕНИРОВОЧНЫЙ ЦИКЛ – Узнайте о тренировочном цикле и рассмотрите, как он применяется для умножения учеников.
sl_si: VADBENI CIKEL – Naučite se vadbeni cikel in razmislite, kako vpliva na učeništvo.
te: శిక్షణా చక్రం — శిక్షణా చక్రాన్ని నేర్చుకుని అది శిష్యుని తయారీకి ఎలా వర్తిస్తుందో పరిగణించండి..
th_th: วงจรการเรียนรู้ - เรียนเรื่องการหัดจักรยานและวิเคราะห์ว่าสิ่งนี้จะประยุกต์ใช้กับการสร้างสาวกได้อย่างไร
tr_tr: EĞİTİM AŞAMALARI - Eğitim aşamalarını öğrenin ve bunun öğrenciler yetiştirmek için nasıl uygulanacağını düşünün.
ur: تربیتی دور - تربیتی دور سیکھیں اور اس پر غور كیجئے کہ یہ شاگرد بنانے پر کس طرح لاگو ہوتا ہے۔
vi: CHU KÌ HUẤN LUYỆN- Học về chu kì huấn luyện và xem xét cách áp dụng vào môn đồ hóa.
zh_hant: 培訓循環不息——學習循環培訓模式如何應用在門徒訓練上，以致不斷倍增能帶領人成為門徒的門徒。
zh_hk: 循環模式培訓 ── 學習循環模式培訓如何應用在門徒訓練上，以致不斷倍增建立門徒者。

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
ar_jo: “مجموعات ثلاثة على ثلاثة” - مجموعتك بأكملها ستقضي ٩٠ دقيقة في التّدرّب على “أنموذج مجموعات ثلاثة على ثلاثة “.
de_de: 3/3-TREFFEN — Deine Gruppe spielt während 90 Minuten den 3/3-Prozess einmal ganz durch.
es_es: GRUPOS 3/3 — Tu grupo entero pasará 90 minutos practicando el Formato de Grupo 3/3.
fa_ir: گروه 3/3 - تمامی گروه تان 90 دقیقه رال صرف تمرین قالب گروه 3/3 خواهد کرد.
gu: ૩/૩ વ્યક્તિઓનું જૂથ - તમારું આખું જૂથન ૩/૩ વ્યક્તિઓના જૂથની પદ્ધતિનો મહાવરો કરવા માટે ૯૦ મિનિટનો સમય ગાળો.
hi_in: ३/३ समूह-आपका पूरा समूह ३/३ समूह प्रारूप का अभ्यास करने में ९० मिनट खर्च करेंगे।
hr: 3/3 GRUPA - Vaša će cijela grupa potrošiti 90 minuta uvježbavajući 3/3 oblik grupe.
id_id: KELOMPOK 3/3 - Seluruh kelompok Anda akan menggunakan 90 menit berlatih Format Kelompok 3/3.
ja: 3/3 GROUP - あなたの全体のグループは3/3グループ形式の練習の90分を過ごすことになります。
kn: 3/3 ಗುಂಪು - ನಿಮ್ಮ ಇಡೀ ಗುಂಪು 3/3 ಗುಂಪಿನ ಮಾದರಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾ 90 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಲಿ.
ko_kr: 3/3 그룹 — 전체 그룹이 90 분 동안 3/3 그룹 양식을 연습합니다.
ku: کۆمەڵەی ٣/٣ - تەواوی کۆمەڵەکەی تۆ ٩٠ خولەک بەسەردەبات بە پراکتیزەکردنی (شێوازی کۆمەڵەی ٣/٣).
mai: 3/3 समूह -अहाँक पूरा समूह 3/3 समुह प्रारूपक अभ्यास करऽ में 90 मिनट खर्च करब ।
ml_in: 3/3 ഗ്രൂപ്പ് — ഗ്രൂപ്പ് മുഴുവനുമായി, അടുത്ത 90 മിനിറ്റ് നേരം 3/3 ഗ്രൂപ്പ് മാതൃക പരിശീലിക്കുക.
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့-သင်၏အဖွဲ့များအားလုံးသည်လုပ်ဆောင်ချက်(၃)ရပ်နည်းလမ်းကိုမိနစ်၉၀လေ့ကျင့်ရန်မည်။
ne_np: ३/३ झुण्ड- तपाईँको झुण्डको सबै जनाले ९० मिनेटसम्म ३/३ झुण्ड ढाँचा अभ्यास गर्नेछन् ।
or_in: ୩/୩ ଦଳ - ୩/୩ ଦଳର ପ୍ରାରୁପକୁ ଅଭ୍ୟାସ କରିବାକୁ ସମଗ୍ର ଦଳ ୯୦ମିନିଟ୍‌ ସମୟ ବିତାଉନ୍ତୁ |
pa_in: 3/3 ਸਮੂਹ – ਤੁਹਾਡਾ ਪੂਰਾ ਸਮੂਹ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਸਮੂਹ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ 90 ਮਿੰਟ ਖਰਚ ਕਰੇਗਾ।
pl_pl: GRUPA 3/3 — Przez kolejnych 90 minut cała Wasza grupa przećwiczy format Grupy 3/3.
pt_pt: GRUPO 3/3 - Seu grupo inteiro irá gastar 90 minutos praticando o Formato de Grupo 3/3.
ro_ro: GRUPUL 3/3 - Întregul dvs. grup va petrece 90 de minute practicând formatul 3/3 de întâlnire a grupului .
ru_ru: ГРУППА 3/3 – Вся ваша группа проведет 90 минут, практикуя формат Группы 3/3.
sl_si: SKUPINA 3/3 – Naj celotna skupina 90 minut vadi format skupin 3/3.
te: 3/3 బృందము - 90 నిమిషాలు మీ బృందమంతా కలసి 3/3 బృందముల ఏర్పాటును సాధన చేయండి.
th_th: กลุ่ม 3/3 - ทั้งกลุ่มจะใช้เวลาด้วยกัน 90 นาทีเพื่อฝึกทำกลุ่ม 3/3
tr_tr: 3’TE 3 GRUBU - Tüm grubunuz 3’te 3 Grup Formatını uygulamak için 90 dakika zaman harcayacaktır.
ur: 3/3 گروپ - آپ کا پورا گروپ 3/3 گروپ فارمیٹ کی مشق کرنے میں 90 منٹ گزارے گا۔
vi: NHÓM 3/3 - Cho cả nhóm thực hành Hình thức Nhóm 3/3 trong 90 phút.
zh_hant: 三合一小組——門徒訓練全體組員要用90分鐘的時間練習三合一小組聚會模式。
zh_hk: 三分三小組 ── 門徒訓練全體組員要用 90 分鐘的時間練習「三分三小組」聚會模式。

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ar_jo: “خلايا القيادة” - “خليّة القيادة” هي وسيلة يقدر مِن خلالها المدعوّين للقيادة بتطوير قدراتهم القياديّة عَبر التّدرُّب على الخدمة.
de_de: LEITERSCHAFTSZELLEN — Hier können Personen, die sich zur Leiterschaft berufen fühlen, durch Dienen ihre Führungsqualitäten entwickeln.
es_es: CÉLULAS DE LIDERAZGO — Una Célula de Liderazgo es una manera en que alguien que se siente llamado a lidera puede desarrollar su liderazgo sirviendo.
gu: આગેવાનીના જૂથો - આગેવાનીનું જૂથ તો જેને આગેવાની આપવાનું તેડું છે એવી લાગણી થતી હોય એવાં લોકો માટે પ્રાયોગિક રીતે સેવા કરીને તેમની આગેવાનીનો વિકાસ કરવાનું સાધન છે.
hr: VODITELJSKE GRUPE - Voditeljska grupa je način na koji se netko tko se osjeća pozvanim voditi može razviti u vođu prakticirajući služenje.
id_id: SEL KEPEMIMPINAN - Sel kepemimpinan adalah suatu cara untuk seseorang yang merasa terpanggil untuk memimpin dapat mengembangkan kepemimpinan mereka dengan berlatih melayani.
ja: リーダーシップCELLS - Aリーダーシップセルは、リードに呼ばれる感じ、誰かが提供する練習によって彼らのリーダーシップを開発することができます方法です。
ku: خانەکانی ڕابەرایەتی کردن - (خانەی ڕابەرایەتی کردن) ڕێگایەکە بۆ ئەو کەسەی کە هەست دەکات بانگ کراوە بۆ ڕابەرایەتی کردن دەتوانێت گەشە بە ڕابەرایەتی کردنەکەی خۆی بکات بە پراکتیزەکردنی خزمەت کردن.
mai: अगवाई सेल्स - एकटा अगुआई सेल एकटा तरीका अछि हिनकेँ लेल एकरा लगेत अछि कि उह अगुवाई करऽ केँ लेल बजावैल गेल छथि जे अपन अगुवाई केँ सेवा केँ द्वारा अभ्यास मे आन सकैत अछि।
ml_in: നേതൃത്വസെല്ലുകൾ (leadership cells) — നേതൃത്വം നൽകാനുള്ള വിളിയുണ്ടെന്നു തോന്നുന്നയൊരാൾക്ക് സേവനത്തിലൂടെ നേതൃഗുണം വികസിപ്പിക്കുന്നതിനുളള ഒരു മാർഗ്ഗമാണിത്.
my: ခေါင်းဆောင်မှုအချက်အလက်များ-တစ်စုံတစ်ဦးသည်သူ၏ခေါင်းဆောင်မှုကိုတိုးတက်ရန် အစေခံခြင်းအားဖြင့်ဖြစ်သည်ကိုပြသောနည်းလမ်းဖြစ်သည်။
ne_np: अगुवापन कक्षहरु - अगुवा हुन बोलावट भएको कसैलाई अरुको सेवा गर्दै अगुवापन विकासको अभ्यास गर्ने तरिका हो ।
pa_in: ਅਗਵਾਈ ਸੈੱਲ – ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਇੱਕ ਉਹ ਢੰਗ ਹੈ ਜਿਸ ਵਿੱਚ ਕੋਈ ਜਿਹੜਾ ਕਿ ਅਗਵਾਈ ਦੀ ਬੁਲਾਹਟ ਨੂੰ ਮਹਿਸੂਸ ਕਰਦਾ ਉਹ ਸੇਵਾ ਕਰਨ ਦੇ ਅਭਿਆਸ ਦੁਆਰਾ ਆਪਣੇ ਅਗਵਾਈ ਦੇ ਢੰਗ ਨੂੰ ਵਿਕਸਿਤ ਕਰਦਾ ਹੈ।
pl_pl: KOMÓRKI PRZYWÓDZTWA — Dzięki komórkom przywództwa ktoś, kto czuje się powołany do przewodzenia, może rozwijać swoje przywództwo poprzez praktykę służenia.
ro_ro: CELULELE ZUME - O celulă Zume este o modalitate prin care cineva care se simte chemat să conducă își poate dezvolta abilitățile de comducere practicând slujirea.
sl_si: VODSTVENE CELICE – V vodstveni celici lahko nekdo, ki se počuti pozvan k vodenju, svoje vodstvene sposobnosti izostri, tako da vadi uslužnost.
tr_tr: LİDERLİK GRUPLARI - Liderlik Grubu, liderlik yapmak isteyen birinin hizmet sunarak liderliğini geliştirebilmesinin bir yoludur.
ur: قائد گروه - قائد گروه ایک ایسا طریقہ ہے جس کو کوئی ایسا شخص محسوس کرتا ہے جس کی رہنمائی کے لئے بلایا گیا ہو وہ خدمت کی مشق کرکے اپنی قیادت تیار کرسکتا ہے۔
vi: LÃNH ĐẠO CÁC TẾ BÀO- Một Lãnh đạo Tế bào là cách ai đó cảm nhận được sự kêu gọi để dẫn dắt, có thể phát triển khả năng lãnh đạo của họ thành việc thực hành phục vụ.
zh_hant: 帶領者培育小組——蒙神呼召來帶領別人的人，可以在這帶領者培育小組裡，學習以服侍他人而帶出領導力
zh_hk: 帶領者培訓小組 ── 「帶領者培訓小組」可以讓蒙神呼召作領袖的人，先操練各樣的服侍，建立個人的領導力。

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ar_jo: “غير متعاقب وغير متسلسل” - راقِب كيف أنّه ليس مِن الضّروريّ أن تكون التّلمذة متسلسلة. عدّة أمور قادرة أن تَحدُث في الوقت نفسه.
de_de: NICHTLINEARES DENKEN — Warum Jüngermachen nicht linear sein muss und verschiedene Dinge gleichzeitig geschehen können.
es_es: NO SECUENCIAL — Ve cómo hacer discípulos no tiene que ser lineal. Múltiples cosas pueden suceder al mismo tiempo.
fa_ir: نامتوالی - ببینید چطور شاگردسازی لازم نیست خطی باشد. چندین چیز می توانند همزمان اتفاق بیافتند.
gu: બિન-અધિક્રમિક - કેવી રીતે શિષ્યો બનાવવા ફક્ત એક જ કાર્ય નથી તે જુઓ. એક જ સમયે ઘણા કાર્યો થઇ શકે છે.
hi_in: गैर अनुक्रमिक-देखें कैसे शिष्य बनाने के लिए रैखिक होना जरूरी नहीं है । एकाधिक चीज़ें एक ही समय में हो सकती है ।
hr: NESEKVENCIJALNO - Otkrijte kako stvaranje učenika ne mora biti linearno. Istodobno se može događati više stvari.
id_id: TIDAK-BERURUTAN — Lihat bagaimana membuat murid tidak harus terjadi secara berurutan. Beberapa hal dapat terjadi pada waktu yang sama.
ja: 非シーケンシャル - を参照してくださいどのように弟子作りが線形である必要はありません。複数のものが同時に起こることができます。
kn: ಅನುಕ್ರಮವಲ್ಲದ - ಶಿಷ್ಯರನ್ನು ಮಾಡುವದು ರೇಖೀಯವಾಗಿರಬೇಕಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ನೋಡಿ. ಒಂದೇ ಸಮಯದಲ್ಲಿ ಅನೇಕ ಕಾರ್ಯಗಳು ಸಂಭವಿಸಬಹುದು.
ko_kr: 비순차적 — 제자 삼기가 꼭 순차적일 필요가 없음을 보았습니다. 배가는 동시에 진행될 수 있습니다.
ku: نایەک لەدوای یەک - ببینە چۆن دروست کردنی قوتابی پێویست ناکات هێڵی بێت. فرە شت دەتوانێت ڕووبدات لەهەمان کاتدا.
mai: अगवाई सेल्स - एकटा अगुआई सेल एकटा तरीका अछि हिनकेँ लेल एकरा लगेत अछि कि उह अगुवाई करऽ केँ लेल बजावैल गेल छथि जे अपन अगुवाई केँ सेवा केँ द्वारा अभ्यास मे आन सकैत अछि।
ml_in: തുടർച്ചയായല്ലാത്തത് — ശിഷ്യരാക്കുന്നത് തുടർച്ചയായല്ലാതിരിക്കുന്നത് എങ്ങനെയെന്നു കാണുക. ഒരുപാടു കാര്യങ്ങൾ ഒരുമിച്ചു സംഭവിക്കാം.
my: အစဉ်လိုက်မဖြစ်သော-တပည့်တော်များသည်အစဉ်လိုက်တိုင်းတိုးတက်သည်ကိုမဟုတ်သည်ကိုတွေရှိရမည်၊မြောက်များစွာတို့သည်တစ်ချိန်တည်းမှာပင်ဖြစ်နိုင်သည်။
ne_np: गैर-क्रमिक- चेला बनाउने प्रक्रिया रैखिक ढाँचामा नै हुनुपर्छ भन्ने छैन । एकै पटकमा धेरै कुराहरु हुन सक्छन् भनि देख्नुहुन्छ ।
or_in: ଅଣ-ଅନୁକ୍ରମିକ - ଶିଷ୍ୟ ନିର୍ମାଣ କିପରି ରୈଖିକ ହେବା ଆବଶ୍ୟକ ନୁହେଁ ଜାଣନ୍ତୁ | ଏକ ସମୟରେ ଅନେକ ବିଷୟ ଘଟିପାରେ |
pa_in: ਗੈਰ-ਕ੍ਰਮ-ਅਨੁਸਰ – ਵੇਖੋ ਕਿ ਕਿਵੇਂ ਚੇਲਿਆਂ ਨੂੰ ਇੱਕੋ ਹੀ ਢੰਗ ਵਿਚ ਨਹੀਂ ਲੱਗੇ ਰਹਿਣਾ ਹੈ। ਬਹੁਤ ਸਾਰੀਆਂ ਗੱਲਾਂ ਇੱਕ ਹੀ ਸਮੇਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pl_pl: MYŚLENIE NIESEKWENCYJNE — Zobacz, jak pozyskiwanie uczniów nie musi być liniowe. Wiele rzeczy może się dziać jednocześnie.
pt_pt: NÃO-SEQUENCIAL - Veja como fazer discípulos não precisa ser algo linear. Muitas coisas podem acontecer ao mesmo tempo.
ro_ro: CREȘTEREA SIMULTANĂ - Vedeți cum facerea de ucenici nu este un proces consecutiv, liniar. Mai multe lucruri se pot întâmpla în același timp.
ru_ru: НЕПОСЛЕДОВАТЕЛЬНЫЙ РОСТ – Узнайте о том, что умножение учеников не должно быть линейным. Многое может происходить одновременно.
sl_si: RAZGIBANOST – Poglejte, kako učeništvo ne rabi biti linearno. Več stvari se lahko dogaja hkrati.
te: సరళీకృతం కాని - శిష్యులను తయారు చేయడం అనేది ఎలా క్రమంగా ఉండనక్కరలేదో చూడండి. ఒకే సమయంలో పలు విషయాలు జరగవచ్చు.
th_th: เติบโตแบบไม่เป็นขั้นตอน - ดูวิธีการสร้างสาวกที่ไม่จำเป็นต้องเรียงตามลำดับ การทวีจำนวนต่างๆ สามารถเกิดขึ้นได้ในเวลาเดียวกัน
tr_tr: SIRALI OLMAYAN - Öğrenci yetiştirmenin nasıl doğrusal olması gerektiğini görün. Aynı anda birden fazla şey olabilir.
ur: غیر ترتیب - دیکھیں کہ کس طرح شاگرد بنانے کو لکیری نہیں ہونا پڑتا ہے۔ ایک ہی وقت میں متعدد چیزیں ہوسکتی ہیں۔
vi: KHÔNG LIÊN TỤC- Nhận biết môn đồ hóa không phải là một đường thẳng. Nhiều thứ có thể xuất hiện cùng một lúc.
zh_hant: 多管齊下的增長——一起學習突破傳統直線模式增長的門徒訓練方式，而以多管齊下，齊頭並進式帶動倍數增長。
zh_hk: 非順序成長 ── 學習突破傳統順序模式成長的門徒訓練方式。而以非順序模式成長，很多事情是可以同時發生的。

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
ar_jo: “السرعة” - ‫المضاعفة مهمّة، والمضاعفة السّريعة أهمّ. تعلّم لماذا “السرعة” مهمّة.
de_de: GESCHWINDIGKEIT — Multiplikation zählt und rasche Multiplikation umso mehr. Lerne, warum Geschwindigkeit so wichtig ist.
es_es: RITMO — Multiplicar importa y multiplicar rápidamente importa aún más. Ve por que el ritmo importa.
fa_ir: سرعت - تکثیر مهم است و تکثیر سریع حتی مهمتر است. ببینید چرا سرعت اهمیت دارد.
gu: ગતિ - વૃદ્ધિ કરવી મહત્વની છે પરંતુ ઝડપથી વૃદ્ધિ કરવી તે વધારે મહત્વનું છે. ગતિ કેટલી મહત્વની છે તે જુઓ.
hi_in: गति-गुणात्मक वृद्धि मायने रखती है और तेजी से गुणात्मक वृद्धि और ज्यादा मायने रखती हैं। देखें क्यों गति मायने रखती है ।
hr: TEMPO - Umnažanje je važno, a brzo umnažanje još važnije. Pogledajte zašto je važan tempo.
id_id: KECEPATAN — Berlipat ganda itu penting dan berlipat ganda dengan cepat bahkan lebih penting. Lihat Mengapa kecepatan itu penting.
ja: PACE - 乗算は、重要かつ迅速に掛けるのはさらに重要です。ペースが重要な理由を参照してください。
kn: ವೇಗ - ಹೆಚ್ಚಿಸುವುದು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ ಮತ್ತು ತ್ವರಿತವಾಗಿ ಹೆಚ್ಚಿಸುವುದು ಇನ್ನೂ ಹೆಚ್ಚು ಮುಖ್ಯವಾಗುತ್ತದೆ. ವೇಗ ಏಕೆ ಮುಖ್ಯ ಎಂದು ನೋಡಿ.
ko_kr: 속도 — 배가는 중요합니다. 신속한 배가는 더욱 중요합니다. 왜 속도가 중요한 지 알아보십시오.
ku: هەنگاو - زۆر بوون گرنگە و زۆر بوونی خێرا تەنانەت گرنگترە. ببینە بۆچی هەنگاو گرنگە.
mai: गति-गुणात्मक वृध्दि मायने रखैत अछि आ तेजी सँ गुणात्मक वृद्धि और बैसी मान रखैत अछि।देखूँ की गति मायने रखैत अछि।
ml_in: ഗതി (വേഗം) — പെരുകുന്നതു വിഷയമാണ്, വേഗത്തിൽ പെരുകുന്നത് അതിലേറെ വിഷയമാണ്. ഗതി (വേഗം) വിഷയമാകുന്നതെങ്ങനെയെന്നു കാണൂ.
my: အချိန်-မြောက်များစွာနှင့်လျှင်မြန်စွာပြုလုပ်ခြင်းသည်ကိစ္စရပ်တစ်ခုဖြစ်သည်။အချိန်သည်ဘာကြောင့်အရေးကြီးသောကိစ္စဖြစ်သည်ကိုလေ့လာပါ။
ne_np: गति- वृद्धि हुनु महत्वपूर्ण छ । द्रुत गतिमा वृद्धि हुनु अझ महत्वपूर्ण छ । गति किन महत्वपूर्ण छ हेर्नुहोस् ।
or_in: ଗତି - ବହୁଗୁଣିତ ହେବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ ଏବଂ ଶୀଘ୍ର ବହୁଗୁଣିତ ହେବା ଆହୁରି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ | ଗତି କାହିଁକି ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଦେଖନ୍ତୁ |
pa_in: ਗਤੀ – ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨਾ ਫਰਕ ਲਿਆਉਂਦਾ ਹੈ ਅਤੇ ਤੇਜੀ ਨਾਲ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨਾ ਹੋਰ ਵੀ ਫਰਕ ਨੂੰ ਲਿਆਉਂਦਾ ਹੈ। ਵੇਖੋ ਕਿ ਗਤੀ ਕਿਉਂ ਮਹੱਤਵਪੂਰਣ ਹੈ।
pl_pl: TEMPO — Pomnażanie jest ważne, a szybkie pomnażanie jeszcze ważniejsze. Zobacz, dlaczego tempo ma znaczenie.
pt_pt: RITMO - Multiplicar importa e multiplicar rapidamente importa muito mais. Veja por quê o ritmo é importante.
ro_ro: RITMUL - Multiplicarea contează, iar multiplicarea rapidă contează și mai mult. Vedeți de ce contează ritmul.
ru_ru: ТЕМП - Умножение – важно, а быстрое умножение – еще важнее. Узнайте о том, почему важен темп.
sl_si: TEMPO – Množenje je pomembno, hitro množenje pa je še pomembneje. Poglejte, zakaj je tempo pomemben.
te: వేగము — విస్తరణ ముఖ్య విషయం మరియు ఇంకా త్వర త్వరగా విస్తరించడం ముఖ్యం. వేగం ఎందుకు ప్రాముఖ్యమో చూడండి.
th_th: การขับเคลื่อน - การทวีจำนวนเป็นเรื่องสำคัญและการทวีจำนวนอย่างรวดเร็วสำคัญเสียยิ่งกว่า มาดูกันว่าเหตุใดการขับเคลื่อนจึงมีความสำคัญ
tr_tr: HIZ - Öğrenci çoğaltmak önemlidir fakat hızlı bir şekilde çoğaltmak daha da önemlidir. Hızın neden önemli olduğunu öğrenin.
ur: رفتار - معاملات کو ضرب دینے اور جلدی ضرب لگانے سے بھی زیادہ اہمیت حاصل ہوتی ہے۔ رفتار کیوں اہمیت رکھتی ہے دیکھیں۔
vi: TỐC ĐỘ- Nhân bội là một vấn đề và nhận bội nhanh chóng mới là vấn đề quan trọng hơn. Nhận biết vì sao tốc độ là vấn đề.
zh_hant: 加快步調——倍增固然很重要，使命急切，更快速地倍增更顯重要。一起來來看加快步調的所以然。
zh_hk: 加快步伐 ── 倍增重要﹐迅速倍增更加重要！讓我們一起來看看為什麼。

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
ar_jo: “جزء من كنيستيَن” - تعلّم كيف تطيع وصايا سيوع عبر الذّهاب “و” البقاء.
de_de: GEMEINDE ALS GEISTLICHE FAMILIE — Jesu Auftrag ausführen, indem wir gehen UND bleiben.
es_es: PARTE DE DOS IGLESIAS — Aprende cómo obedecer los mandamientos de Jesús yendo Y permaneciendo.
gu: બે મંડળીનો ભાગ - જઇને અને રહીને ઈસુની આજ્ઞા કેવી રીતે પાળવી તે શીખો.
hr: DIO DVIJU CRKAVA - Naučite kako se pokoravati Isusovim zapovijedima odlazeći i ostajući.
id_id: BAGIAN DARI DUA JEMAAH ALLAH - Pelajari cara untuk mematuhi perintah Isa dengan pergi DAN tinggal.
ja: 二つの教会の一部 - 行くと滞在してイエスの命令に従う方法を学びます。
ku: بەشێک لە دوو کڵێسە - فێربە چۆن گوێ ڕایەڵی فەرمانەکانی عیسا بیت بە ڕۆیشتن و مانەوە.
mai: दुटा मंडलियों क भाग -यीशूक आज्ञाक पालन करऽ केँ लेल सिखूँ जानूँआ रहे द्वारा।
ml_in: രണ്ടു സഭകളുടെ പങ്ക് — പോകുക, താമസിക്കുക എന്നതിലൂടെ യേശുവിന്റെ കല്പനയനുസരിക്കുന്നത് എങ്ങനെയെന്നു ഗ്രഹിക്കുക.
my: အသင်းတော်နှစ်ခု၏အစိတ်အပိုင်း-သွား၍နေခြင်းသည်ယေရှု၏အမိန့်တော်မြတ်ကိုဘယ်လိုနာခံသည်ကိုသင်ယူပါ။
ne_np: दुई मण्डलीका भागहरु- गएर र त्यही रहेर येशूको आज्ञा कसरी पालना गर्ने सिक्नुहोस् ।
pa_in: ਦੋ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਹਿੱਸਾ – ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਜਾਣ ਅਤੇ ਬਣੇ ਰਹਿਣ ਦੁਆਰਾ ਯਿਸੂ ਦੇ ਹੁਕਮਾਂ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਹੈ।
pl_pl: UDZIAŁ W DWÓCH KOŚCIOŁACH — Naucz się słuchać poleceń Jezusa, jednocześnie idąc i pozostając.
ro_ro: PARTEA A DOUA BISERICI - Învață cum să asculți de poruncile lui Isus mergând ȘI rămânând.
sl_si: DEL DVEH CERKVA – Naučite se ubogati Jezusove zapovedi, tako da pojdete IN ostanete.
tr_tr: İKİ KİLİSENİN BİR PARÇASI - İsa'nın emirlerine hem başka gruba giderek hem de olduğu grupta kalarak nasıl itaat edileceğini öğrenin.
ur: دو چرچوں كے انتخابوں کا حصہ جانے اور قیام کرکے حضرت عیسی علیه السلام کے احکامات کی تعمیل کرنے کا طریقہ سیکھیں۔
vi: THUỘC HAI HỘI THÁNH- Biết cách làm theo mạng lệnh của Chúa Giê-xu là ra đi VÀ ở lại.
zh_hant: 兩個教會並進——學習如何在兩個教會既「去」也「留」同時進行，來促進具體遵守主的使命。
zh_hk: 兩個教會並進 ── 學習如何在兩個教會既「去」也「留」同時並進，來具體遵守耶穌的命令。
