Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
ar_jo: "شارك" يعني أنك ساعدت شخصًا آخر يسمع. هذه الخطوة ضرورية لفهم المفهوم أو الأداة حقًا وإعدادك لتدريب الآخرين.
de_de: „Geteilt“ bedeutet, du hast jemandem davon erzählt. Das hilft dir, Gelerntes zu verinnerlichen und bereitet dich darauf vor, Andere zu trainieren.
fa_ir: "مشترک" به این معنی است که به شخص دیگری کمک کردید که آن را بشنود. این مرحله برای درک واقعی مفهوم یا ابزار و آماده سازی شما برای آموزش دیگران ضروری است.
gu: "બીજાઓને જણાવ્યું" નો અર્થ છે તમે કોઈને તે વાત જણાવવામાં મદદરૂપ થયા. વિચાર કે સાધનને ખરેખર સમજવા માટે અને બીજાઓને તાલીમ આપવા તમને તૈયાર કરવા માટે આ પગલું મહત્ત્વનું છે.
hi_in: “बाँटने,” का अर्थ है कि आपने किसी और की सुनने में सहायता की है। यह कदम सिद्धान्त या साधन को सचमुच समझने में और दूसरों को प्रशिक्षण के लिए तैयार करने के लिए आवश्यक है।
hr: "Podijelili" znači da ste nekome drugome pomogli da čuje. Ovaj je korak važan za istinsko razumijevanje koncepta ili alata i pripremu za treniranje drugih.
id_id: "Bagi" berarti Anda membantu seseorang lain mendengar. Tahap ini penting untuk mengerti dengan benar konsep atau alat dan mempersiapkan Anda untuk melatih yang lain.
ja: あなたが他の誰かを助け聞く「共有」を意味します。このステップは、本当にコンセプトやツールを理解し、あなたが他の人を訓練するために準備するために不可欠です。
kn: "ಸಾರಲಾಗಿದೆ" ಎಂದರೆ ನೀವು ಬೇರೆಯವರಿಗೆ ಕೇಳಲು ಸಹಾಯ ಮಾಡಿದ್ದೀರಿ. ಪರಿಕಲ್ಪನೆ ಅಥವಾ ಸಾಧನವನ್ನು ನಿಜವಾಗಿಯೂ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಇತರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ನಿಮ್ಮನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಈ ಹಂತವು ಅಗತ್ಯವಾಗಿದೆ.
ko_kr: "나눔"은 당신이 다른 사람이 들을 수 있도록 도와준 것을 의미합니다. 이 단계는 방법과 개념을 진정으로 이해하고, 당신이 다른 사람들을 훈련시킬 준비를 하는 데 필수적인 것입니다.
ku: "هاوبەشی کرد" واتای ئەوەیە تۆیارمەتی کەسێکی ترت دا گوێ بیست بێت. ئەم هەنگاوە گرنگە بۆئەوەی بەڕاستی لە بیرۆکە گشتیەکە یا ئامرازەکە تێ بگەیت و تۆ ئامادەبکات بۆ ڕاهێنان کردنی کەسانی تر.
mai: ‘‘मिलान’’ करवाक अर्थ अछि अहॉं ककरो आ कें संगे सुनने में सहायता केलनि उ कदम सही मायने में अवधारणा वा उपकरण कऽ समझै में अहॅुं के दोसर कऽ प्रशिक्षित करऽ के लेल तैयार करवाक लेल अवश्‍यक अछि।
ml_in: "പങ്കു വച്ചു" എന്നു പറഞ്ഞാൽ, മറ്റൊരാളെ കേൾപ്പിക്കുന്നതാണ്. മറ്റുള്ളവരെ പരിശീലിപ്പിക്കാൻ നിങ്ങളെ ഒരുക്കുന്നതിനും, ഈ ആശയവും (concept) പ്രയോഗവും (tool) ശരിയായി ഗ്രഹിക്കുന്നതിനും ഈ കാൽവയ്പ് അനിവാര്യമാണ്.
my: "ဝေငှခြင်း"သည်သင်တပါးအားကြားထားသောအရာများကိုဝေငှခြင်းဖြစ်သည်။ဤအဆင့်သည်နည်းလမ်းနှင့်သဘောတရားများကိုကောင်းမွန်စွာနားလည်ခြင်းဖြစ်၍သူတပါးအားဝေငှခြင်းအတွက်ပြင်ဆင်ခြင်းဖြစ်သည်။
ne_np: ”आज्ञापालन गरेको” अर्थ तपाईँले उपकरणको अभ्यासको लागि व्यक्तिगत कार्यहरु गर्न थाल्नु हो । उपकरणको सम्दर्भमा आज्ञापालन गर्नु भन्नाले उपकरणको प्रयोगले अरुलाई तालिम दिनु हो । अवधारणाको सम्दर्भमा आज्ञापालन गर्नु भन्नाले सोँच वा प्राथकिता परिवर्तन गर्नु हो ।
or_in: "ସାକ୍ଷ ଦେଲେ" ଅର୍ଥ ଅନ୍ୟ ଏକ ଜଣଙ୍କୁ ଆପଣ ଶୁଣିବାରେ ସାହାଯ୍ୟ କଲେ | ଏହି ପରିକଳ୍ପନା ଅଥବା ଉପକରଣର ଆପଣଙ୍କ ପ୍ରକୃତ ବିଜ୍ଞତା ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ତାଲିମ୍‍ ଦେବାରେ ପ୍ରସ୍ତୁତ କରିବାରେ ଏହା ହେଉଛି ଏକ ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ପଦକ୍ଷେପ |
pa_in: “ਵੰਡਿਆ,” ਦਾ ਅਰਥ ਹੈ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਦੀ ਸੁਣਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕੀਤੀ ਹੈ। ਇਹ ਕਦਮ ਸਿਧਾਂਤ ਜਾਂ ਸਾਧਨ ਨੂੰ ਸੱਚਮੁੱਚ ਸਮਝਣ ਵਿੱਚ ਅਤੇ ਹੋਰਨਾਂ ਦੀ ਸਿਖਲਾਈ ਵਾਸਤੇ ਤੁਹਾਨੂੰ ਤਿਆਰ ਕਰਨ ਲਈ ਲਾਜ਼ਮੀ ਹੈ।
pl_pl: „Podzielił/a się” oznacza, że pomogłeś/aś komuś usłyszeć. Ten krok jest niezbędny do prawdziwego zrozumienia koncepcji lub narzędzia i przygotowania się do szkolenia innych.
pt_pt: "Compartilhado" significa que você ajudou alguém mais a ouvir. Esta etapa é essencial para você realmente entender o conceito ou ferramenta e para preparar você para treinar outras pessoas.
ro_ro: „Împărtășit” înseamnă că ați ajutat pe cineva să audă. Acest pas este necesar pentru o înțelegere corectă a conceptului sau instrumentului și pregătirea dvs. pentru învățarea altora.
ru_ru: «Поделился» означает, что вы помогли кому-то услышать. Этот шаг необходим для правильного понимания концепции или инструмента и вашей подготовки к обучению других.
sl_si: »Delil« pomeni, da ste pomagali nekomu drugemu slišati. Ta korak je ključen pri razumevanju koncepta ali pripomočka in je priprava na učenje drugih.
te: "పంచుకొనుట" అంటే మీరు వేరొకరికి వినడానికి సహాయం చేసారు. భావన లేదా సాధనాన్ని నిజంగా అర్థం చేసుకోవడానికి మరియు ఇతరులకు శిక్షణ ఇవ్వడానికి మిమ్మల్ని సిద్ధం చేయడానికి ఈ మెట్టు అవసరం.
th_th: "ได้แบ่งปัน" หมายความว่าคุณได้ช่วยคนอื่นให้ได้ยิน ขั้นตอนนี้จำเป็นต่อการเข้าใจแนวคิดหรือเครื่องมืออย่างแท้จริงและเตรียมคุณให้พร้อมสำหรับการฝึกอบรมผู้อื่น
tr_tr: ‘Paylaştım’ demek, bir başkasının duymasına yardımcı olduğunuz anlamına gelir. Bu adım, kavramı veya aracı gerçekten anlamanız ve başkalarını eğitmeye hazırlamanız için gereklidir.
ur: اشتراک سے مراد آپ نے اسے دوسروں کو سنانے میں مدد کی ۔ ایک اہم قدم ہے جو حقیقی طور پر حربے یا نظرئیے کو سمجھنے یا تربیت کے لئے اپنے آپ کوتیار کرنا ہے
vi: "Chia sẻ" có nghĩa là bạn đã giúp người khác nghe thấy. Bước này rất cần thiết phải thực sự hiểu về khái niệm hoặc công cụ đó và chuẩn bị để bạn huấn luyện cho người khác.
zh_hk: 「已分享」表示你已經幫助其他人聽見；這是關鍵的一步，使你真正了解一項概念或工具，並為培訓別人做準備。

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
ar_jo: "درّب" يعني أنك دربت شخصًا آخر على السماع والطاعة والمشاركة. أكثر من مشاركة المعرفة مع شخص ما، لقد ساعدته في أن يصبح مشاركًا للأداة أو المفهوم.
de_de: „Trainiert“ heißt, du hast jemandem beigebracht, von Gott zu hören, zu gehorchen und weiterzugeben. Du teilst nicht bloß Wissen, sondern bildest einen Jünger darin aus, Gelerntes wiederum an Andere weiterzugeben.
fa_ir: "آموزش دیده" به این معنی است که شما شخص دیگری را برای شنیدن ، اطاعت و اشتراک گذاری خود مربی کرده اید. بیشتر از اینکه دانش را با کسی به اشتراک بگذارید ، به آنها کمک کرده اید تا به عنوان مشترک ابزار یا مفهوم شوند.
gu: "તાલીમ આપી" નો અર્થ છે તમે બીજા કોઈને સાંભળવા, આજ્ઞાપાલન કરવા અને બીજાઓને જણાવવાનું શિક્ષણ આપ્યું. કોઈ વ્યક્તિને જ્ઞાન આપવા કરતાં વધારે તેમને આ સાધન કે વિચારને બીજાઓને જણાવવા માટે મદદરૂપ થાઓ.
hi_in: “सिखाने,” का अर्थ है कि आपने किसी को सुनने, आज्ञा पालन करने और बाँटने में प्रशिक्षित किया है। किसी के साथ ज्ञान बाँटने से ज्यादा, आपने साधन या सिद्धान्त को बाँटने वाला बनने में उसकी सहायता की है।
hr: "Uvježbali" znači da ste trenirali nekoga drugog da čuje, primijeni i dijeli. Više od dijeljenja znanja s nekim, vi ste mu pomogli da postane dionik alata ili koncepta.
id_id: "Latih" berarti Anda membina seseorang lain untuk mendengar, taat, dan berbagi. Lebih dari membagi pengetahuan dengan seseorang, Anda telah membantu mereka menjadi seorang pembagi alat atau konsep.
ja: 「訓練」とは、あなたには、守り、シェアを聞くために他の誰かを指導しました。より多くの人と知識を共有するよりも、あなたは彼らがツールやコンセプトの共有者となって支援してきました。
kn: "ತರಬೇತಿ ನೀಡಿದೆ" ಎಂದರೆ ನೀವು ಆಲಿಸಲು, ವಿಧೇಯರಾಗಲು ಮತ್ತು ಸಾರಲು ಬೇರೆಯವರಿಗೆ ತರಬೇತಿ ನೀಡಿದ್ದೀರಿ. ಯಾರೊಂದಿಗಾದರೂ ತಿಳುವಳಿಕೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವುದಕ್ಕಿಂತ ಹೆಚ್ಚಾಗಿ, ಸಾಧನ ಅಥವಾ ಪರಿಕಲ್ಪನೆಯನ್ನು ಸಾರುವವರಾಗಲು ನೀವು ಅವರಿಗೆ ಸಹಾಯ ಮಾಡಿದ್ದೀರಿ.
ko_kr: "훈련함"은 당신이 다른 사람이 듣고 순종하고 나누도록 코치해준 것을 의미합니다. 다른 사람과 단지 지식을 공유해주는 것을 떠나서 나아가 그들이 방법과 개념을 나누는 자가 되도록 도와주었습니다.
ku: "ڕاهێنانکرا" واتای ئەوەیە تۆ ڕاهێنانت بەکەسێکی تر کرد تا گوێ بیست بێت و گوێ ڕایەڵ بێت و هاوبەشی بکات. زیاتر لە هاوبەشی کردنی زانینێک لەگەڵ کەسێکدا تۆ یارمەتی ئەوت داوە ببێت بە هاوبەشیکەرێکی ئامرازەکە یا بیرۆکە گشتیەکە.
mai: ‘‘प्रशिक्षित’’ करवाक अर्थ अछि दोसरो कऽ सुनाउ, पालन करऽ आ मिलान करऽ के लेल कोचिंग देल अछि किनको संगे ज्ञान मिलान करऽ सॅं बैसी अहॉं ओकरा उपकरण या अवधारणा कऽ मिलान करऽ वला बनावै में सहायता केलथिन।
ml_in: "പരിശീലിപ്പിച്ചു" എന്നാൽ, കേൾക്കാനും അനുസരിക്കാനും പങ്കുവയ്ക്കാനും നിങ്ങൾ ഒരാളെ പഠിപ്പിച്ചുവെന്നർത്ഥം. അറിവു പകർന്നുകൊടുക്കുകയെന്നതിലുപരി, അയാളെ, ഒരാശയം/ പ്രയോഗം പങ്കിടുന്നയാൾ എന്നായിത്തീരാൻ നിങ്ങൾ സഹായിച്ചു.
my: "သင်တန်း"ပေးခြင်းသည်သင်သည်သူတပါးအားနားထောင်ခြင်း၊နာခံခြင်းနှင့်ဝေငှခြင်းကိုနည်းပြသည်။ဗဟုသုတဝေငှခြင်းထက်သာသည်၊သူတပါးအားနည်းလမ်းနှင့်သဘောတရားများကို ဝေငှသူဖြစ်လာရန်ဖြစ်သည်။
ne_np: “तालिम दिएको” अर्थ तपाईँले कसैलाई सुन्न, आज्ञापालन गर्न, र बाँड्न सहायता गर्नुभएको । ज्ञान बाँड्नुभन्दा पनि तपाईँले कसैलाई उपकरणको बारेमा अरुलाई बताउन सहयता गर्नुभएको ।
or_in: "ପ୍ରଶିକ୍ଷଣ ଦେଲେ" ଅର୍ଥ ହେଉଛି ଆପଣ ଅନ୍ୟ ଜଣଙ୍କୁ ଶୁଣିବା, ଆଜ୍ଞାମାନିବା ଏବଂ ସାକ୍ଷଦେବା ପାଇଁ ତାଲିମ୍‍ ଦେଲେ | ଅନ୍ୟ ଜଣଙ୍କ ସହ ଜ୍ଞାନ ବାଣ୍ଟିବାଠାରୁବି ଅଧିକ, ଆପଣ ତାଙ୍କୁ ଏହି ପରିକଳ୍ପନା ଅଥବା ଉପକରଣରା ବିତରଣକାରୀ ହେବାକୁ ସାହାଯ୍ୟ କଲେ |
pa_in: “ਸਿਖਾਇਆ,” ਦਾ ਅਰਥ ਹੈ ਤੁਸੀਂ ਕਿਸੇ ਹੋਰ ਨੂੰ ਸੁਣਨ, ਆਗਿਆ ਪਾਲਨ ਅਤੇ ਵੰਡਣ ਵਿੱਚ ਸਿਖਲਾਈ ਦਿੱਤੀ ਹੈ। ਕਿਸੇ ਨਾਲ ਗਿਆਨ ਵੰਡਣ ਤੋਂ ਜ਼ਿਆਦਾ, ਤੁਸੀਂ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਨੂੰ ਇੱਕ ਵੰਡਣ ਵਾਲਾ ਬਣਨ ਵਿੱਚ ਉਨ੍ਹਾਂ ਦੀ ਸਹਾਇਤਾ ਕੀਤੀ ਹੈ।
pl_pl: „Wyszkolił/a” oznacza, że nauczyłeś kogoś innego, aby usłyszał, wykonał i się podzielił. Oprócz przekazania wiedzy pomogłeś mu stać się kimś, kto dzieli się danym narzędziem lub koncepcją z innymi.
pt_pt: "Treinado" significa que você treinou outra pessoa para ouvir, obedecer e compartilhar. Mais do que compartilhar conhecimento com alguém, você os ajudou a compartilhar a ferramenta ou o conceito.
ro_ro: „Instruit” înseamnă că ai învățat pe altcineva să audă, să asculte și să împărtășească. Nu ați împărtășit doar cunoștințe cu cineva, ci ați ajutat o persoană să împărtășească un instrument sau un concept.
ru_ru: «Обучил» означает, что вы научили кого-то другого слышать, слушаться и делиться. Вы не просто поделились знаниями с кем-то, вы помогли человеку самому делиться инструментом или концепцией.
sl_si: »Učil« pomeni, da ste nekomu drugemu pomagali slišati, ubogati in deliti. To je več kot deljenje znanja, pomagali ste jim deliti ta pripomoček ali koncept.
te: "శిక్షణ" అంటే వినడానికి, పాటించటానికి మరియు పంచుకోవడానికి వేరొకరికి మీరు శిక్షణ ఇచ్చారు. ఒకరితో జ్ఞానాన్ని పంచుకోవడం కంటే, సాధనం లేదా భావన యొక్క వాటాదారుగా మారడానికి మీరు వారికి సహాయం చేసారు.
th_th: “ได้ฝึกอบรม"หมายถึงคุณได้สอนให้คนอื่นได้ยิน, เชื่อฟัง และแบ่งปัน มากไปกว่านั้น การแบ่งปันความรู้กับใครบางคนนั่นหมายถึง คุณได้ช่วยให้พวกเขากลายเป็นผู้แบ่งปันด้วยเครื่องมือหรือด้วยแนวคิด
tr_tr: ‘Eğittim’ demek, başkasına duyması, itaat etmesi ve paylaşması için rehberlik yaptığınız anlamına gelir. Biriyle bilgi paylaşmaktan daha fazlası, onun aracı veya kavramı paylaşan biri olması haline gelmesine yardımcı olmanızdır.
ur: تربیت یافتہ سے مراد آپ نے کسی اور کی تربیت بذریعہ سماعت ، اشتراک اور معلومات کی تقسیم سے زیادہ آپ نے ان کی مدد اس حربے اور نظریے کا اشتراک کیا ہے
vi: "Đã huấn luyện" có nghĩa là bạn đã huấn luyện người khác nghe, làm theo và chia sẻ. Hơn cả việc chia sẻ kiến thức với ai đó, bạn đã giúp họ trở thành một người chia sẻ công cụ hoặc khái niệm này.
zh_hk: 「已培訓」表示你已經輔導其他人聽見、順服及分享。不只是與別人分享知識而已，你已經幫助他們成為一位工具和概念的分享者。

source: What is your city or state or postal code?
ar_jo: ما هي مدينتك أو الولاية أو الرمز البريدي؟
de_de: Wie lautet deine Postleitzahl?
fa_ir: شهر یا ایالت یا کد پستی شما چیست؟
gu: તમારું શહેર અથવા રાજ્ય અથવા પીન કોડ કયો છે?
hi_in: आपके शहर या राज्य का डाक कोड क्या है?
hr: Koji je vaš grad ili država ili poštanski broj?
id_id: Apa nama kota atau propinsi atau kode pos Anda?
ja: あなたの街や状態または郵便番号とは何ですか？
kn: ನಿಮ್ಮ ನಗರ ಅಥವಾ ರಾಜ್ಯ ಅಥವಾ ಅಂಚೆ ಕೋಡ್ ಯಾವುದು?
ko_kr: 당신이 거주하는 도시 또는 도, 우편 번호는 무엇입니까?
ku: شار یا ویلایەت یا کۆدی پۆستی تۆ چییە؟
mai: अहॉंक शहर वा राज्‍य वा पिन कोड की अछि?
ml_in: നിങ്ങളുടെ പട്ടണം / സംസ്ഥാനം / പിൻ കോഡ്?
my: သင်ရဲ့မြို့၊ပြည်နယ်(သို့)စာတိုက်အမှတ်?
ne_np: तपाईँको सहर वा राज्य वा हुलाक कोड के हो ?
or_in: ଆପଣଙ୍କ ସହର, ରାଜ୍ୟ ଅଥବା ପିନ୍‍‍‍କୋଡ୍‍ କେଉଟି ?
pa_in: ਤੁਹਾਡੇ ਸ਼ਹਿਰ ਜਾਂ ਰਾਜ ਦਾ ਡਾਕ ਕੋਡ ਕੀ ਹੈ?
pl_pl: Jakie jest Twoje miasto, stan lub kod pocztowy?
pt_pt: Qual é a sua cidade, estado ou CEP?
ro_ro: Care este orașul, statul sau codul poștal?
ru_ru: Какой у вас город, область или почтовый индекс?
sl_si: Kakšna je vaša poštna številka?
te: మీ పట్టణము లేక మీ రాష్ట్రము లేక పోస్టల్ కోడ్ ఏమిటి?
th_th: เมืองหรือรัฐหรือรหัสไปรษณีย์ของคุณคืออะไร?
tr_tr: Şehriniz, eyaletiniz veya posta kodunuz nedir?
ur: آپ كے شهر كا نام اور پوسٹل یا پن كوڈ
vi: Thành phố hoặc tiểu bang hoặc mã bưu chính của bạn là gì?
zh_hk: 你的城市郵遞區號是什麼？

source: Affiliation Notes
ar_jo: ملاحظات الانتماء
de_de: Sonstige Anmerkungen
fa_ir: یادداشت های وابستگی
gu: જોડાણની નોંધ
hi_in: पृष्ठि नोटस
hr: Bilješke o pripadnosti
id_id: Catatan Keanggotaan
ja: 所属ノート
kn: ಅಂಗಸಂಸ್ಥೆ ಟಿಪ್ಪಣಿಗಳು
ko_kr: 가입 노트
ku: تێبینیەکانی ئەندامێتی
mai: संबध्‍दता नोट्स
ml_in: അഫിലിയേഷൻ കുറിപ്പുകൾ
my: ပေါင်းထားသောမှတ်စု
ne_np: सम्बद्धता नोटहरू
or_in: ଶପଥପତ୍ର ଚିଠା
pa_in: ਤਸਦੀਕ ਨੋਟਸ
pl_pl: Uwagi dotyczące przynależności
pt_pt: Notas de Afiliação
ro_ro: Note asociate
ru_ru: Сообщение
sl_si: Opombe o pripadnosti
te: అనుబంధ గమనికలు
th_th: บันทึกการติดต่อ
tr_tr: Üyelik Notları
ur: انصرامی نوٹس
vi: Ghi chú liên kết
zh_hk: 所屬群體

source: You have requested coaching.
ar_jo: لقد طلبت التدريب.
de_de: Du hast ein Coaching beantragt.
fa_ir: درخواست مربیگری کرده اید.
gu: તમે પ્રશિક્ષણની વિનંતી કરી છે.
hi_in: आपने सिखाएं जाने की विनती की है।
hr: Zatražili ste treniranje.
id_id: Anda telah meminta pembinaan.
ja: あなたはコーチングを要求しました。
kn: ನೀವು ತರಬೇತಿಯನ್ನು ಕೋರಿದ್ದೀರಿ.
ko_kr: 코칭을 요청했습니다.
ku: تۆ داوای ڕاهێنان پێ کردنت کردووە.
mai: अहॉं कोचिंग के लेल अनुरोध केयने छी।
ml_in: നിങ്ങൾ കോച്ചിങ് ആവശ്യപ്പെട്ടു.
my: သင်သည်နည်းပြဖြစ်ဖို့တောင်းဆိုထားခံရသည်
ne_np: तपाईंले कोचिङको लागि अनुरोध गर्नुभएको छ ।
or_in: ଆପଣ ତାଲିମ୍‌ ନିମନ୍ତେ ଅନୁରୋଧ କରିଛନ୍ତି |
pa_in: ਤੁਸੀਂ ਸਿਖਾਏ ਜਾਣ ਦੀ ਬੇਨਤੀ ਕੀਤੀ ਹੈ।
pl_pl: Poprosiłeś o coaching.
pt_pt: Você solicitou coaching.
ro_ro: Ați solicitat instruire.
ru_ru: Вы запросили тренера.
sl_si: Zahtevali ste učenje.
te: మీరు కోచింగ్ కోసం అడిగారు.
th_th: คุณได้ร้องขอการฝึก
tr_tr: Koçluk istediniz.
ur: آپ سے كوچنگ / درس دینے كی درخواست كی گئی هے
vi: Bạn đã yêu cầu cố vấn.
zh_hk: 你已要求安排教練。

source: No location matches found. Try a less specific address.
ar_jo: لم يتم العثور على تطابقات الموقع. جرّب عنوانًا أقل تحديدًا.
de_de: Keine passenden Orte gefunden. Versuche es mit einer Suche im erweiterten Umkreis.
fa_ir: هیچ تطبیقی از مکان یافت نشد. آدرس کمتری را امتحان کنید.
gu: સ્થળની માહિતી પ્રાપ્ય નથી. ઓછું ચોક્કસ સરનામું લખીને પ્રયત્ન કરો.
hi_in: यह स्थान मिला ही नहीं। एक और विशेष पते की कोशिश करे।
hr: Nije pronađena nijedna lokacija. Pokušajte sa širim područjem.
id_id: Tidak menemukan lokasi yang cocok. Coba alamat yang kurang spesifik.
ja: いいえ場所マッチが見つかりませんでした。少ない特定のアドレスをお試しください。
kn: ಯಾವುದೇ ಸ್ಥಳ ಹೊಂದಾಣಿಕೆಗಳು ಕಂಡುಬಂದಿಲ್ಲ. ಕಡಿಮೆ ನಿರ್ದಿಷ್ಟ ವಿಳಾಸವನ್ನು ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 일치되는 위치가 없습니다. 간략한 주소로 다시 시도하십시오.
ku: هاوتای شوێن نەدۆزرایەوە. هەوڵی ناونیشانێکی کەمتر دیاریکراو بدە.
mai: केओ मिली जुली जगह नहि भेटल कम विशिष्‍ट पता कऽ इस्‍तेमाल करह।
ml_in: ലൊക്കേഷൻ ചേർച്ചയൊന്നും കണ്ടില്ല. കുറച്ചു കൂടി വ്യക്തമായ മേൽവിലാസം നൽകുക.
my: မည်သည့်နေရာတွင်မတွေ့ပါ။တိကျသောအကောင့်ဖြင့်ပြန်ကြိုးစားပါ။
ne_np: कुनै स्थान मिल्दो भेटिएन । कम विशिष्ट ठेगाना प्रयास गर्नुहोस् ।
or_in: ଅବସ୍ଥିତି ମେଳକ ଖୋଜିପାଇନାହୁଁ | ଏକ କମ୍ ବିବରଣୀ ଠିକଣା ଦେଇ ପ୍ରୟାସ କରନ୍ତୁ |
pa_in: ਇਹ ਸਥਾਨ ਮਿਲਿਆ ਨਹੀਂ। ਇੱਕ ਹੋਰ ਘੱਟ ਖਾਸ ਪਤੇ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Nie znaleziono pasujących lokalizacji. Wypróbuj mniej konkretny adres.
pt_pt: Nenhuma correspondência de localização encontrada. Tente um endereço menos específico.
ro_ro: Nu a fost găsită nicio potrivire pentru locație. Încercați o adresă mai puțin specifică.
ru_ru: Не найдено ни одного совпадения. Попробуйте менее конкретный адрес.
sl_si: Ni ujemanj lokacije. Poskusite manj specifičen naslov.
te: స్థానముల సరిపోలికలు ఏవీ కనుగొనబడలేదు. తక్కువ నిర్దిష్ట చిరునామాను ప్రయత్నించండి.
th_th: ไม่พบตำแหน่งที่ตรงกัน ลองใช้ที่อยู่ที่เฉพาะเจาะจงให้น้อยลง
tr_tr: Konum eşleşmesi bulunamadı. Daha genel bir adres deneyin.
ur: كوئی مقام میل نهیں كهاتا كم خصوصیت كے ایڈریس كی كوشش كیجئے
vi: Không tìm thấy vị trí phù hợp. Hãy thử một địa chỉ ít cụ thể hơn.
zh_hk: 未找到正確的位置。請嘗試輸入較大範圍的地址。

source: Oops. Something went wrong. Try again!
ar_jo: هناك خطأ ما. حاول مجددًا!
de_de: Ups, da ging was schief. Versuch's nochmal!
fa_ir: اوه مشکلی پیش آمد. دوباره امتحان کنید!
gu: અરે... કંઈ ખોટું થયું છે. ફરીથી પ્રયત્ન કરો!
hi_in: ओह। कुछ गलत हो गया। फिर से कोशिश करें!
hr: Ups. Nešto je pošlo po zlu. Pokušajte ponovo!
id_id: Ups. Terjadi kesalahan. Coba lagi!
ja: おっとっと。何かが間違っていました。再試行！
kn: ಅಯ್ಯೋ. ಏನೋ ತಪ್ಪಾಗಿದೆ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ!
ko_kr: 죄송합니다. 오류가 있습니다. 다시 시도하십시오.
ku: ئوپس. شتێک بەهەڵەدا ڕۆیشت. دووبارە هەوڵ بدە!
mai: उफ़ किछु गलत भऽ गेलाह फेर सॅं। कोशिश करह!
ml_in: ഓ! എന്തോ കുഴപ്പമുണ്ട്. വീണ്ടും ശ്രമിക്കുക!
my: အို!တစ်စုံတစ်ခုမှားသွားသည်။ပြန်ကြိုးစားပါ။
ne_np: केहि गलत भयो । फेरि प्रयास गर्नुहोस् !
or_in: ଧେତ୍‍, କିଛିଟା ଭୁଲ୍‍ ହୋଇଯାଇଛି | ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ !
pa_in: ਅੋਹ। ਕੁਝ ਗ਼ਲਤ ਹੋ ਗਿਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ!
pl_pl: Ups. Coś poszło nie tak. Spróbuj ponownie!
pt_pt: Ops. Algo deu errado. Tente novamente!
ro_ro: Hopa. Ceva n-a mers bine. Încearcă din nou!
ru_ru: Упс. Что-то пошло не так. Попробуйте еще раз!
sl_si: Ups. Nekaj se je zalomilo. Poskusite ponovno.
te: ఓహ్. ఏదో తప్పు జరిగింది. తిరిగి ప్రయత్నించండి!
th_th: อุ๊ย! บางอย่างผิดพลาด ลองอีกครั้ง!
tr_tr: Hata. Bir şeyler yanlış gitti. Tekrar deneyin!
ur: افوه! كچه غلطی سرزد هوگئی هے دوباره كوشش كیجئے
vi: Oops.. Đã xảy ra lỗi. Xin thử lại!
zh_hk: 對不起，出了點問題，請再試一次！

source: Zúme Network
ar_jo: شبكة زومي
de_de: Zúme-Netzwerk
fa_ir: شبکه Zúme
gu: ઝુમ માળખું
hi_in: Zúme नैटवर्क
hr: Zúme mreža
id_id: Jaringan Zume
ja: Zúmeネットワーク
kn: ಜೂಮ್ ನೆಟ್‌ವರ್ಕ್
ko_kr: 줌 네트워크
ku: تۆڕی زومی
mai: जूमे नेटवर्क
ml_in: Zume നെറ്റ്‌ വർക്ക്
my: ဇူးမေကွန်ယက်
ne_np: जुमे सञ्जाल
or_in: ଯୁମେ ନେଟ୍‍ୱାର୍କ୍‍
pa_in: ਜ਼ੁਮੇ ਨੈਟਵਰਕ
pl_pl: Sieć Zúme
pt_pt: Rede Zume
ro_ro: Rețeaua Zúme
ru_ru: Сеть Zúme
sl_si: Omrežje Zúme
te: జూమ్ నెట్వర్క్
th_th: เครือข่ายซูเม่
tr_tr: Zúme Ağı
ur: زیوم نیٹ ورك
vi: Mạng lưới Zúme
zh_hk: 「天國酵母」聯絡網

source: Click the circles and check off your progress on each of the concepts.
ar_jo: انقر على الدوائر وتحقق من تقدمك في كل مفهوم.
de_de: Wähle die einzelnen Kreise an, um deinen Fortschritt zu sehen.
fa_ir: روی حلقه‌ها کلیک کنید و پیشرفت خود را در مورد هر یک از مفاهیم بررسی کنید.
gu: વર્તુળો પર ક્લિક કરો અને દરેક વિચારો પર તમારી પ્રગતિની ચકાસણી કરો.
hi_in: गोल चक्कर पर क्लिक करे और हरेक सिद्धान्त पर अपनी उन्नित को जाँचे।
hr: Kliknite krugove i provjerite napredak u svakom od koncepata.
id_id: Klik lingkaran dan tandai perkembangan Anda pada setiap konsep.
ja: 円をクリックして、概念のそれぞれについて、あなたの進捗状況をオフに確認してください。
kn: ವಲಯಗಳನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ ಮತ್ತು ಪ್ರತಿಯೊಂದು ಪರಿಕಲ್ಪನೆಗಳಲ್ಲಿ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಪರಿಶೀಲಿಸಿ.
ko_kr: 각 개념에서 원으로 표시된 위치를 클릭하여 당신의 진행사항을 확인해보십시오.
ku: کلیکی بازنەکان بکە و پێشکەوتنی خۆت بپشکنە لەسەر هەموو بیرۆکەیەکی گشتی.
mai: गोल पर क्लिक करह आ हरेक अवधारणाक अपन प्रगति देखूं।
ml_in: ഓരോ ആശയത്തിലുമുളള നിങ്ങളുടെ പുരോഗതിയറിയാൻ വൃത്തങ്ങളിൽ ക്ലിക്ക് ചെയ്യുക.
my: အဝိုင်းများကိုနှိပ်ပါ၊သဘောတရားတစ်ခုခြင်းစီတိုင်းအတွက်သင်၏တိုးတက်မှုကိုစစ်ဆေးပါ။
ne_np: सर्कलहरूमा क्लिक गर्नुहोस् र प्रत्येक अवधारणामा आफ्नो प्रगति जाँच गर्नुहोस् ।
or_in: ବୃତ୍ତ ଉପରେ କ୍ଲିକ୍‍ କରି ପ୍ରତ୍ୟକ ପରିକଳ୍ପନାରେ ଆପଣଙ୍କ ପ୍ରଗତିର ଚିହ୍ନଟ କରନ୍ତୁ |
pa_in: ਗੋਲ ਚੱਕਰ ਤੇ ਕਲਿੱਕ ਕਰੋ ਅਤੇ ਹਰੇਕ ਸਿਧਾਂਤ ਉੱਤੇ ਆਪਣੀ ਉਨੱਤੀ ਨੂੰ ਜਾਂਚੋ।
pl_pl: Zaznaczaj kółka i śledź swoje postępy w każdej z koncepcji.
pt_pt: Clique nos círculos e verifique seu progresso em cada um dos conceitos.
ro_ro: Faceți clic pe cercuri și verificați progresul dvs. pe fiecare concept.
ru_ru: Нажмите на круги и отметьте прогресс в каждой из концепций.
sl_si: Kliknite kroge in označite svoj napredek pri vseh konceptih.
te: ప్రతి ఒక్క ఉద్దేశ్యము మీద వృత్తముల మీద క్లిక్ చేయండి మరియు మీ అభివృద్ధిని చూడండి.
th_th: คลิกที่วงกลมและตรวจสอบความคืบหน้าของคุณในแต่ละแนวคิด
tr_tr: Çemberlere tıklayın ve kavramların her birinde ilerlemenizi kontrol edin.
ur: دائروں پر كلك كیجئے اور اپنی ترقی كو جانچئے هر نظرئیے كے مطابق
vi: Nhấp vào vòng tròn và kiểm tra tiến trình của bạn trên từng khái niệm.
zh_hk: 點擊圓圈並標註你在每項概念上完成的進度。

source: Add Group
ar_jo: إضافة مجموعة
de_de: Gruppe hinzufügen
fa_ir: افزودن گروه
gu: જૂથ ઉમેરો
hi_in: समूह को शामिल करे
hr: Dodaj grupu
id_id: Tambah Kelompok
ja: グループを追加します
kn: ಗುಂಪನ್ನು ಸೇರ್ಪಡಿಸಿ
ko_kr: 그룹 추가
ku: کۆمەڵە زیاد بکە
mai: समूह जोडू
ml_in: ഗ്രൂപ്പ് ചേർക്കുക
my: အဖွဲ့ပေါင်းပါ
ne_np: झूण्ड थप्नुहोस्
or_in: ଦଳ ଯୋଗକରନ୍ତୁ
pa_in: ਸਮੂਹ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ।
pl_pl: Dodaj grupę
pt_pt: Adicionar Grupos
ro_ro: Adăugare grup
ru_ru: Добавить группу
sl_si: Dodaj skupino
te: బృందమును కలపండి
th_th: เพิ่มกลุ่ม
tr_tr: Grup Ekleyin
ur: گروپ شامل كیجئے
vi: Thêm nhóm
zh_hk: 新增小組

source: delete
ar_jo: حذف
de_de: löschen
fa_ir: حذف
gu: રદ કરો
hi_in: डीलीट
hr: obriši
id_id: hapus
ja: 削除
kn: ಅಳಿಸಿ
ko_kr: 삭제
ku: بیسڕەوە
mai: हटाउ
ml_in: മായ്ക്കുക (delete)
my: ဖျက်
ne_np: मेटाउनुहोस्
or_in: ଅପସାରଣ କରନ୍ତୁ
pa_in: ਡੀਲੀਟ
pl_pl: usuń
pt_pt: apagar
ro_ro: șterge
ru_ru: удалить
sl_si: izbriši
te: తీసివేయండి
th_th: ลบ
tr_tr: Silin
ur: مسترد
vi: xóa bỏ
zh_hk: 刪除

source: Course
ar_jo: دورة
de_de: Kurs
fa_ir: دوره
gu: અભ્યાસક્રમ
hi_in: कोर्स
hr: Tečaj
id_id: Kursus
ja: コース
kn: ಕೋರ್ಸ್
ko_kr: 과정
ku: کۆرس
mai: पाठ्यक्रम
ml_in: കോഴ്‌സ്
my: ဘာသာရပ်
ne_np: पाठ्यक्रम
or_in: ପାଠ୍ୟକ୍ରମ
pa_in: ਕੋਰਸ
pl_pl: Kurs
pt_pt: Curso
ro_ro: Curs
ru_ru: Курс
sl_si: Ura
te: కోర్సు
th_th: หลักสูตร
tr_tr: Kurs
ur: نصاب
vi: Khóa học
zh_hk: 課程

source: Vision
ar_jo: رؤية
fa_ir: چشم انداز
gu: દર્શન
hi_in: दर्शन
hr: Vizija
id_id: Visi
ja: ビジョン
kn: ದರ್ಶನ
ko_kr: 비전
ku: بینین
mai: दर्शन
ml_in: ദർശനം (vision)
my: မျှော်မှန်းချက်
ne_np: दर्शन
or_in: ଦର୍ଶନ
pa_in: ਦਰਸ਼ਣ
pl_pl: Wizja
pt_pt: Visão
ro_ro: Viziune
ru_ru: Видение
sl_si: Vizija
te: దర్శనం
th_th: วิสัยทัศน์
tr_tr: Vizyon
ur: نظاره
vi: Khải tượng
zh_hk: 異象

source: Mobile App
ar_jo: تطبيق الهاتف المحمول
de_de: App
fa_ir: برنامه تلفن همراه
gu: મોબાઈલ એપ
hi_in: मोबाईल ऐप
hr: Mobilna aplikacija
id_id: Aplikasi Mobile
ja: モバイルアプリ
kn: ಮೊಬೈಲ್ ಅಪ್
ko_kr: 모바일 앱
ku: بەرنامەی مۆبایل
mai: मोबाईल ऐप्‍प
ml_in: മോബൈൽ ആപ് (app)
my: ဖုန်းအပလီကေးရှင်း
ne_np: मोबाइल एप
or_in: ମୋବାଇଲ୍‍ ଆପ୍‍
pa_in: ਮੋਬਾਇਲ ਏਪ
pl_pl: Aplikacja mobilna
pt_pt: Aplicativo de celular
ro_ro: Aplicatie mobila
ru_ru: Мобильное приложение
sl_si: Mobilna aplikacija
te: మొబైల్ ఆప్
th_th: แอพมือถือ
tr_tr: Mobil Uygulaması
ur: موبائل ایپ
vi: Ứng dụng di động
zh_hk: 手機應用

source: example: Denver, CO 80120
ar_jo: مثلًا: دينفر، كو 80120
de_de: Beispiel: XXXXX Berlin
fa_ir: مثال: دنور ، CO 80120
gu: ઉદાહરણ : Denver, CO 80120
hi_in: उदाहरणः डैनवर, सी. ओ. 80120
hr: primjer: Zagreb,10000
id_id: contoh: Denver, CO 80120
ja: 例：デンバー、CO 80120
kn: ಉದಾಹರಣೆ: ಡೆನ್ವರ್, ಸಿಒ 80120
ko_kr: 예: 덴버, 콜로라도 80120
ku: نمونە: دێنڤەر، سی ئۆ ٨٠١٢٠
mai: उदाहरण: डेनवर, CO 80126
ml_in: ഉദാഹരണം: പത്തനംതിട്ട, കേരളം 689 693
my: ဥပမာ-ဒန်ဗာ၊စီအို၈၀၁၂၀
ne_np: उदाहरण: Denver, CO 80120
or_in: ଉଦାହରଣ: କଟକ, ଓଆର୍ ୭୬୪୦୦୫
pa_in: ਉਦਾਹਰਣ: ਡੈਨਵਰ, ਸੀ. ਓ. 80120
pl_pl: przykład: Denver, CO 80120
pt_pt: exemplo: Denver, CO 80120
ro_ro: exemplu: Denver, CO 80120
ru_ru: пример: Ровно, Ровенская область, 33000
sl_si: primer: 1000 Ljubljana
te: ఉదాహరణ: డెన్వర్, సి వో 80120
th_th: ตัวอย่าง: เดนเวอร์ , CO 80120
tr_tr: örnek: Karşıyaka, İZMİR
ur: مثال ڈینور CO 80120
vi: ví dụ: Denver, CO 80120
zh_hk: 例如︰香港 九龍 油麻地

source: Linked Accounts
ar_jo: الحسابات المرتبطة
de_de: Verbundene Benutzerkonten
fa_ir: حساب های مرتبط
gu: લિંક કરેલા એકાઉન્ટ
hi_in: साथ जोड़े गए अकाऊँट
hr: Povezani računi
id_id: Tautkan Akun
ja: リンクされたアカウント
kn: ಲಿಂಕ್ ಮಾಡಿದ ಖಾತೆಗಳು
ko_kr: 링크된 계정
ku: هەژمارە لکێندراوەکان
mai: लिंग केल गेल खाता
ml_in: ലിങ്ക് ചെയ്ത അക്കൗണ്ടുകൾ
my: အကောင့်ဆက်စပ်သည်။
ne_np: लिंक गरिएका खाताहरू
or_in: ସମ୍ପର୍କିତ ଆକାଉଣ୍ଟ୍‍
pa_in: ਨਾਲ ਜੋੜੇ ਗਏ ਅਕਾਉਂਟ
pl_pl: Połączone konta
pt_pt: Contas Vinculadas
ro_ro: Conturi asociate
ru_ru: Привязанные аккаунты
sl_si: Povezani računi
te: జత చేయబడిన అకౌంట్స్
th_th: บัญชีที่เชื่อมโยง
tr_tr: Bağlantılı Hesaplar
ur: مربوط اكاونٹ
vi: Tài khoản được liên kết
zh_hk: 所連結的帳戶
