Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
ar_jo: “علّموهم أن يطيعوا” - اكتشف جوهر التّلميذ، التّلمذة، وماهيّة الكنيسة.
de_de: LEHRT SIE HALTEN ALLES — Was es bedeutet ein Jünger zu sein, Jünger zu machen und was die Gemeinde ist.
es_es: ENSÉÑALES A OBEDECER — Descubre la esencia de ser un discípulo, hacer un discípulo y lo que es la iglesia.
fa_ir: به آنها تعلیم دهید که اطاعت کنند - اساس و ماهیت شاگرد بودن، تربیت شاگرد و اینکه کلیسا چیست را کشف کنید.
gu: તેમને આજ્ઞા પાળવાનું શીખવો - શિષ્ય હોવાના, શિષ્ય બનાવવાના અને મંડળી શું છે તેના મહત્વને શોધો.
hi_in: उन्हें आज्ञापालन करने के लिए सिखाओ - एक शिष्य होने का सार पता करें, एक शिष्य का बनना, और चर्च क्या है ।
hr: NAUČITE IH POSLUŠNOSTI - Otkrijte osnove učeništva, stvaranja učenika i što je crkva.
id_id: AJARLAH MEREKA UNTUK TAAT - Temukan esensi menjadi seorang murid, membuat murid, dan apa itu jemaah Allah.
ja: 従うように教えるを - 発見、弟子という弟子を作り、そして何の本質は教会です。
kn: ವಿಧೇಯರಾಗಲು ಅವರಿಗೆ ಬೋಧಿಸಿ -- ಶಿಷ್ಯರಾಗಿರುವ, ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಮತ್ತು ಸಭೆ ಎಂದರೆ ಏನು ಎಂಬ ವಿಷಯಗಳನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ.
ko_kr: 가르쳐 지키게 가라- 제자 되기, 제자 삼기 그리고 교회가 무엇인지의 본질을 발견합니다.
ku: فێریان بکە گوێ ڕایەڵ بن - گەوهەری بوون بە قوتابی و دروست کردنی قوتابی و کڵێسە چییە بدۆزەوە.
mai: हुकर आज्ञा पालन करऽ केँ लेल सिखाउ-एकटा शिष्य होबाक सार पता करु, एकटा शिष्य बनाउ,आ मंडली की अछि।
ml_in: അനുസരിക്കാൻ പഠിപ്പിക്കുക - ഒരു ശിഷ്യനായിരിക്കുക, ഒരു ശിഷ്യനെ ഉളവാക്കുക എന്നിവയുടെയും ഒരു സഭ എന്താണെന്നതിന്റെയും സാരാംശം (സത്ത) കണ്ടെത്തുക.
my: သူတို့ကိုနာခံရန်သင်ကြားပါ- တပည့်တော်၊တပည့်တော်မွေးထုတ်ခြင်းနှင့်အသင်းတော် စသည်တိုး၏အနှစ်ချုပ်ကိုရှာဖွေခြင်းဖြစ်သည်။
ne_np: उनीहरुलाई आज्ञा पालना गर्न सिकाओ- चेला हुनु के हो, चेला बनाउनु के हो र मण्डली के हो पत्ता लगाउनु हुनेछ ।
or_in: ଆଜ୍ଞାମାନିବାକୁ ସେମାନଙ୍କୁ ଶିକ୍ଷାଦିଅ - ଏକ ଶିଷ୍ୟ ହୋଇଥିବା, ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ଏବଂ ମଣ୍ଡଳୀ କ'ଣ ଅଟେ ଏହାର ମର୍ମକୁ ଆବିଷ୍କାର କରନ୍ତୁ |
pa_in: ਉਨ੍ਹਾਂ ਨੂੰ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਸਿਖਾਓ – ਇੱਕ ਚੇਲਾ ਹੋਣ, ਇੱਕ ਚੇਲਾ ਬਣਾਉਣ, ਅਤੇ ਕਲੀਸਿਯਾ ਕੀ ਹੈ ਦੇ ਸਾਰ ਨੂੰ ਖੋਜੋ।
pl_pl: UCZCIE ICH PRZESTRZEGAĆ — Odkryj istotę bycia uczniem, czynienia uczniami i Kościoła.
pt_pt: ENSINE-OS A OBEDECER - Descubra a essência de ser um discípulo, fazer um discípulo, e o que é igreja.
ro_ro: ÎNVĂȚAȚI-I să ASCULTE - Descoperiți esența de a fi ucenic, de a face un ucenic și ce este biserica.
ru_ru: УЧИТЕ ИХ ПОСЛУШАНИЮ – Откройте суть ученичества, умножения учеников и того, что такое церковь.
sl_si: NAUČITE JIH UBOGATI – Odkrijte bistvo učenja, učeništva in kaj je cerkev.
te: విధేయతను వారికి నేర్పించండి - శిష్యునిగా ఉ౦డడ౦, శిష్యుని తయారుచేయటం, మరియు సంఘము అంటే ఏమిటి అనే సారాంశాన్ని కనుక్కొనండి.
th_th: สอนเขาให้เชื่อฟังทุกสิ่งที่พระคริสต์สั่งพวกท่านไว้ - ค้นพบแก่นสำคัญของการเป็นสาวก การสร้างสาวกและคริสตจักรคืออะไร
tr_tr: ONLARA İTAAT ETMEYİ ÖĞRETİN - Hem öğrenci olmanın hem öğrenci yetiştirmenin özünü hem de kilisenin ne olduğunu keşfedin.
ur: ان کی بات ماننے کی تعلیم دیں - شاگرد بننے ، شاگرد بنانے ، اور چرچ کیا ہے کے جوہر معلوم كیجئے۔
vi: DẠY HỌ LÀM THEO- Khám phá bản chất của việc trở thành môn đồ, môn đồ hóa và Hội thánh là gì.
zh_hant: 教導他們遵守——成為門徒﹑又使人成為門徒的精髓意義為何？教會又是什麼？
zh_hk: 教導他們遵守 ── 何謂「成為門徒」﹑「建立門徒」？「教會」又是什麼？

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
ar_jo: “التنفس الروحي” - أن نكون تلاميذ يعني أن نستمع إلى الله ونطيعه.
de_de: GEISTLICHES ATMEN — Jünger sein heißt, von Gott zu hören und das Gehörte umzusetzen.
es_es: RESPIRACIÓN ESPIRITUAL — Ser un discípulo significa que escuchamos de Dios y obedecemos a Dios.
fa_ir: تنفس روحانی - شاگرد بودن یعنی ما از خدا می شنویم و از خدا اطاعت می کنیم.
gu: આત્મિક શ્વાસોચ્છવાસ - શિષ્ય હોવાનો અર્થ છે આપણે પ્રભુનું સાંભળીએ અને તેને આધીન થઇએ.
hi_in: आत्मिक श्वसन-एक शिष्य होने का अर्थ है कि हम परमेश्वर से सुनते हैं और हम परमेश्वर की आज्ञाओं का पालन करते हैं ।
hr: DUHOVNO DISANJE - Biti učenikom znači čuti Boga i pokoravati se Bogu.
id_id: PERNAPASAN ROHANI — Menjadi seorang murid berarti kita mendengar dari Allah dan kita taat kepada Allah.
ja: スピリチュアル呼吸 - 神を私たちに従う私たちは神から聞く弟子手段であると。
kn: ಆತ್ಮೀಕ ಉಸಿರಾಟ - ಶಿಷ್ಯನಾಗಿರುವದೆಂದರೆ ನಾವು ದೇವರಿಂದ ಕೇಳಿಸಿಕೊಳ್ಳುತ್ತೇವೆ ಮತ್ತು ನಾವು ದೇವರಿಗೆ ವಿಧೇಯರಾಗುತ್ತೇವೆ.
ko_kr: 영적 호흡- 제자가 된다는 것은 우리가 하나님의 말씀을 듣고 하나님께 순종한다는 것을 의미합니다.
ku: هەناسەدانی ڕۆحی - دەست کردن بە قوتابی واتای ئەوەیە ئێمە گوێ بیستی خودا دەبین و گوێ ڕایەڵی خودا دەبین.
mai: आत्मिक श्वासन एकटा शिष्य होबाक अर्थ अछि हम परमेश्वर सँ सुनलुं आ हम परमेश्वरक आज्ञाक पालन करैत छथिन।
ml_in: ആത്മീയശ്വസനം - ഒരു ശിഷ്യനായിരിക്കുകയെന്നാൽ, ദൈവം പറയുന്നതു കേട്ട് ദൈവത്തെ അനുസരിക്കുക.
my: ဝိညဉ်ရေးရာနှင့်ပတ်သတ်၍အသက်ရှုခြင်း- တပည့်တော်တစ်ယောက်ဆိုသည်မှာဘုရားသခင်ထံမှအသံကိုနားထောင်ခြင်း၊နာခံခြင်းဖြစ်သည်။
ne_np: आत्मिक श्वास- चेला हुनुको अर्थ परमेश्वरबाट सुन्नु र आज्ञा पालना गर्नु हो ।
or_in: ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସକ୍ରିୟା - ଏକ ଶିଷ୍ୟ ହୋଇଥିବାର ଅର୍ଥ ହେଉଛି ଆମେ ଈଶ୍ୱରଙ୍କ ଠାରୁ ଶୁଣୁ ଏବଂ ଈଶ୍ୱରଙ୍କ ଆଜ୍ଞାମାନୁ |
pa_in: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ – ਇੱਕ ਚੇਲਾ ਹੋਣ ਦਾ ਅਰਥ ਹੈ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਸੁਣਦੇ ਅਤੇ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਦੇ ਹਾਂ।
pl_pl: DUCHOWE ODDYCHANIE — Bycie uczniem oznacza, że słuchamy Boga i jesteśmy Mu posłuszni.
pt_pt: RESPIRAÇÃO ESPIRITUAL - Ser um discípulo significa que nós ouvimos Deus e nós obedecemos a Deus.
ro_ro: RESPIRAȚIA SPIRITUALĂ - A fi ucenic înseamnă că auzim de la Dumnezeu și ne supunem lui Dumnezeu.
ru_ru: ДУХОВНОЕ ДЫХАНИЕ – Быть учениками значит быть послушными тому, что мы слышим от Бога.
sl_si: DUHOVNO DIHANJE – Biti učenec pomeni, da slišimo in ubogamo Boga.
te: ఆధ్యాత్మిక శ్వాస — శిష్యునిగా ఉండటం అంటే మనము దేవుని నుండి వింటాము మరియు మనము దేవునికి విధేయత చూపిస్తాము.
th_th: ลมหายใจฝ่ายจิตวิญญาณ - การเป็นสาวกหมายถึงเราได้ยินจากพระเจ้าและเราเชื่อฟังพระเจ้า
tr_tr: RUHSAL NEFES - Öğrenci olmak Tanrı’dan duymak ve duyduklarımıza itaat etmek demektir.
ur: روحانی غذا دینا - شاگرد بننے کا مطلب ہے کہ ہم خدا کی طرف سے سنتے ہیں اور ہم خدا کی اطاعت کرتے ہیں۔
vi: HÔ HẤP THUỘC LINH- Trở thành môn đồ có nghĩa là chúng ta nghe và làm theo lời Chúa.
zh_hant: 屬靈呼吸——作為跟隨主的門徒就是要聆聽神的話﹐遵行神的吩咐。
zh_hk: 屬靈呼吸 ── 作為跟隨主的門徒就是要聆聽神的話﹐並且順從神的吩咐。

source: Tools
ar_jo: أدوات
de_de: Werkzeuge
es_es: Herramientas
fa_ir: ابزار
gu: સાધનો
hi_in: उपकरण
hr: Alati
id_id: Alat
ja: ツール
kn: ಸಾಧನಗಳು
ko_kr: 도구
ku: ئامرازەکان
mai: उपकरण
ml_in: ഉപാധികൾ (Tools)
my: ကိရိယာများ
ne_np: उपकरणहरु
or_in: ଉପକରଣ
pa_in: ਸਾਧਨ
pl_pl: Narzędzia
pt_pt: Ferramentas
ro_ro: Unelte
ru_ru: Инструменты
sl_si: Pripomočki
te: సాధనాలు
th_th: เครื่องมือต่างๆ
tr_tr: Araçlar
ur: اوزار
vi: Các công cụ
zh_hant: 工具
zh_hk: 工具

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
ar_jo: "دراسة الكتاب المقدس على طريقة .S.O.A.P.S" - أداة لدراسة الإنجل يوميًّا بشكل يُساعدك على فهم، طاعة ومُشاركة كلمة الله.
de_de: SOAPS-Bibelstudium — Eine Art, wie du Gottes Wort täglich verinnerlichen, umsetzen und weitergeben kannst.
es_es: LECTURA BIBLICA S.O.A.P.S. — Una herramienta para el estudio diario de la Biblia que te ayudara a entender, obedecer y compartir la Palabra de Dios.
fa_ir: مطالعه کتاب مقدس به روش ک.م.ک.د.ا. - ابزاری برای مطالعه روزانه کتاب مقدس که به شما کمک می کند که کلام خدا را درک کنید، از آن اطاعت کنید و آن را انتقال دهید.
gu: S.O.A.P.S. બાઇબલ વાંચન - દૈનિક બાઇબલ અભ્યાસનું આ સાધન તમને પ્રભુનું વચન સમજવા, આધીન થવા અને બીજાઓને જણાવવા માટે મદદરૂપ થશે.
hi_in: S.O.A.P.S. बाइबिल पठन-एक उपकरण जो दैनिक बाइबिल अध्ययन में मदद करता है आपको समझने, आज्ञापालन करने और परमेश्वर का वचन साझा करने में ।
hr: S.O.A.P.S. BIBLIJSKO ČITANJE - alat za svakodnevno proučavanje Biblije koji vam pomaže razumjeti, poslušati i podijeliti Božju Riječ.
id_id: PEMBACAAN ALKITAB S.O.A.P.S. — Alat untuk mempelajari Kitab Suci sehari-hari yang membantu Anda mengerti, taat, dan berbagi Firman Allah.
ja: S.O.A.P.S. BIBLE READING - あなたが理解するのに役立ち、毎日聖書研究のためのツール、オベイ、および共有神の言葉。
kn: ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್. ಸತ್ಯವೇದವನ್ನು ಓದುವದು - ನಿಮಗೆ ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು, ವಿಧೇಯರಾಗಲು ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ ದಿನನಿತ್ಯ ಸತ್ಯವೇದ ಅಧ್ಯಯನಕ್ಕಾಗಿ ಒಂದು ಸಾಧನ.
ko_kr: S.O.A.P.S. 성경 읽기 – 매일 성경 공부를 위한 방법으로서, 하나님의 말씀을 이해하고 순종하며 나누는 데 도움이 됩니다.
ku: ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز - ئامرازێکە بۆ لێکۆڵینەوەی ڕۆژانەی کتێبی پیرۆز کە یارمەتی تۆ دەدات لە (وشەی خودا) تێبگەیت و گوێ ڕایەڵی بیت و هاوبەشی بکەیت.
mai: एस .ओ. ए .पी. एस बाइबल पठनाय उपकरण जेँ हरेकदिन बाईबल अध्ययन मे सहायता करैत अछि अहुँकेँ समझे मे, आज्ञा पालन करह आ परमेश्वरक वचन मिलान करऽ मे।
ml_in: S. O. A. P. S. വചനവായന - ദിനംപ്രതിയുള്ള വചനപഠനത്തിനായുള്ള ഒരു മാർഗ്ഗം. ദൈവവചനം ഗ്രഹിക്കാനും അനുസരിക്കാനും പങ്കുവയ്ക്കാനും നിങ്ങളെ സഹായിക്കുന്നു.
my: ကျမ်းစာဖတ်ခြင်းအချက်(၅)ချက်- သင်နာလည်ရန်၊နာခံရန်နှင့်ဘုရားသခင်၏နှုတ်ကပတ်တော် ကိုဝေငှရန်နည်းလမ်းတစ်ခုဖြစ်သည်။
ne_np: एस.ओ.ए.पि.एस झुण्डहरु- दैनिक बाइबल अध्ययनमा तपाईँलाई परमेश्वरको वचन बुझ्न, आज्ञा पालना गर्न, र बाँड्न सहायता गर्ने उपकरण ।
or_in: ଏସ୍.‍ଓ.ଏ.ଏପି.ଏସ୍‌ ବାଇବଲ ପଠନ - ଦୈନିକ ବାଇବଲ ଅଧ୍ୟ‍ୟନ ନିମନ୍ତେ ଏକ ଉପକରଣ ଯାହା ଆପଣଙ୍କୁ ବୁଝିବା, ଆଜ୍ଞାମାନିବା ଏବଂ ଈଶ୍ୱରଙ୍କ ବାକ୍ୟ ବିତରଣ କରିବାରେ ସାହାଯ୍ୟ କରେ |
pa_in: S.O.A.P. ਬਾਈਬਲ ਪੜ੍ਹਾਈ – ਰੋਜ਼ਾਨਾ ਬਾਈਬਲ ਅਧਿਐਨ ਲਈ ਇੱਕ ਸਾਧਨ ਜਿਹੜਾ ਤੁਹਾਨੂੰ ਪਰਮੇਸ਼ੁਰ ਦੇ ਵਚਨ ਨੂੰ ਸਮਝਣ, ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਵੰਡਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦਾ ਹੈ।
pl_pl: STUDIUM BIBLIJNE P.O.Z.M.O. — Narzędzie do codziennego studiowania Biblii, pomagające zrozumieć Słowo Boże, przestrzegać go i nim się dzielić.
pt_pt: B.O.A.O.C. LEITURA BÍBLICA - uma ferramenta para estudo diário da Bíblia que ajuda você a entender, obedecer e compartilhar a Palavra de Deus.
ro_ro: STUDIUL BIBLIC DEVOȚIONAL ÎN 5 PAȘI - un instrument pentru studiul biblic zilnic care vă ajută să înțelegeți, să ascultați și să împărtășiți Cuvântul lui Dumnezeu.
ru_ru: ИЗУЧЕНИЕ БИБЛИИ МЕТОДОМ ПЯТИ ШАГОВ – это инструмент для ежедневного изучения Библии, который поможет вам понимать, исполнять и делиться Божьим Словом.
sl_si: BRANJE SVETEGA PISMA PO SISTEMU S. O. A. P. S. – Pripomoček za dnevno preučevanje Svetega pisma, ki vam pomaga razumeti, ubogati in deliti Božjo besedo.
te: S.O.A.P.S. బైబిలు పఠనము - దేవుని వాక్యాన్ని అర్థ౦ చేసుకోవడానికి, విధేయత చూపి౦చటానికి, వాటిని ప౦చుకోవడానికి మీకు సహాయపడే రోజువారీ బైబిలు అధ్యయనానికి ఒక పనిముట్టు.
th_th: วิธีการศึกษาพระคัมภีร์ - เครื่องมือสำหรับการศึกษาพระคัมภีร์ทุกวันที่จะช่วยให้คุณเข้าใจ เชื่อฟังและแบ่งปันพระวจนะของพระเจ้า
tr_tr: K.İ.T.A.P. YÖNTEMİ - Tanrı'nın Sözünü anlamanıza, itaat etmenize ve paylaşmanıza yardımcı olan günlük İncil çalışması için bir araçtır.
ur: S.O.A.P.S. بائبل كا مطالعه - روزانہ بائبل کے مطالعہ کا ایک ذریعہ جو آپ کو خدا کے کلام کو سمجھنے ، اطاعت کرنے ، اور بانٹنے میں مدد کرتا ہے۔
vi: ĐỌC KINH THÁNH S.O.A.P.S. - một công cụ học Kinh thánh hằng ngày giúp bạn hiểu, làm theo và chia sẻ Lời Chúa.
zh_hant: SOAPS香皂讀經法——運用這種每日研讀聖經的工具﹐更多明白﹑順服﹑分享神的話。
zh_hk: S.O.A.P.S. 肥皂讀經法 ── 運用這種每日研讀聖經的工具﹐更多明白﹑順服﹑分享神的話。

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ar_jo: “مجموعات المساءلة” - هي أداة لشخصَين أو ثلاثة مِن نفس الجنس ليلتقوا أسبوعيًّا ويشجّعوا بعضهم البعض في النّواحي الإيجابيّة، وليسلّطوا الضّوء على النّواحي التي تحتاج إلى التّصحيح.
de_de: ZWEIERSCHAFTEN — Eine freundschaftliche Lern- und Austauschbeziehung, in der man sich wöchentlich trifft um einander zu ermutigen und wo nötig zu unterstützen.
es_es: GRUPOS DE RENDICIÓN DE CUENTAS — Una herramienta para dos o tres personas del mismo genero para que se reúnan semanalmente y se animen mutuamente en áreas en que todo va bien y revelar áreas que necesitan corrección.
fa_ir: گروه های پاسخگویی - ابزاری برای دو یا سه نفر از یک جنسیت برای ملاقات هفتگی و تشویق یکدیگر در قسمتهایی که به خوبی پیش می روند و آشکار کردن قسمتهایی که نیاز به اصلاح دارند.
gu: જવાબદાર જૂથો - એક જાતિના બે કે ત્રણ લોકો અઠવાડિયા દરમ્યાન એકઠા થઇને જે ક્ષેત્રોમાં તેઓ સારું કામ કરી રહ્યા હોય તેને માટે એકબીજાને ઉત્તેજન આપે અને જેમાં તેમને સુધારાની જરૂર હોય તેના વિશે ચર્ચા કરે તે માટેનું સાધન.
hi_in: जवाबदेही समूह-एक ही लिंग (पुरुष या स्त्री) के दो या तीन लोगों के लिए एक उपकरण है जो हर सप्ताह मिलते हैं और एक दूसरे को प्रोत्साहित करते है उन क्षेत्रों में जो कि अच्छी तरह से जा रहे है और उन क्षेत्रों को प्रकट करते हैं जिनमें सुधार की आवश्यकता हैं ।
hr: GRUPE ODGOVORNOSTI - alat za dvoje ili troje ljudi istog spola koji se tjedno sastaju i potiču jedni druge u područjima koja dobro idu i otkrivaju područja koja trebaju korekciju.
id_id: KELOMPOK YANG SALING BERTANGGUNG JAWAB -- Alat untuk dua atau tiga orang yang berjenis kelamin sama untuk bertemu setiap minggu dan saling menguatkan satu sama lain di bagian yang sudah berjalan dengan baik dan mengungkapkan bagian yang masih perlu diperbaiki.
ja: 説明責任グループ - うまく行くと必要補正という領域を明らかにしている地域で毎週会い、お互いを奨励するために、同じ性別の二、三人のためのツール。
kn: ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳು - ಒಂದೇ ಲಿಂಗದ ಒಬ್ಬರು ಅಥವಾ ಇಬ್ಬರನ್ನು ಒಳಗೊಂಡಿರುವ ಎಲ್ಲಿ ಕಾರ್ಯಗಳು ಸರಿಯಾಗಿ ಹೋಗುತ್ತಿವೆ ಮತ್ತು ತಿದ್ದುಪಡಿ ಅಗತ್ಯವಿರುವ ಇತರೆ ಭಾಗಗಳನ್ನು ತಿಳಿಯಪಡಿಸಲು ವಾರಕ್ಕೊಮ್ಮೆ ಸೇರುವರು.
ko_kr: 책임 그룹 – 같은 성별의 두 세 사람이 매주 만나, 서로 잘 한 영역에 대해 격려하고 수정이 필요한 영역을 밝혀주는 방법입니다.
ku: کەمەڵەکانی بەرپرسیارێت - ئامرازێکە بۆ دوو یا سێ کەسی هەمان ڕەگەز بۆ ئەوەی هەفتانە کۆببنەوە و یەکتر هانبدەن لەو ڕووبەرانەی بە باشی دەڕوات و ئەو ڕووبەرانەش ئاشکرا بکەن کە پێویستی بە ڕاستکردنەوەیە.
mai: जवाबदेही समूह एकटा ही लिंक(पुरुष या स्त्री) केँ दुटा या तीनटा लोकक लेल एकटा उपकरण अछि जे हरेक सप्ताह भेटैत अछि आ एक दोसर कँ उत्साहित करैत अछि उ क्षेत्रो में जे नीक जँका जा रहल अछि आ उ क्षेत्रोक प्रकट करैत अछि जकरा मे सुधारक आवश्यकता अछि।
ml_in: കണക്കു കൊടുക്കൽ ഗ്രൂപ്പുകൾ — സ്ത്രീപുരുഷന്മാർ പ്രത്യേകമായി, രണ്ടോ മൂന്നോ പേർ വീതം ആഴ്ചയിലൊരു തവണ കൂടി വന്ന് അന്യോന്യം പ്രബോധിപ്പിക്കുന്ന രീതി. പരസ്പരം പ്രോത്സാഹിപ്പിക്കാം, തിരുത്താം.
my: တာဝန်ခံအဖွဲ့- ဤနည်းလမ်းမှာလူ၂/၃ယောက်အဖွဲ့(ကျား/မအဖွဲ့)မှအပတ်တိုင်းအခြင်းခြင်းတွေ့စုံ၍အားပေးခြင်းလိုအပ်သောအရာများကိုပြုပြင်ခြင်းများပြုလုပ်ရန်နည်းလမ်းပေးသည်။
ne_np: जवाफदेहिता झुण्डहरु -एउटै लिङ्गका दुई वा तीन व्यक्तिहरूलाई साप्ताहिक भेट्न र राम्रो भइरहेको क्षेत्रमा एकअर्कालाई प्रोत्साहन गर्ने र सुधार आवश्यक पर्ने क्षेत्रहरू प्रकट गर्ने एउटा उपकरण ।
or_in: ଉତ୍ତରଦାୟୀ ଦଳସମୁହ - ସମାନ ଲିଙ୍ଗର ଦୁଇ ଅଥବା ତିନି ଜଣଙ୍କ ପାଇଁ ସପ୍ତାହିକ ରୁପେ ବୈଠକ କରିବାକୁ ଏବଂ ଭଲ କାର୍ଯ୍ୟ ହେଉଥିବା କ୍ଷେତ୍ର‌ରେ ପରସ୍ପରକୁ ପ୍ରତ୍ସାହିତ କରିବାକୁ ଓ ସଂଶୋଧନ ଆବଶ୍ୟକ ଥିବା କ୍ଷେତ୍ରକୁ ପ୍ରକଟ କରିବାକୁ ଏକ ଉପକରଣ ଅଟେ |
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹ – ਪੁਰਖ ਜਾਂ ਇਸਤਰੀਆਂ ਦੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਲਈ ਹਫ਼ਤੇਵਾਰ ਇਕੱਠੇ ਹੋਣ ਅਤੇ ਉਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਜਿੰਨਾ ਵਿੱਚ ਉਹ ਵਧੀਆ ਕਰ ਰਹੇ ਅਤੇ ਜਿਨ੍ਹਾਂ ਖੇਤਰਾਂ ਵਿੱਚ ਸੁਧਾਰ ਦੀ ਲੋੜ ਹੈ ਉਨ੍ਹਾਂ ਲਈ ਇੱਕ ਦੂਜੇ ਨੂੰ ਉਤਸ਼ਾਹਿਤ ਕਰਨ ਦਾ ਇੱਕ ਸਮੂਹ।
pl_pl: GRUPY WZAJEMNEJ ODPOWIEDZIALNOŚCI — Narzędzie dla dwóch lub trzech osób tej samej płci, które spotykają się co tydzień i zachęcają się nawzajem w obszarach, w których idzie im dobrze, oraz ujawniają dziedziny wymagające korekty.
pt_pt: GRUPOS DE RESPONSABILIDADE - uma ferramenta para duas ou três pessoas do mesmo gênero para que se encontrem semanalmente e encorajem umas às outras em áreas em que estão indo bem e revelem áreas que precisam de correção.
ro_ro: GRUPURILE DE RESPONSABILITATE - un instrument pentru ca două sau trei persoane de același sex să se întâlnească săptămânal și să se încurajeze reciproc în domeniile în care o duc bine și să dezvăluie domeniile care au nevoie de corecție.
ru_ru: ГРУППЫ ПОДОТЧЕТНОСТИ – это инструмент для двух или трех людей одного пола, которые будут встречаться каждую неделю, чтобы приободрять друг друга в областях, в которых все хорошо, и помогать видеть те области, над которыми нужно еще поработать.
sl_si: SKUPINE ODGOVORNOSTI – Pripomoček za dve ali tri osebe istega spola, da se tedensko dobivajo in vzpodbujajo na področjih, kjer jim gre dobro in razkrijejo področja, na katerih še morajo delati.
te: జవాబుదారి బృందాలు — ఒకే లింగానికి చెందిన ఇద్దరు లేదా ముగ్గురు వ్యక్తులు వారానికి ఒకసారి కలిసే, బాగా జరుగుతున్న ప్రాంతాల్లో ఒకరినొకరు ప్రోత్సహించుకోవడానికి మరియు దిద్దుబాటు అవసరమైన చర్యలను బహిర్గతం చేసుకోవడానికి ఒక సాధనము.
th_th: กลุ่มที่มีความรับผิดชอบ - เครื่องมือสำหรับคนสองถึงสามคน เพศเดียวกัน พบปะกันทุกสัปดาห์เพื่อหนุนใจกันในสิ่งต่างๆ ที่ทำได้ดีแล้ว และเปิดเผยส่วนที่ต้องได้รับการแก้ไข
tr_tr: HESAP VERİLEN GRUPLAR - aynı cinsiyetten iki veya üç kişi için haftalık olarak buluşmak ve iyi giden alanlarda birbirlerini cesaretlendirmek ve düzeltilmesi gereken alanları ortaya çıkarmak için bir araçtır.
ur: احتسابی گروپس - ایک ہی جنس کے دو یا تین افراد کے لئے ہفتہ وار ملاقات کرنے اور ان علاقوں میں ایک دوسرے کی حوصلہ افزائی کرنے کا ایک آلہ جو بہتر چل رہا ہے اور ان علاقوں کو ظاہر کرتا ہے جن کو اصلاح کی ضرورت ہے۔
vi: CÁC NHÓM TRÁCH NHIỆM - một công cụ để 2 hoặc 3 người cùng giới gặp nhau mỗi tuần và khích lệ nhau về những điều họ đã làm tốt và chỉ ra những điều họ cần phải sửa đổi.
zh_hant: 守望互勉小組——由兩位到三位同性別的人組成小組﹐每個星期聚會一次﹐藉此小組彼此鼓勵做，切磋互勉。
zh_hk: 守望互勉小組 ── 由兩位到三位同性別的人組成小組，每個星期聚會一次，藉此小組彼此鼓勵進步，守望互勉。

source: Practice
ar_jo: ‫‫تدرُّب
de_de: Umsetzen
es_es: Práctica
fa_ir: تمرین
gu: મહાવરો કરો
hi_in: अभ्यास करें
hr: Vježba
id_id: Latihan
ja: 練習
kn: ಅಭ್ಯಾಸ ಮಾಡಿ
ko_kr: 연습
ku: پراکتیزە بکە
mai: अभ्यास करह
ml_in: പരിശീലനം (Practice)
my: လေ့ကျင်သည်
ne_np: अभ्यास
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ
pa_in: ਅਭਿਆਸ
pl_pl: Ćwiczenia
pt_pt: Pratique
ro_ro: Practică
ru_ru: Практика
sl_si: Vaja
te: సాధన చేయండి
th_th: ฝึกฝน
tr_tr: Pratik Yapmak
ur: مشق كیجئے
vi: Thực hành
zh_hant: 實做操練
zh_hk: 操練

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
ar_jo: “مجموعات المساءلة” - الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص للردّ على أسئلة المساءلة. (٤٥ دقيقة)
de_de: ZWEIERSCHAFTEN — Teilt euch in Gruppen auf und geht zu zweit oder zu dritt den Leitfaden mit den Fragen durch. (45 Minuten)
es_es: GRUPOS DE RENDICIÓN DE CUENTAS — Divídanse en grupos de dos o tres personas para trabajar en las Preguntas de Rendición de Cuestas. (45 minutos)
fa_ir: گروه های پاسخگویی - به گروه های دو یا سه نفره تقسیم شوید و روی سوالات پاسخگویی کار کنید. (45 دقیقه)
gu: જવાબદાર જૂથો - બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થઇને જવાબદારીના પ્રશ્નોની ચર્ચા કરીને તેના ઉત્તરો શોધો. (૪૫ મિનિટ)
hi_in: जवाबदेही समूह-दो या तीन लोगों के समूह में बट जाएं जवाबदेही सवालों के माध्यम से कार्य करते हुए । (४५ मिनट)
hr: GRUPE ODGOVORNOSTI - Podijelite se u skupine od dvije ili tri osobe kako biste razradili pitanja o odgovornosti. (45 minuta)
id_id: KELOMPOK YANG SALING BERTANGGUNG JAWAB - Bagilah ke dalam kelompok dua atau tiga orang untuk mengerjakan Pertanyaan Pertanggung jawaban. (45 menit)
ja: 説明責任グループ - 説明責任の質問を通して作業に2〜3人のグループに分け。 （45分）
kn: ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳು - ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಪ್ರಶ್ನೆಗಳನ್ನು ಕುರಿತು ಒಟ್ಟಾಗಿ ಕೆಲಸಮಾಡಲು ಇಬ್ಬರು ಅಥವಾ ಮೂವರ ಗುಂಪನ್ನಾಗಿ ವಿಂಗಡಿಸಿ. (45 ನಿಮಿಷಗಳು)
ko_kr: 책임 그룹 — 책임 질문들을 통해 진행하기 위해 2-3 명 그룹으로 나눕니다. (45 분)
ku: کۆمەڵەکانی بەرپرسیارێتی - بەش بن بۆ کۆمەڵی دوو یا سێ کەسی تا بەناو (پرسیارەکانی بەرپرسیارێتی) کاربکەن. (٤٥ خولەک)
mai: जवाबदेही समूह दुटा या तीनटा लोकक समूह में बट जाउ जवाब देही सवालों केँ माध्यम सेँ काज करैत होयत ।(45 मिनट)
ml_in: കണക്കു കൊടുക്കൽ ഗ്രൂപ്പുകൾ — കണക്കു കൊടുക്കൽ ഗ്രൂപ്പുകളിലെ ചോദ്യങ്ങളിലൂടെ പ്രവർത്തിക്കാനായി, രണ്ടുമൂന്നു പേർ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിയുക (45 മിനിറ്റ്).
my: တာဝန်ခံအဖွဲ့- လူ၂/၃ယောက်ခွဲ၍အဖွဲ့ဖွဲ့ပြီးတာဝန်ခံအဖွဲ့နှင့်ပတ်သတ်သောမေးခွန်းများမေး ပါ။(၄၅မိနစ်)
ne_np: जवाफदेहिता झुण्डहरु- जवाफेहिता प्रश्नहरु छलफल गर्नको लागि दुई वा तीन जनाको समुहमा विभाजन हुनुहोस् । (४५ मिनेट)
or_in: ଉତ୍ତରଦାୟୀ ଦଳସମୁହ - ଦୁଇ ଅଥବା ତିନି ଜଣର ଦଳରେ ବିଭକ୍ତ ହୋଇ ଉତ୍ତରଦାୟୀ ପ୍ରଶ୍ନଗୁଡ଼ିକ ଦେଇ ଚର୍ଚ୍ଚା କରନ୍ତୁ (୪୫ମିନିଟ୍)
pa_in: ਜਵਾਬਦੇਹੀ ਸਮੂਹ – ਜਵਾਬਦੇਹੀ ਪ੍ਰਸ਼ਨਾਂ ਰਾਹੀਂ ਕੰਮ ਕਰਨ ਵਾਸਤੇ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ। (45 ਮਿੰਟ)
pl_pl: GRUPY WZAJEMNEJ ODPOWIEDZIALNOŚCI — Podzielcie się na dwu- lub trzyosobowe grupy, aby zadać sobie pytania kontrolne. (45 minut)
pt_pt: GRUPOS DE RESPONSABILIDADE - Dividam-se em grupos de duas ou três pessoas para trabalhar com as Questões de Responsabilidade. (45 minutos)
ro_ro: GRUPURILE DE RESPONSABILITATE - Împărțiți-vă în grupuri de două sau trei persoane pentru a trece prin Întrebările de responsabilitate. (45 de minute)
ru_ru: ГРУППЫ ПОДОТЧЕТНОСТИ – Разделитесь на группы по два-три человека, чтобы проработать Вопросы подотчетности. (45 минут)
sl_si: SKUPINE ODGOVORNOSTI – Razdelite se v skupine po dva ali tri in predelajte vprašanja odgovornosti (45 min)
te: జవాబుదారి బృందాలు - ఇద్దరు లేదా ముగ్గురు వ్యక్తులుగా విడిపోయి జవాబుదారీతనంతో కూడిన ప్రశ్నలపై పనిచేయండి. (45 నిమిషాలు)
th_th: กลุ่มที่มีความรับผิดชอบ - แบ่งกลุ่มอกเป็นกลุ่มละสองถึงสามคนเพื่อตอบคำถามโปร่งใสตรวจสอบได้ร่วมกัน (45 นาที)
tr_tr: HESAP VERİLEN GRUPLAR - Hesap Verilen Sorular ile çalışmak için iki veya üç kişilik gruplara ayrılın. (45 dakika)
ur: احتسابی گروپس - احتساب کے سوالات کے ذریعہ کام کرنے کے لئے دو یا تین افراد کے گروپس میں تقسیم كیجئے (45 منٹ)
vi: CÁC NHÓM TRÁCH NHIỆM- Chia thành nhóm 2 hoặc 3 người trả lời những Câu hỏi Trách nhiệm. (45 phút)
zh_hant: 守望互勉小組——分成兩到三人的小組﹐回答評量互勉的問題。﹙45分鐘﹚
zh_hk: 守望互勉小組 ── 分成兩到三人的小組﹐回答「守望互勉」的問題。﹙45 分鐘﹚

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
ar_jo: “منتجون لا مستهلكون فقط” - ستكتشف الأساليب الأساسيّة الأربعة التي يستخدمها الله ليجعل تلاميذ يسوع أكثر شبهًا به.
de_de: PRODUZENTEN STATT KONSUMENTEN — Vier Grundprinzipien, wie einfache Jesus Nachfolger IHM immer ähnlicher werden.
es_es: PRODUCTORES VS. CONSUMIDORES — Descubrirás las cuatro maneras principales en que Dios hace que los seguidores sean más como Jesús.
gu: ઉત્પાદકો વિ. ગ્રાહકો - પ્રભુ પોતાના શિષ્યોને ઈસુ જેવા વધારે બનાવતાં જાય તેના ચાર મુખ્ય માર્ગો વિશે તમે જાણશો.
hr: PROIZVOĐAČI PROTIV POTROŠAČA - Otkrit ćete četiri glavna načina na koje Bog čini svakodnevne sljedbenike sličnijima Isusu.
id_id: PRODUSEN VS. KONSUMEN — Anda akan menemukan empat cara utama Allah membuat pengikut sehari-hari menjadi lebih seperti Isa.
ja: 生産者VS.消費者 - あなたは神がもっとイエスのような日常の信者を作る4つの主要な方法を発見するでしょう。
ku: بەرهەم هێنەکان بەرامبەر بەکاربەرەکان - تۆ ئەو چوار ڕێگا سەرەکییە دەدۆزیتەوە کە بەهۆیەوە خودا شوێنکەوتوانی هەموو ڕۆژێک زیاتر وەک عیسا لێ دەکات.
mai: निर्माता बनाम उपभोक्ता-अहाँ चारटा मुख्य तरीका केँ जानब जे परमेश्वर रोज बनवैत छथिन हुनकेँ अनुयायियोंक यीशु केँ तरहे अधिक बनवैत होयत ।
ml_in: ഉല്പാദകരും ഉപഭോക്താക്കളും — തമ്മിൽ. യേശുവിനെപ്പോലെയാകാനുള്ള നാലു പ്രധാനവഴികൾ നിങ്ങൾ കണ്ടെത്തും.
my: ထုတ်လုပ်သူနှင့်စားသုံးသူ- သင်သည်ယေရှုနှင့်တူရန် ဘုရားသခင်အလိုတော်ရှိသောနည်းလမ်းလေးမျိုးကိုရှာဖွေတွေ့ရှိမည်။
ne_np: उत्पादकताहरु vs उपभोक्ताहरु - परमेश्वरले चेलाहरुलाई येशू जस्तै बनाउनुहुने चार प्रमुख तरिकाहरु पत्ता लगाउनुहुनेछ ।
pa_in: ਉਤਪਾਦਕ ਬਨਾਮ ਉਪਭੋਗਤਾ – ਤੁਸੀਂ ਉਨ੍ਹਾਂ ਚਾਰ ਢੰਗਾਂ ਨੂੰ ਖੋਜੋਗੇ ਜਿੰਨਾ ਰਾਹੀਂ ਪਰਮੇਸ਼ੁਰ ਹਰੇਕ ਚੇਲੇ ਨੂੰ ਹੋਰ ਜ਼ਿਆਦਾ ਯਿਸੂ ਵਰਗਾ ਬਣਾਉਂਦਾ ਹੈ।
pl_pl: PRODUCENCI KONTRA KONSUMENCI — Odkryjecie cztery główne sposoby, na jakie Bóg czyni codziennych naśladowców bardziej podobnymi do Jezusa.
ro_ro: PRODUCATORI VS. CONSUMATORI - Veți descoperi cele patru moduri principale pe care Dumnezeu le folosește zi de zi ca urmașii să devină mai mult ca Isus.
sl_si: PROIZVAJALCI IN PORABNIKI – Naučili se boste o štirih glavnih načinih, kako Bog vsakdanje sledilce približa Jezusu.
tr_tr: ÜRETEN ve TÜKETEN - Tanrı'nın sıradan takipçilerini daha çok İsa gibi yetiştirdiği dört ana yolu keşfedeceksiniz.
ur: پیداوار كرنے والے بمقابلہ صارفین - آپ ان چار اہم طریقوں کو دریافت كیجئے گے جو خدا روزمرہ کے پیروکاروں کو حضرت عیسی علیه السلام کی طرح بنا دیتے ہیں۔
vi: NHÀ SẢN XUẤT HAY NGƯỜI TIÊU THỤ- Bạn sẽ khám phá 4 phương cách chủ chốt Đức Chúa Trời giúp các tín hữu ngày càng giống Chúa Giê-xu hơn.
zh_hant: 「生產者」還是「消費者」？——學習神所用的四個主要方式﹐使每一位跟隨主的門徒更像耶穌。
zh_hk: 「生產者」而非「消費者」 ── 學習神所用的四個主要方式，使每一個跟隨主的門徒更像耶穌。
