Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
ar_jo: “خطة الشهور الثلاثة” هي جزء مِن تدريب الجلسة ٩. تم تصميمها لمساعدتك في تحديد خطوات عمل مُحددة بعد تدريب زومي. إرشادات إضافيّة حول‫“خطة الشهور الثلاثة” موجودة في لقاء رقم ٩.
de_de: Der Dreimonatsplan ist Teil der Trainingseinheit 9. Er wurde entwickelt, um konkrete Schritte zur Umsetzung der Zúme-Konzepte festlegen zu können. Weiteres zum Dreimonatsplan findet ihr im Zúme-Handbuch.
es_es: El Plan de Tres Meses es parte del entrenamiento de la Sesión 9. Está diseñado para ayudarte a identificar pasos de acción específicos después del Entrenamiento Zúme. Más información sobre el Plan de Tres Meses puede ser encontrada en la Sesión 9.
fa_ir: برنامه سه ماهه بخشی از آموزش جلسه 9 می باشد. این بدین منظور طراحی شده که قدم های عملی مشخصی را برای بعد از دوره آموزشی زومه شناسایی کنید. دستورالعمل های بیشتر درباره برنامه سه ماهه در جلسه 9 یافت می شوند.
gu: ત્રણ મહિનાની યોજના તો ૯મા સેશનની તાલીમનો ભાગ છે. તેને ઝુમ તાલીમ પછીના ચોક્કસ કાર્યને ઓળખવામાં મદદરૂપ બની રહે તે રીતે તૈયાર કરવામાં આવેલ છે. ત્રણ મહિનાની યોજના વિશેની વધારે સૂચનાઓ સેશન ૯ માં મળશે.
hi_in: तीन महीने की योजना सत्र 9 प्रशिक्षण का हिस्सा है । यह आपको Zúme प्रशिक्षण के बाद विशिष्ट क्रिया चरणों की पहचान करने में मदद करने के लिए डिज़ाइन किया गया है । तीन माह की योजना के बारे में आगे के निर्देश सत्र 9 में मिलेंगे ।
hr: Tromjesečni plan dio je treninga 9. cjeline. Dizajniran je da vam pomogne u prepoznavanju određenih koraka nakon Zúme treninga. Daljnje upute o tromjesečnom planu nalaze se u 9. cjelini.
id_id: Rencana Tiga Bulan adalah bagian dari pelatihan sesi 9. Hal ini dirancang untuk membantu Anda mengidentifikasi langkah-langkah tindakan tertentu sesudah pelatihan Zúme. Petunjuk lebih lanjut tentang Rencana Tiga Bulan ada dalam sesi 9.
ja: 3か月プランは、セッション9研修の一環です。それはあなたがZúmeトレーニング後の具体的な行動手順を識別するために設計されています。 3か月プランに関するさらなる命令は、セッション9で発見されています。
kn: ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯು ಅಧಿವೇಶನ 9 ರ ತರಬೇತಿಯ ಭಾಗವಾಗಿದೆ. ಜುಮ್ ತರಬೇತಿಯ ಪೂರ್ವ ಕ್ರಿಯಾತ್ಮಕ ಹೆಜ್ಜೆಗಳನ್ನು ಗುರುತಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವದಕ್ಕಾಗಿ ರೂಪಿಸಲಾಗಿದೆ. ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಕುರಿತು ಹೆಚ್ಚಿನ ಸೂಚನೆಗಳು ಅಧಿವೇಶನ 9 ರಲ್ಲಿ ಕಂಡು ಬರುತ್ತದೆ.
ko_kr: 3 개월 계획은 9과정 훈련의 일부입니다. 이는 당신이 줌 훈련과 일치되는 구체적인 행동 절차들을 수행하는 것을 돕기 위해 설계된 것입니다. 3 개월 계획에 대한 추가 안내는 9과정에서 찾을 수 있습니다.
ku: (پلانی سێ مانگە) بەشێکە لە ڕاهێنانی خولی ٩. ئەوە دیزان کراوە تا یارمەتیت بدات هەنگاوە دیاریکراوەکانی کردار دەستیشان بکات دوای (ڕاهێنانی زومی). ڕێنمایی زیاتر دەربارەی (پلانی سێ مانگە) لە (خولی ٩)دا دەدۆزریتەوە.
mai: तीन महीना की योजना सत्र 9 प्रशिक्षणक हिस्सा अछि। ई अहाँ केँ ज़ूमे प्रशिक्षण केँ बाद विशिष्ट काज चरणोक चिन्है मे सहायता करऽ केँ लेल डिजाइन केँ लेल अछि । तीन महीनाक योजना केँ बारे मे आगूंक दिर्शेश सत्र मे भेटल ।
ml_in: സെഷന്‍ 9 പരിശീലനത്തിന്‍റെ ഭാഗമാണ് ഈ ത്രെെമാസ പദ്ധതി. Zume പരിശീലനത്തിനുശേഷമുള്ള പ്രത്യേകമായ നടപടിക്രമങ്ങള്‍ തിരിച്ചറിയാന്‍ നിങ്ങളെ സഹായിക്കാന്‍വേണ്ടിയുളളതാണിത്. ത്രെെമാസപദ്ധതിയെക്കുറിച്ചുള്ള കൂടുതല്‍ നിര്‍ദ്ദേശങ്ങള്‍ ഭാഗം 9ല്‍ കാണാം.
my: သုံးလစီမံကိန်းသည်သင်ခန်းစာ(၉)၏အပိုင်းဖြစ်သည်။ဤအရာသည်ဇူးမေသင်တန်းပြီးနောက် တွင်အထူးပြုလုပ်ရမည်အရာများဖြစ်သည်။သုံးလစီမံကိန်း၏လမ်းညွှန်ကိုသင်ခန်းစာ(၉)တွင် တွေရမည်။
ne_np: तीन महिने योजना सेसन ९ तालिमको भाग हो । यो जूमे तालिम पछि तपाईँले के कस्तो पाइलाहरु चाल्नुहुन्छ पत्ता लगाउन सहायता गर्न बनाइएको हो । तीन महिने योजनाको थप जानकारी सेसन ९ मा पाउन सकिन्छ ।
or_in: ତିନି ମାସ ଯୋଜନା ଅଧିବେଶନ ୯ ତାଲିମ୍‍ର ଏକ ଭାଗ ଅଟେ| ଯୁମେ ତାଲିମ୍ ପରେ ନିର୍ଦ୍ଧିଷ୍ଟ କାର୍ଯ୍ୟ ସୋପନକୁ ଚିହ୍ନଟ କରିବାରେ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିବାକୁ ଏହାର ସଂରଚନା କରାଯାଇଛି | ତିନି ମାସ ଯୋଜନା ବିଷୟରେ ଅଧିକତର ନିର୍ଦ୍ଦେଶ ଅଧିବେଶନ ୯ ରେ ପାଇପାରିବେ |
pa_in: ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਸੈਸ਼ਨ 9 ਸਿਖਲਾਈ ਦਾ ਹਿੱਸਾ ਹੈ। ਇਹ ਤੁਹਾਨੂੰ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਤੋਂ ਬਾਅਦ ਖਾਸ ਕਿਰਿਆ ਕਦਮ ਲੈਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਤਿੰਨ ਮਹੀਨੇ ਯੋਜਨਾ ਦੇ ਬਾਰੇ ਅੱਗੇ ਨਿਰਦੇਸ਼ ਸੈਸ਼ਨ 9 ਵਿੱਚ ਪਾਏ ਜਾਂਦੇ ਹਨ।
pl_pl: Plan trzymiesięczny jest częścią Sesji 9. Został zaprojektowany, aby pomóc Ci zidentyfikować konkretne kroki działania po szkoleniu Zúme. Dalsze wskazówki dotyczące Planu trzymiesięcznego znajdują się w Sesji 9.
pt_pt: O Plano de Três Meses faz parte do treinamento da Sessão 9. Ele é concebido para ajudar você a identificar passos de ação específicos após o Treinamento Zume. Mais instruções sobre o Plano de Três Meses são encontradas na Sessão 9.
ro_ro: Planul de trei luni este o sarcină practică pentru a noua sesiune. Te va ajuta să conturezi sarcinile pe care le vei finaliza la sfârșitul cursului Zúme. Instrucțiuni suplimentare privind planul de trei luni pot fi găsite în sesiunea 9.
ru_ru: Трехмесячный план - практическое задание 9-й сессии. Он поможет вам наметить задачи, которые вы будете выполнять по окончании курса Zúme. Дальнейшие инструкции о трехмесячном плане можно найти в Сессии 9.
sl_si: Trimesečni načrt je del 9. ure tečaja. Namenjen je identifikaciji konkretnih korakov po opravljenem tečaju Zúme. Več navodil o trimesečnem načrtu najdete pod uro 9.
te: శిక్షణలోని 9వ తరగతిలో మూడు నెలల ప్రణాళిక భాగమైయున్నది. ఇది మీకు జుమ్ శిక్షణ తర్వాత నిర్దిష్ట కార్యరూప దశలను గుర్తించుటకు సహాయపడునట్లు రూపొందించబడినది. మూడు నెలల ప్రణాళికను గూర్చి తదుపరి సూచనలు 9వ తరగతిలో కనుగొనబడతాయి.
th_th: แผนสามเดือนเป็นส่วนหนึ่งของการอบรมบทที่ 9 ซึ่งถูกออกแบบมาเเพื่อช่วยให้คุณสามารถระบุขั้นตอนต่างๆ ในการทำงานหลังจบการอบรมซูเม่ได้ ข้อชี้แนะเพิ่มเติมสำหรับแผนสามเดือนอยู่ในบทเรียนที่ 9
tr_tr: Üç Aylık Plan, eğitimin 9. Oturumunun bir parçasıdır. Bu plan Zúme Eğitimi’nden sonra belirli eylem adımlarını belirlemenize yardımcı olması için tasarlanmıştır. Üç Aylık Plan hakkında daha fazla bilgi 9. Oturumda bulunmaktadır.
ur: تین ماہ کا منصوبہ سیشن 9 کی تربیت کا حصہ ہے۔ یہ آپ کو زوم ٹریننگ کے بعد مخصوص کارروائی اقدامات کی شناخت کرنے میں مدد کے لئے ڈیزائن کیا گیا ہے۔ سہ ماہی پلان کے بارے میں مزید ہدایات سیشن 9 میں مل جاتی ہیں۔
vi: Kế hoạch 3 Thánh là một phần trong huấn luyện Bài 9. Nó được thiết kế để giúp bạn xác định các bước hành động cụ thể sau khi Huấn luyện Zúme. Hướng dẫn thêm về Kế hoạch 3 tháng đuọc tìm thấy trong Bài 9.
zh_hant: 「三個月規劃」是第九堂課的一份設計﹐有助於學員上完「天國酵母」門徒訓練後，列出接下來的執行事項﹐在第九堂課時會學到如何使用這張表。
zh_hk: 「三個月規畫」是第九堂課的一份設計﹐為了幫助你於上完「天國酵母」門徒訓練後，列出具體的行動事項﹐在第九堂課時會學到如何使用這張「三個月規畫」表格。

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
ar_jo: يمكنك ربط ‫“خطة الشهور الثلاثة” الخاصّة بك بمجموعة ما مِن خلال إضافة مفتاح المجموعة. انقر على اسم مجموعتك في أسفل “‫اربط بمجموعة باستخدام مفتاح المجموعة” أو تحقق مع قائد المجموعة للحصول على الرّمز المكوَّن مِن ٥ أرقام.
de_de: Du kannst deinen eigenen Dreimonatsplan mithilfe des Zugriffsschlüssels mit eurer Gruppe teilen. Klicke dafür auf „Mit einer Gruppe verknüpfen“, wähle euren Gruppennamen an und bitte den Gruppenleiter um den fünfstelligen Code.
es_es: Puedes conectar tu Plan de Tres Meses a un grupo agregando la clave del grupo. Haz clic en el nombre de tu grupo debajo de “Enlazar a un Grupo con una Clave de Grupo” o consulta con el líder del grupo para obtener el código de 5 dígitos.
fa_ir: شما می توانید برنامه سه ماهه خود را بوسیله یک کلید گروه به یک گروه متصل کنید. بر روی نام گروه تان در زیر رشته "پیوند با یک گروه با یک کلید گروه" کلیک کنید یا با رهبر گروه تان برای دریافت کد 5 رقمی چک کنید.
gu: જૂથની ચાવીનો ઉમેરો કરીને તમે તમારા જૂથમાં ત્રણ મહિનાની યોજનાને જાડી શકો છો. “જૂથની ચાવી દ્વારા જૂથની સાથે જાડાણ” નીચે તમારા જૂથના નામ પર ક્લિક કરો અથવા ૫ આંકડાનો કોડ લેવા માટે તમારા જૂથના આગેવાનને મળો.
hi_in: आप समूह कुंजी जोड़कर अपनी तीन माह की योजना को किसी समूह से कनेक्ट कर सकते हैं । अपने समूह नाम पर क्लिक करें “समूह कुंजी के साथ समूह से जुड़े” फ़ील्ड के नीचे या 5 अंकीय कोड प्राप्त करने के लिए अपने समूह के लीडर से जांचें ।
hr: Svoj Tromjesečni plan možete povezati s grupom dodavanjem ključa grupe. Kliknite naziv svoje grupe ispod polja "Poveži se s grupom pomoću grupnog ključa" ili provjerite s voditeljem grupe da biste dobili 5-znamenkasti kôd.
id_id: Anda dapat menghubungkan Rencana Tiga Bulan Anda ke kelompok dengan menambahkan kunci kelompok. Klik pada nama kelompok Anda di bawah bidang "Tautan ke kelompok dengan kunci kelompok" atau cek dengan pemimpin kelompok Anda untuk mendapatkan kode 5 digit.
ja: あなたは、グループキーを追加することによって、グループにあなたの3か月プランを接続することができます。 5桁のコードを取得するにはあなたのグループのリーダーでフィールドまたはチェック「グループキーとグループへのリンク」の下に自分のグループ名をクリックします。
kn: ನಿಮ್ಮ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಗುಂಪಿನ ಕೀಲಿಗೆ ಸೇರಿಸುವದರ ಮೂಲಕ ಒಂದು ಗುಂಪಿಗೆ ಜೋಡಿಸಬಹುದು. "ಗುಂಪಿನ ಕೀಲಿಯಿಂದ ಗುಂಪಿಗೆ ಲಿಂಕ್" ಎಂಬುದರ ಕೆಳಗೆ ನಿಮ್ಮ ಗುಂಪಿನ ಹೆಸರಿನ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ ಅಥವಾ 5 ಸಂಖ್ಯೆಯ ಕೋಡನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ನಿಮ್ಮ ಗುಂಪಿನ ನಾಯಕರನ್ನು ವಿಚಾರಿಸಿ.
ko_kr: 그룹 키를 추가하여 3 개월 계획을 그룹에 연결할 수 있습니다. "그룹 키로 그룹에 연결" 아랫 단에서 당신의 그룹 명을 클릭하거나, 그룹 지도자의 이름을 확인하여 5자리 코드를 받으십시오.
ku: تۆ دەتوانیت (پلانی سێ مانگە)ی خۆت ببەستیتەوە بە کۆمەڵەیەک بە زیادردنی کلیلی کۆمەڵەکە. کلیک بکە لەسەر ناوی کۆمەڵەکەت لەخوار خانەی "لکاندن بە کۆمەڵێک بکە بە کلیلێکی کۆمەڵە" یا داوا لە ڕابەری کۆمەڵەکەت بکە بۆئەوەی کۆدی ٥ ڕەنوسیت دەست کەوێت.
mai: अहाँ समूह कुंजी जोड़कर अपन तीन माहीनाक योजना कऽ किनको समूह सँ कनेक्ट कऽ सकैत अछि।अपन समूह नाम पर किलिक करू "समूह कुंजी केँ संगे समुह स जुड़ू " फील्ड केँ नीचा या पांच संख्या प्राप्त के लेल अपन समूह के अगुवा सेँ जांचू।
ml_in: ഗ്രൂപ്പ് കീ ആഡ് ചെയ്തുകൊണ്ട് നിങ്ങളുടെ ത്രെെമാസപദ്ധതിയെ ഒരു ഗ്രൂപ്പുമായി നിങ്ങള്‍ക്കു ബന്ധിപ്പിക്കാം.ലിങ്കിനു താഴെ 'Link to a Group with a Group key' ളശലഹറ നിങ്ങളുടെ ഗ്രൂപ്പ് പേരു ക്ലിക് ചെയ്യുക. അല്ലെങ്കില്‍, 5 അക്ക കോഡ് കിട്ടാന്‍, ഗ്രൂപ്പ് ലീഡറുമായി ചെക്ക് ചെയ്യുക.
my: အဖွဲ့သော့ကိုရယူခြင်းဖြင့်သင်သည်သုံးလစီမံကိန်းနှင့်ပတ်သတ်၍အဖွဲ့တစ်ဖွဲ့ဖြင့်ဆက်သွယ်နိုင်သည်။အဖွဲ့နာမည်ကိုရှာဖွေပါအောက်ပါအဖွဲ့နှင့်သော့နေရာ၌၊ပြီးလျှင်အဖွဲ့ခေါင်းဆောင်နှင့် ဆက်သွယ်ပြီးနံပါတ်၅လုံးကိုရယူပါ
ne_np: झुण्ड किको प्रयोगले तपाईँको तीन महिने योजना तपाईँको झुण्डसँग जोड्न सक्नुहुन्छ । ”झुण्ड किद्दारा झुण्डमा लिङ्क गर्नुहोस्” मा थिच्नुहोस् वा तपाईँको झुण्डको अगुवाबाट ५ डिजिट कोड लिनुहोस् ।
or_in: ଆପଣଙ୍କ ତିନି ମାସ ଯୋଜନାକୁ ଏକ ଦଳ ସହିତ ଆପଣ ଦଳ 'କି' ଯୋଗେ ସଂଯୋଗ କରି ପାରିବେ | ନିମ୍ନରେ ଥିବା ଆପଣଙ୍କ ଦଳର ନାମ କ୍ଷେତ୍ର ଉପରେ କ୍ଲିକ୍‌ କରନ୍ତୁ "ଦଳ 'କି' ଯୋଗେ ଦଳକୁ ଲିଙ୍କ କରିବାକୁ" ଅଥବା ୫ଡିଜିଟ୍‌ କୋଡ୍ ପାଇବାକୁ ଆପଣଙ୍କ ଦଳ ଅଗ୍ରଣୀଙ୍କ ସହ ଜାଞ୍ଚକରନ୍ତୁ |
pa_in: ਤੁਸੀਂ ਸਮੂਹ ਕੁੰਜ਼ੀ ਨੂੰ ਜੋੜਨ ਦੁਆਰਾ ਤੁਹਾਡੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਇੱਕ ਸਮੂਹ ਨਾਲ ਜੋੜ ਸਕਦੇ ਹੋ। ਹੇਠਾਂ “ਇੱਕ ਸਮੂਹ ਕੁੰਜ਼ੀ ਨਾਲ ਇੱਕ ਸਮੂਹ ਨੂੰ ਜੋੜੋ” ਖੇਤਰ ਵਿੱਚ ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਨਾਮ ਤੇ ਕਲਿੱਕ ਕਰੋ ਜਾਂ 5 ਅੰਕਾਂ ਦੇ ਕੋਡ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਲਈ ਆਪਣੇ ਸਮੂਹ ਦੇ ਆਗੂ ਨਾਲ ਜਾਂਚ ਕਰੋ।
pl_pl: Możesz powiązać swój plan trzymiesięczny z grupą, dodając klucz grupy. Kliknij nazwę swojej grupy poniżej pola „Połącz z grupą za pomocą klucza grupy” lub skontaktuj się z liderem grupy, aby uzyskać 5-cyfrowy kod.
pt_pt: Você pode conectar seu Plano de Três Meses a um grupo, adicionando a chave do grupo. Clique no nome do seu grupo, abaixo do campo "Vincular a um Grupo com uma Chave de Grupo" ou consulte o líder do grupo para obter o código de 5 dígitos.
ro_ro: Puteți conecta planul dvs. de trei luni la un grup adăugând o cheie de grup. Faceți clic pe numele grupului dvs. sub câmpul „Link către un grup cu o cheie de grup” sau contactați liderul grupului pentru a obține un cod format din 5 cifre.
ru_ru: Вы можете подключить свой трехмесячный план к группе, добавив ключ группы. Нажмите на название вашей группы под полем «Ссылка на группу с ключом группы» или свяжитесь с руководителем группы, чтобы получить 5-значный код.
sl_si: Svoj trimesečni načrt lahko povežete s skupino tako, da dodate šifro skupine. Kliknite ime svoje skupine pod poljem »Poveži s skupino« ali kontaktirajte vodjo skupine, da dobite petmestno šifro.
te: బృంద కీని జోడించడం ద్వారా మీ మూడు నెలల ప్రణాళికని ఒక బృందముకు మీరు కలపవచ్చు. దిగువనున్న మీ బృందము పేరు మీద "ఒక బృంద కీ తో నున్న ఒక బృందము యొక్క పట్టిక (లింక్)" క్లిక్ చేయండి లేదా 5 అంకెల సంకేతము పొందేందుకు మీ బృంద నాయకుడిని సంప్రదించండి.
th_th: คุณไม่สามารถเชื่อมโยงแผนสามเดือนของคุณกับกลุ่มได้ด้วยการเติมรหัส โปรดคลิ๊กชื่อกลุ่มของคุณที่อยู่ใต้ลิงค์ "ลิงค์ถึงกลุ่มหนึ่งด้วยรหัสกลุ่ม" หรือขอรหัสเลข 5 หลังจากหัวหน้ากลุ่มของคุณ
tr_tr: Grup anahtarını ekleyerek Üç Aylık Planınızı bir gruba bağlayabilirsiniz. "Grup Anahtarlı bir Gruba Bağlan" alanının altındaki grup adınıza tıklayın veya 5 basamaklı kodu almak için grup liderinizle görüşün.
ur: آپ گروپ چابی شامل کرکے اپنے تین ماہ کے منصوبے کو ایک گروپ سے مربوط کرسکتے ہیں۔ "گروپ کلید والے گروپ سے لنک كیجئے" فیلڈ کے نیچے اپنے گروپ کے نام پر کلک كیجئے یا 5 ہندسوں کا کوڈ حاصل کرنے کے لئے اپنے گروپ لیڈر سے چیک كیجئے۔
vi: Bạn có thể kết nối Kế hoạch 3 thánh của mình với nhóm bằng cách thêm chìa khóa nhóm. Chọn vào tên nhóm của bạn bên dưới khu vực “Chọn vào Nhóm có Chìa khóa Nhóm” hoặc hỏi trưởng nhóm của bạn để nhận mật mã 5 số.
zh_hant: 你們可以輸入小組代碼，把「三個月規劃」加進小組裡。只要在「使用小組代碼與小組連結」區塊下方，點擊你們小組的名字﹐或者與你們小組帶領者聯絡，就能取得5碼英數字代碼。
zh_hk: 你們可以輸入小組代碼，把「三個月規畫」加進小組裏。只要在「使用小組代碼與小組連結」位置的下方，點擊你們小組的名字﹐或者與你們小組帶領者聯絡，就能取得五個英數字代碼。

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
ar_jo: إذا كنت قد أكملت تدريبيًا مباشرًا، يمكنك استخدام مفتاح المجموعة الذي يعطيك إيّاه مدرّبك، لربط خطّتك بمجموعة التّدريب الخاصّة بك.
de_de: Wenn ihr das Treffen beendet habt, frag deinen Leiter nach dem Zugriffsschlüssel, um deinen Plan zur Gruppe hinzuzufügen.
es_es: Si has completado un evento de entrenamiento en vivo, puedes utilizar la clave del grupo que tu entrenador te ha dado para conectar tu plan con tu grupo de entrenamiento.
fa_ir: اگر شما یک رویداد آموزشی زنده را تکمیل کرده اید، می توانید از کلید گروهی که آموزش دهنده شما به شما می دهد استفاده کنید تا برنامه تان را به گروه آموزشی تان متصل کنید.
gu: જો તમે જીવંત તાલીમ પૂરી કરી છે તો તમારા શિક્ષક તમને જૂથની જે ચાવી આપે તેનો ઉપયોગ કરીને તમારા તાલીમ જૂથમાં તમારી યોજના જાડી શકો છો
hi_in: यदि आपने एक लाइव प्रशिक्षण ईवेंट पूरा कर लिया है, तो आप समूह कुंजी का उपयोग कर सकते हैं जो आपका प्रशिक्षक (ट्रेनर) देता है अपने प्रशिक्षण समूह के साथ अपनी योजना से कनेक्ट करने के लिए .
hr: Ako ste odradili trening uživo, možete koristiti ključ grupe koji vam daje vaš trener kako biste svoj plan povezali sa svojom grupom.
id_id: Jika Anda telah menyelesaikan acara pelatihan langsung, Anda dapat menggunakan kunci kelompok yang diberikan pelatih Anda untuk menghubungkan rencana Anda dengan kelompok pelatihan Anda.
ja: あなたはライブトレーニングイベントを完了している場合は、あなたのトレーナーがあなたのトレーニンググループとあなたの計画を接続するためにあなたを与えるグループのキーを使用することができます。
kn: ನೀವು ನೇರ ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮವನ್ನು ಪೂರ್ಣಗೊಳಿಸಿದ್ದರೆ, ನಿಮ್ಮ ತರಬೇತಿಯ ಗುಂಪಿನೊಂದಿಗೆ ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಜೋಡಿಸಲು ನಿಮ್ಮ ತರಬೇತಿಗಾರನು ನಿಮಗೆ ಕೊಡುವ ಗುಂಪಿನ ಕೀಲಿಯನ್ನು ಉಪಯೋಗಿಸಬಹುದು.
ko_kr: 훈련 이벤트를 수료했으면, 훈련자가 준 그룹 키를 사용하여 당신의 계획을 훈련 그룹과 연결할 수 있습니다.
ku: ئەگەر تۆ ڕووداوێکی ڕاهێنانی زیندووت تەواوکرد تۆ دەتوانیت ئەو کلیلی کۆمەڵەیە بەکاربێنیت کە ڕاهێنەرەکەت دەیدات بە تۆ بۆ ئەوەی پلانەکەت ببەستیتەوە بە کۆمەڵەی ڕاهێنان کردنەکەت.
mai: जँ अपन एकटा लाइफ प्रशिक्षण इवेंट पुरा कऽ लेने अछि,ते अपन समूह कुंजीक इस्तेमाल, कऽ सकैत अछि जे अहाँक प्रशिक्षण (ट्रेनर ) दैत अछि अपने प्रशिक्षण समूह केँ संगे अपन योजना सेँ कनेक्ट करऽ केँ लेल :
ml_in: നിങ്ങള്‍, സജീവമായ (live) പരിശീലനം പൂര്‍ത്തിയാക്കിയിട്ടുണ്ടെങ്കില്‍, നിങ്ങളുടെ പരിശീലകന്‍ നിങ്ങള്‍ക്കു തരുന്ന ഗ്രൂപ്പ് കീ ഉപയോഗിച്ചുകൊണ്ട് പരിശീലനഗ്രൂപ്പിനോട് നിങ്ങളുടെ പദ്ധതി യോജിപ്പിക്കാം.
my: သင်သည်လိုက်လွှင့်၍သင်ရသောသင်တန်းပြီးလျှင်၊သင်သည်အဖွဲ့၏သော့နံပါတ်ကိုရယူပြီးသင်၏စီမံကိန်းသင်တန်းအဖွဲ့သို့ဆက်သွယ်နိုင်ပြီ။
ne_np: यदि तपाईँले प्रत्यक्ष तालिम कार्यक्रम पूरा गर्नुभएको छ भने तपाईँको प्रशिक्षकले दिनुभएको झुण्ड किको प्रयोगले तपाईँको योजना तपाईँको तालिम झुण्डसँग जोड्न सक्नुहुन्छ ।
or_in: ଯଦି ଏକ ଚଳନ୍ତ ତାଲିମ୍ ସଭା ସମ୍ପୁର୍ଣ୍ଣ କରିଅଛ, ଆପଣଙ୍କ ପ୍ରଶିକ୍ଷକ ଆପଣଙ୍କୁ ଦେବେ ଯାହାକୁ ଆପଣ ବ୍ୟବହାର କରି ଆପଣଙ୍କ ଯୋଜନାକୁ ତାଲିମ୍‌ ଦଳ ସହ ସଂଯୋଗ କରାଯାଏ |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਇੱਕ ਲਾਈਵ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਨੂੰ ਪੂਰਾ ਕੀਤਾ ਹੈ, ਤੁਸੀਂ ਸਮੂਹ ਕੁੰਜੀ ਜਿਹੜੀ ਤੁਹਾਡਾ ਸਿੱਖਿਅਕ ਦਿੰਦਾ ਉਸ ਨੂੰ ਆਪਣੇ ਸਿਖਲਾਈ ਸਮੂਹ ਨਾਲ ਆਪਣੀ ਯੋਜਨਾ ਵਿੱਚ ਜੁੜਨ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ।
pl_pl: Jeśli ukończyłeś szkolenie na żywo, możesz użyć klucza grupowego, który otrzymałeś od trenera, aby połączyć swój plan z grupą treningową.
pt_pt: Se você tiver concluído um evento de treinamento ao vivo, você pode usar a chave de grupo que seu treinador lhe deu para conectar seu plano com o do seu grupo de treinamento.
ro_ro: Dacă ați completat în timp real, puteți utiliza cheia de grup pe care antrenorul dvs. o vă va oferi pentru a vă asocia planul cu grupul dvs. de formare.
ru_ru: Если вы завершили тренинг в режиме реального времени, вы можете использовать групповой ключ, который даст вам ваш тренер, чтобы связать ваш план с вашей тренировочной группой.
sl_si: Če ste opravili katerega od dogodkov v živo, se lahko povežete s šifro skupine, ki vam jo da vaš učitelj.
te: మీరు ఒక ప్రత్యక్ష శిక్షణా కార్యక్రమాన్ని పూర్తి చేసినట్లయితే, మీ శిక్షణా బృందముతో మీ ప్రణాళికను కలపటానికి, మీ శిక్షకుడు ఇచ్చే బృంద కీని ఉపయోగించవచ్చును.
th_th: หากคุณได้ทำการฝึกอบรมในชีวิตจริงจบแล้ว คุณสามารถใช้รหัสที่ผู้ฝึกของคุณมอบให้ไว้เพื่อมเชื่อมแผนการของคุณกับกลุ่มฝึกของคุณ
tr_tr: Canlı bir eğitim etkinliğini tamamladıysanız, liderinizin planınızı eğitim grubunuza bağlamanız için verdiği grup anahtarını kullanabilirsiniz.
ur: اگر آپ نے براہ راست تربیت کا پروگرام مکمل کرلیا ہے تو ، آپ اپنے ٹرینر کے ذریعہ آپ کی تربیت والے گروپ کے ساتھ اس گروپ کی کلید کا استعمال کرسکتے ہیں۔
vi: Nếu bạn đã hoàn thành một buổi huấn luyện trực truyến, bạn có thể dụng chìa khóa nhóm mà người huấn luyện cho bạn để kết nối với kế hoạch của bạn với nhóm huấn luyện của bạn.
zh_hant: 如果已經完成了實體課程﹐就可以用你們的培訓單位所給的小組代碼﹐把做好的「三個月規劃」連結進你們所屬的小組。
zh_hk: 如果已經完成了實體訓練課程﹐就可以用你們的培訓單位所給的小組代碼﹐把做好的「三個月規畫」連結進你們所屬的小組。

source: My Plan
ar_jo: “خطة الشهور الثلاثة” الخاصّة بي
de_de: Mein Plan
es_es: Mi Plan
fa_ir: برنامه من
gu: મારી યોજના
hi_in: मेरी योजना
hr: Moj plan
id_id: Rencana Saya
ja: 私の計画
kn: ನನ್ನ ಯೋಜನೆ
ko_kr: 나의 계획
ku: پلانی من
mai: हमर योजना
ml_in: എന്‍റെ പദ്ധതി
my: အကျွန်ုပ်အစီအမံ
ne_np: मेरो योजना
or_in: ମୋର ଯୋଜନା
pa_in: ਮੇਰੀ ਯੋਜਨਾ
pl_pl: Mój plan
pt_pt: Meu Plano
ro_ro: Planul meu
ru_ru: Мой План
sl_si: Moj načrt
te: నా ప్రణాళిక
th_th: แผนของฉัน
tr_tr: Planım
ur: میرا منصوبہ
vi: Kế hoạch của tôi
zh_hant: 我的規劃表
zh_hk: 我的規畫表

source: Plans in Your Groups
ar_jo: خطط المجموعات
de_de: Dreimonatspläne eurer Gruppe
es_es: Planes en Tu Grupo
fa_ir: برنامه ها در گروههای شما
gu: તમારા જૂથોમાં યોજનાઓ
hi_in: अपने समूहों में योजनाएं
hr: Planovi u vašim grupama
id_id: Rencana dalam kelompok Anda
ja: あなたのグループで計画
kn: ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿರುವ ಯೋಜನೆಗಳು
ko_kr: 그룹 내 계획
ku: پلانەکانی ناو کۆمەڵەکانت
mai: अपन समुहो मे योजनाएं
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിലെ പദ്ധതികള്‍
my: သင်၏အဖွဲ့ထည်တွင်စီမံပါ
ne_np: तपाईँको झुण्डहरुको योजना
or_in: ଦଳ ସମୁହରେ ଥିବା ଯୋଜନା ଗୁଡ଼ିକ
pa_in: ਤੁਹਾਡੇ ਸਮੂਹਾਂ ਵਿੱਚ ਯੋਜਨਾਵਾਂ
pl_pl: Plany w Twoich grupach
pt_pt: Planos em Seus Grupos
ro_ro: Planuri în grupurile dvs.
ru_ru: Планы в Ваших Группах
sl_si: Načrti v vaših skupinah
te: మీ యొక్క బృందములలో ప్రణాళికలు
th_th: แผนต่างๆ ในกลุ่มของคุณ
tr_tr: Gruplarınızdaki Planlar
ur: آپ کے گروپوں میں منصوبے
vi: Các Kế hoạch trong Nhóm
zh_hant: 小組成員的規劃表
zh_hk: 組員的規畫表

source: Link to a Group with a Group Key (optional)
ar_jo: اربط بمجموعة باستخدام مفتاح المجموعة (اختياريّ)
de_de: Mit einer Gruppe verknüpfen (mit Zugriffsschlüssel)
es_es: Enlazarse a un Grupo con una Clave de Grupo (opcional)
fa_ir: پیوند با یک گروه با یک کلید گروه (اختیاری)
gu: જૂથની ચાવી દ્વારા જૂથની સાથે જોડાણ (વૈકલ્પિક)
hi_in: समूह कुंजी वाले समूह से जुड़ जाएं (वैकल्पिक)
hr: Poveži se s grupom pomoću grupnog ključa (neobvezno)
id_id: Tautkan ke Kelompok dengan Kunci Kelompok (pilihan)
ja: グループキーとグループ（オプション）へのリンク
kn: ಗುಂಪಿನ ಕೀಲಿಯಿಂದ ಒಂದು ಗುಂಪಿಗೆ ಲಿಂಕ್ (ಐಚ್ಚಿಕ)
ko_kr: 그룹 키를 사용하여 그룹에 연결 (선택 사항)
ku: لکاندن بە کۆمەڵێک بکە بە(کلیلێکی کۆمەڵە). (ئارەزوومەندانە)
mai: समूह कुंजी वला समूह सेँ जुड़ू जाउ
ml_in: ഗ്രൂപ്പ് കീ കൊണ്ട് ഒരു ഗ്രൂപ്പുമായി യോജിപ്പിക്കുക (വേണമെങ്കില്‍)
my: အဖွဲ့တစ်ဖွဲ့သို့သော့ဖြင့်ဆက်သွယ်ပါ
ne_np: झुण्ड किद्दारा झुण्डमा लिङ्क गर्नुहोस् (वैकल्पिक)
or_in: ଏକ ଦଳୀୟ 'କି' ଯୋଗେ ଏକ ଦଳକୁ ଲିଙ୍କ କରନ୍ତୁ (ଇଚ୍ଛାଧିନ)
pa_in: ਇੱਕ ਸਮੂਹ ਦੀ ਕੁੰਜ਼ੀ ਨਾਲ ਇੱਕ ਸਮੂਹ ਨੂੰ ਜੁੜੋ (ਵਿਕਲਪੀ)
pl_pl: Połącz z grupą za pomocą klucza grupy (opcjonalnie)
pt_pt: Vincule a um Grupo com uma Chave de Grupo (opcional)
ro_ro: Link către un grup cu o cheie de grup (opțional)
ru_ru: Ссылка на группу с ключом группы (необязательно)
sl_si: Poveži s skupino (poljubno)
te: బృంద కీతో ఒక బృందముకు అనుసంధానించుట (తప్పనిసరికాదు)
th_th: ลิงค์ไปยังกลุ่มหนึ่งด้วยรหัสกลุ่ม (ทางเลือก)
tr_tr: Grup Anahtarıyla Bir Gruba Bağlanın (isteğe bağlı)
ur: گروپ کلید والے گروپ سے لنک (اختیاری)
vi: Kết nối Nhóm có Chìa khóa Nhóm (tùy chọn)
zh_hant: 使用小組代碼與小組連結﹙非必填欄位﹚
zh_hk: 使用小組代碼與小組連結﹙非必填﹚

source: example: ABC12
ar_jo: مثلًا: أ.ب.ج١٢
de_de: Beispiel: ABC12
es_es: ejemplo: ABC12
fa_ir: مثال: ABC12
gu: ઉદાહરણ: ABC12
hi_in: उदाहरण: ABC12
hr: primjer: ABC12
id_id: contoh: ABC12
ja: 例：ABC12
kn: ಉದಾಹರಣೆ: ಎಬಿಸಿ12
ko_kr: 예 : ABC12
ku: نمونە: ئەی بی سی ١٢
mai: उदाहरण: ए बी सी 12
ml_in: ഉദാഹരണം: ABC 12
my: ဉပမာ- ကခဂ၁၂
ne_np: उदाहरण क ख ग १२
or_in: ଉଦାହରଣ: ABC12
pa_in: ਉਦਾਹਰਣ: ABC12
pl_pl: przykład: ABC12
pt_pt: exemplo: ABC12
ro_ro: exemplu: ABC12
ru_ru: пример: АБВ12
sl_si: primer: ABC12
te: ఉదాహరణ: ABC12
th_th: ตัวอย่าง: ABC12
tr_tr: Örnek: ABC12
ur: مثال کے طور پر: ABC12
vi: ví dụ: ABC12
zh_hant: 範例︰ABC12
zh_hk: 例如︰甲乙丙一二

source: Link
ar_jo: رابط
es_es: Enlazar
fa_ir: پیوند
gu: લિંક (જોડાણ)
hi_in: जुड़े (लिंक करें)
hr: Poveznica
id_id: Tautan
ja: リンク
kn: ಲಿಂಕ್
ko_kr: 링크
ku: لکاندن بکە
mai: जुड़ू (लिंक करू)
ml_in: ലിങ്ക്
my: ဆက်စပ်
ne_np: लिङ्क
or_in: ଲିଙ୍କ୍‌
pa_in: ਲਿੰਕ
pl_pl: Połącz
ru_ru: Ссылка
sl_si: Povezava
te: లింక్
th_th: ลิงค์
tr_tr: Bağlanın
ur: لنک
vi: Liên kết
zh_hant: 連結
zh_hk: 連結

source: Add one of your groups?
ar_jo: أضِف واحدة مِن مجموعاتك؟
de_de: Eine deiner Gruppen hinzufügen?
es_es: ¿Agregar uno de tus grupos?
fa_ir: یکی از گروه های تان را اضافه می کنید؟
gu: તમારા જૂથોમાંથી એક જૂથને જોડો?
hi_in: अपने समूहों में से एक जोड़ें?
hr: Želite li dodati jednu od svojih grupa?
id_id: Tambahkan salah satu kelompok Anda?
ja: あなたのグループの1を追加しますか？
kn: ನಿಮ್ಮ ಗುಂಪುಗಳಲ್ಲಿ ಒಂದನ್ನು ಸೇರಿಸಿ?
ko_kr: 그룹 중 하나를 추가 하시겠습니까?
ku: یەکێک لە کۆمەڵەکانت زیاد دەکەیت؟
mai: अपन समूहो में सँ एकटा जोड़ू
ml_in: ഒരു ഗ്രൂപ്പ് ചേര്‍ക്കണോ?
my: သင်၏အဖွဲ့တစ်ဖွဲ့နှင့်ဆက်သွယ်ပြီးပြီလား?
ne_np: तपाईँको झुण्डहरुमध्ये एउटा थप्नुहोस्?
or_in: ଆପଣଙ୍କ ଦଳରୁ ଗୋଟିଏ ଯୋଗ କରିବେ କି?
pa_in: ਆਪਣੇ ਇੱਕ ਸਮੂਹ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ?
pl_pl: Dodać do jednej z Twoich grup?␣
pt_pt: Adicionar um de seus grupos?
ro_ro: Adăugați unul dintre grupurile dvs.?
ru_ru: Добавить одну из ваших групп?
sl_si: Bi dodali katero od vaših skupin?
te: మీ బృందముల్లో ఒకదానిని జోడించండి?
th_th: เพิ่มกลุ่มหนึ่งของคุณใช่หรือไม่?
tr_tr: Gruplarınızdan birini eklemek ister misiniz?
ur: اپنے ایک گروپ کو شامل كیجئے؟
vi: Bạn muốn thêm một nhóm nữa vào các nhóm của mình?
zh_hant: 與你的小組連結？
zh_hk: 與你的小組連結？

source: Linked to
ar_jo: رُبِط بـ
de_de: Verbunden mit
es_es: Enlazar a
fa_ir: پیوند داده شده به
gu: સાથે જોડાણ
hi_in: से जुड़ा
hr: Poveži s
id_id: Ditautkan Ke
ja: にリンク
kn: ಇದಕ್ಕೆ ಲಿಂಕ್ ಆಗಿದೆ
ko_kr: 연결
ku: لکێندراوە بە
mai: सं जुड़लिये
ml_in: നോട് യോജിപ്പിച്ചു
my: ဆီသို့ဆက်စပ်
ne_np: सँग जोडिएको
or_in: କୁ ଲିଙ୍କ୍‌
pa_in: ਜੁੜ ਗਿਆ
pl_pl: Połączony
pt_pt: Ligado a
ro_ro: Conectat la
ru_ru: Связано с
sl_si: Povezano z
te: అనుసంధానించటానికి
th_th: ลิงค์ไปยัง
tr_tr: …ile bağlantılı
ur: سے منسلک
vi: Liên kết với
zh_hant: 連結到
zh_hk: 連結到
