Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
ar_jo: التّدريب المباشر أفضل مِن التّدريب عبر الإنترنت. التّدريب عبر الإنترنت يجب ألّا يحلّ أبداً محلّ الأحداث التّدريبيّة المباشرة. لسوء الحظ، ونظرًا إلى القيود المفروضة على إمكانيّة الوصول، التّوعية، التّوافر، الجدولة، والعديد مِن الأسباب الأخرى، العديد مِن الأشخاص الذين يجب أن يتمكّنوا مِن الوصول إلى التّدريب المباشر لا يستطيعون ذلك. زومي هو محاولة لتوفير مستوى دخول عالي الجودة بديلًا لمثل هؤلاء النّاس. إنّه يستخدم المبادئ ذاتها مثل العديد مِن أنواع التّدريب المباشر المتاحة مِن الآخرين. بالإضافة إلى ذلك، نجد أنه بمجرّد تدرُّب الشّخص مع زومي، يمكنه بسهولة أن يستدير ويطلق مجموعته الخاصّة ويسهّل التّدريب للآخرين باستخدام زومي. هذه فرصة قويّة لمبادئ التّلمذة المتضاعفة.
de_de: Natürlich lässt sich von direktem Training mehr profitieren, deshalb sind Live-Schulungen Online-Kursen vorzuziehen. Viele Menschen haben (aus verschiedensten Gründen) jedoch keinen Zugang oder keine Möglichkeit ein solches Training zu besuchen. Hier bietet sich Zúme als qualitativ hochstehendener Grundlagenkurs besonders an. Das Zúme-Training beruht auf bewährten Methoden bereits bestehender Jüngerschaftstrainings. Außerdem haben wir die Erfahrung gemacht, dass Leute, die das Zúme-Training abgeschlossen haben, ohne weiteres in der Lage sind, eigene Jüngerschaftsgruppen zu starten und ihrerseits wieder Andere durch das Training zu führen. Zúme ist also auch eine tolle Chance, die Prinzipien des Jüngermachens zu verbreiten.
es_es: El entrenamiento en vivo es mejor que el entrenamiento en línea. El entrenamiento en línea nunca debería reemplazar los eventos de entrenamiento en vivo. Desafortunadamente, debido a las limitaciones de acceso, conocimiento, disponibilidad, programación y muchas otras razones, muchas personas que pueden y deben tener acceso a eventos de entrenamiento en vivo no los tienen. Zúme pretende proporcionar un sustituto de nivel de acceso de alta calidad para esas personas. Utiliza los mismos principios que muchos de los tipos de entrenamiento en vivo disponibles. Además, encontramos que una vez que una persona es entrenada con Zúme, puede cambiar de posición fácilmente y lanzar su propio grupo y facilitar el entrenamiento a otros utilizando Zúme. Esta es una oportunidad poderosa para multiplicar los principios de hacer discípulos.
fa_ir: آموزش زنده بهتر از آموزش آنلاین است. آموزش آنلاین نباید هرگز جایگزین رویدادهای آموزشی زنده شود. متاسفانه بخاطر محدودیتهای دسترسی، آگاهی، قابلیت استفاده، زمانبندی و دلایل بسیار دیگری، افراد زیادی که می توانند و باید به رویدادهای آموزشی زنده دسترسی داشته باشند، دسترسی ندارند. زومه تلاشی است برای مهیا کردن جایگزینی برای شروع با کیفیت بالا برای این دسته افراد می باشد. زومه از همان اصولی استفاده می کند که بسیاری از انواع مختلف آموزش زنده قابل دسترس استفاده می کنند. بعلاوه، ما متوجه می شویم که بمحض اینکه شخصی با زومه آموزش می بیند، می تواند به آسانی برود و گروه خودش را راه اندازی کند و آموزش را برای دیگران با استفاده از زومه آسان کند. این فرصتی قدرتمند برای تکثیر اصول شاگردسازی است.
gu: ઓનલાઇન તાલીમ કરતાં જીવંત તાલીમ આપવી હંમેશા સારી હોય છે. ઓનલાઇન તાલીમ ક્યારેય જીવંત તાલીમનું સ્થાન લઇ શકે નહિ. કમનસિબે, પ્રાપ્તિસ્થાનની મર્યાદા, જાગૃતિનો અભાવ, ઉપલબ્ધતા કે સમયનો અભાવ અને બીજા ઘણા કારણોને લીધે જીવંત તાલીમ પ્રાપ્ત કરી શકતા નથી. ઝુમ દ્વારા આવા લોકોને ઉચ્ચ ગુણવત્તાની મૂળભૂત તાલીમ આપવાનો પ્રયત્ન કરવામાં આવેલ છે. તેમાં બીજા લોકો દ્વારા જે જીવંત તાલીમના પ્રકારો ઉપલબ્ધ છે એવાં જ સિદ્ધાંતોનો ઉપયોગ કરેલ છે. તેની સાથે-સાથે જા કોઇ વ્યક્તિ ઝુમ તાલીમ પ્રાપ્ત કરે પછી સરળતાથી તેમનું પોતાનું જૂથ શરૂ કરી શકે છે અને ઝુમનો ઉપયોગ કરીને બીજાઓને તાલીમ આપી શકે છે. વૃદ્ધિ કરનારા શિષ્યો બનાવવાના સિધ્ધાંતો માટે તે એક સારી તક છે.
hi_in: लाइव प्रशिक्षण ऑनलाइन प्रशिक्षण से बेहतर है । ऑनलाइन प्रशिक्षण लाइव प्रशिक्षण घटनाओं की कभी जगह नहीं लेना चाहिए । दुर्भाग्य से, प्रवेश की सीमाओं के कारण, जागरूकता, उपलब्धता, शेड्यूलिंग, और कई अन्य कारणों से, कई लोग जो कर सकते हैं और जिन्हें लाइव प्रशिक्षण आयोजन में प्रवेश करना चाहिए उन्हें प्रवेश नहीं मिलता । Zúme ऐसे लोगों के लिए एक उच्च गुणवत्ता वाले प्रवेश स्तर के विकल्प प्रदान करने का प्रयास है । यह वही सिद्धांतों का उपयोग करता है जो बहुत से लाइव प्रशिक्षण प्ररूप दूसरों से उपलब्ध होते हैं । इसके अलावा, हम पाते है कि एक बार एक व्यक्ति Zúme के साथ प्रशिक्षित किया जाता है, वे बहुत आसानी से यहां-वहां घूमकर और अपना स्वयः का समूह शुरू कर सकते हैं और दूसरों को Zúme का उपयोग करने के लिए प्रशिक्षित कर सकते हैं । यह शिष्य बनानेवाले सिद्धांतों को बढ़ाते जाने का एक शक्तिशाली अवसर है ।
hr: Trening uživo bolji je od online treninga. Online trening nikada ne smije zamijeniti događaje treninga uživo. Nažalost, zbog ograničenja pristupa, svijesti, dostupnosti, rasporeda i mnogih drugih razloga, mnogi ljudi koji mogu i trebaju sudjelovati u treninzima uživo, to ne mogu. Zúme treningom pokušava se pružiti visokokvalitetna zamjena za početnu razinu za takve ljude. Koristi iste principe kao i mnoge druge vrste treninga uživo. Osim toga, otkrili smo da kada se osoba obuči kroz Zúme, vrlo se lako može uključiti i pokrenuti vlastitu grupu te olakšati trening drugim korisnicima Zúmea. Ovo je izvrsna prilika za umnažanje principa stvaranja učenika.
id_id: Pelatihan langsung lebih baik daripada pelatihan online. Pelatihan online tidak boleh menggantikan acara-acara pelatihan langsung. Sayangnya, karena keterbatasan akses, kesadaran, ketersediaan, penjadwalan, dan banyak alasan lain, banyak orang yang dapat dan harus memiliki akses ke acara-acara pelatihan langsung tidak mendapatkannya. Zúme adalah upaya untuk memberikan pengganti tingkat awal yang berkualitas tinggi bagi orang seperti itu. Zume menggunakan prinsip yang sama seperti banyak jenis pelatihan langsung yang tersedia dari yang lain. Selain itu, kami menemukan bahwa sekali seseorang dilatih dengan Zúme, mereka dapat dengan mudah berbalik dan memulai kelompok mereka sendiri dan memfasilitasi pelatihan bagi orang lain dengan menggunakan zúme. Ini adalah kesempatan yang kuat untuk melipat gandakan prinsip-prinsip membuat murid.
ja: ライブトレーニングは、オンライントレーニングよりも優れています。オンライントレーニングは、ライブトレーニングイベントを置き換えることはありません。残念ながら、アクセス、意識、可用性、スケジューリング、および他の多くの理由の制限のため、ライブトレーニングイベントへのアクセス権を持っている必要がありますすることができ、多くの人々がアクセスできません。 Zúmeは、そのような人々のための高品質なエントリレベルの代替を提供しようとする試みです。それは他人から入手ライブトレーニングタイプの多くと同じ原則を使用しています。また、当社は、人がZúmeで訓練された後、彼らは非常に簡単に振り向くと、自分のグループを起動し、Zúmeを使用して他の人のためのトレーニングを容易にすることができることがわかります。これは、弟子を作る原則を掛けるための強力な機会です。
kn: ಆನ್ ಲೈನ್ ತರಬೇತಿಗಿಂತ ನೇರ ತರಬೇತಿಯು ಒಳ್ಳೆಯದು. ಆನ್ ಲೈನ್ ತರಬೇತಿಯು ಎಂದಿಗೂ ನೇರ ತರಬೇತಿಯನ್ನು ಸ್ಥಳಾಂತರಿಸಬಾರದು. ಅನಾದೃಷ್ಟವಾಗಿ ಪ್ರವೇಶ, ಅರಿವು, ಲಭ್ಯತೆ, ವೇಳಾಪಟ್ಟಿ ಮಿತಗಳಿಂದ ಮತ್ತು ಇತರ ಹಲವು ಕಾರಣಗಳ ನಿಮಿತ್ತ ಅನೇಕ ಜನರು ನೇರ ತರಬೇತಿಗೆ ಅವಕಾಶವನ್ನು ಹೊಂದದೆ ಹೋಗಿದ್ದಾರೆ. ಇಂಥ ಜನರಿಗೆ ಜುಮ್ ಉನ್ನತ ಗುಣಮಟ್ಟದ ಪ್ರವೇಶ ಹಂತದ ಬದಲಿಯಾಗಿ ಪ್ರಯತ್ನಿಸುತ್ತದೆ. ಇತರರಿಂದ ಲಭ್ಯವಾಗಿರುವ ನೇರ ತರಬೇತಿಯ ಅನೇಕ ವಿಧಾನಗಳನ್ನು ಇದು ಉಪಯೋಗಿಸುತ್ತದೆ. ಒಮ್ಮೆ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಜುಮ್ ತರಬೇತಿಯನ್ನು ಹೊಂದಿಕೊಂಡರೆ, ಅವರು ಸುಲಭವಾಗಿ ತಮ್ಮ ಸ್ವಂತ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಿ ಇತರರು ಜುಮ್ ಉಪಯೋಗಿಸುವಂತೆ ತರಬೇತಿ ಕೊಡಬಹುದು. ಇದು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ತತ್ವಗಳನ್ನು ಹೆಚ್ಚಿಸುವದಕ್ಕಾಗಿ ಬಲವಾದ ಅವಕಾಶವಾಗಿದೆ.
ko_kr: 현장 훈련은 온라인 훈련보다 낫습니다. 온라인 훈련이 현장 훈련을 대체해서는 안됩니다. 안타까운 점은 접속의 제한성, 인식, 가용성, 일정 및 기타 이유들로 마땅히 현장 훈련에 참여해야 할 많은 사람들이 그러지 못하고 있습니다. 줌은 그런 사람들을 위한 고품질 초급수준의 대체 훈련을 제공하고자 합니다. 대부분의 현장 훈련과 동일한 원리를 사용하여 많은 사람들이 사용하도록 합니다. 또한 줌 훈련을 받은 사람들은 쉽게 그들 자신의 그룹을 시작하고, 훈련의 장을 만들어 다른 사람들이 줌을 사용할 수 있게 해줍니다. 이는 제자 삼는 원리를 배가할 수 있는 강력한 기회입니다.
ku: ڕاهێنان بە زیندوویی باشترە لە ڕاهێنانی سەر هێڵ. نابێت ڕاهێنانی سەر هێڵ هەرگیز شوێنی ڕووداوەکانی ڕاهێنان بەزیدوویی بگرێتەوە. بەداخەوە، بەهۆی سنوری دەست گەیشتن و هۆشیاری و بەردەست بوون و خشتەی کات دانان و هۆکاری زۆری تر خەڵکێکی زۆر ئەوانەی دەتوانن و دەبوایە دەست گەیشتنیان هەبوایە بە ڕووداوەکانی ڕاهێنان بە زیندوویی دەست گەیشتنیان نیە. زومی هەوڵێکە بۆ دابینکردنی جێگرەوەیەکی ئاست بەرزی کواڵتی چونەژوورە بۆ خەڵکی وەها. ئەوە هەمان بنەما بکاردێنێت وەک زۆربەی بنەماکانی جۆری ڕاهێنان بەزیندوویی کە لەبەردەستن بۆ کەسانی تر. لەگەڵ ئەوەشدا، ئێمە ئەوە دەزانین کاتێک کەسێک بە زومی ڕاهێنانی پێ بکرێت، ئەو بەئاسانی دەتوانێت پێگە بگۆڕێت و کۆمەڵەی خۆی بخاتە گەڕ و ڕاهێنان بۆ کەسانی تر ئاسان بکات بەبەکارهێنانی زومی. ئەمە هەلێکی بەهێزە بۆ زۆرکردنی بنەماکانی قوتابی دروست کردن.
mai: लाइव प्रशिक्षण ऑनलाइन प्रशिक्षण सँ बेहतर अछि। ऑनलाइन प्रशिक्षण लाइव प्रशिक्षण घटनाक कयहो नहि लेवाक चाहि। दुर्भाग्य सँ, प्रवेश कि सीमाओं केँ कारण , जागरूकता , उपलब्ध शेड्यूल आ केओ अन्य करनो सँ केओ लोक जे कऽ सकैत अछि आ जाकर लाइव प्रशिक्षण आयोजन में प्रवेश करऽ केँ चाहैय चाहैर प्रवेश नहि भेटत । ज़ूमे एहन लोकक केँलेल एकटा उच्च गुणवत्ता वलाऽ प्रवेश स्तर केँ विकल्प प्रदान करचाहै कोशिश अछि । ई ओहि सिद्धांतोक इस्तीमाल करैत अछि जे बहुते लाइव प्रशिक्षण प्रारुप दोस्तों सँ उपलब्ध होयत अछि। एकर अलावा हमरा भटैत अछि कि एक बेर एकटा व्यक्ति ज़ूमे संग प्रशिक्षण केल जाता अछि उह बहुते असानी सँ एतै अतऽ घूमाकर आ अपन स्वयक समूह शुरुआत करऽ संकेत अछि आ दोसर ज़ूमे इस्तीमाल करऽ केँ लेल प्रशिक्षित कऽ सकैत अछि।ई शिष्य बनावेवला सिध्दातोक बड़वैत जायक एकटा शक्तिशाली अवसर अछि।
ml_in: ഓൺലൈൻ ട്രെയ്നിങ്ങിനെക്കാൾ നല്ലത് നേരിട്ടുള്ള പരിശീലനമാണ്. ഓൺലൈൻ ട്രെയ്നിങ് ഒരിക്കലും നേരിട്ടുള്ളതിനു പകരമാകരുത്. എന്നാൽ, എല്ലായിടത്തും എല്ലാവർക്കും എത്തിച്ചേരാനാവാത്തതുകൊണ്ടും, മറ്റു പല കാരണങ്ങൾകൊണ്ടും പലർക്കും നേരിട്ടുള്ള പരിശീലനം സാധിക്കുന്നില്ല. അങ്ങനെയുള്ളവർക്കു വേണ്ടി ഉന്നത നിലവാരമുള്ള ഒരു പരിശീലനമാണു Zume നൽകുന്നത്. മറ്റുള്ള പരിശീലനരീതികളുടെ മാതൃകകളാണ് Zume യും പ്രമാണിക്കുന്നത്.കൂടാതെ, Zume പരിശീലനം സിദ്ധിച്ച ഒരാൾക്ക് അയാളുടെതന്നെ ഗ്രൂപ്പുണ്ടാക്കി, മറ്റുള്ളവരെ Zume പരിശീലിപ്പിക്കാം. ശിഷ്യമാരെ പെരുക്കുന്നതിനുള്ള ശക്തമായ ഒരു അവസരമാണിത്.
my: အင်တာနက်ကိုအသုံးပြု၍သင်တန်းဆရာမှတိုက်ရိုက်သင်တန်းပေးခြင်းသည်အင်တာနက်ပေါ် တွင်သင်ပေးသောသင်တန်းများထက်ပို၍ထိရောက်သည်။သို့သော်လူများတို့သည်အင်တာနက်လိုင်းမရခြင်း၊အလုပ်မအားခြင်းနှင့်အခြားအချက်အလက်များကြောင့်ဇူးမေသင်တန်းကိုမတက် နိုင်ချေ။ဇူးမေသင်တန်းသည်အကောင်းဆုံးနည်းလမ်းများကိုထိုသူများတို့အတွက်လုပ်ပေးထား သည်။သင်တန်းတက်မည့်သူများ၏အားလပ်မှုအချိန်ကိုအခြေခံ၍ပြုလုပ်သောသင်တန်းဖြစ်သည်။အကျွန်ုပ်တို့ယခုတွေ့ရသည်မှာလူတစ်ယောက်သည်သင်တန်းတက်၍အခြားတစ်ဘက်တွင်လည်းသူတစ်ပါးကိုသင်တန်းပေးသည်။ဤအရာသည်မြောက်များစွာသောတပည့်‌တော်မွေးထုတ်ခြင်းအတွက်အခွင့်အရေးကောင်းဖြစ်သည်။
ne_np: अनलाइन भन्दा प्रत्येक्ष भएको तालिम प्रभावकारी हुन्छ । कहिले पनि अनलाइन तालिम प्रत्येक्ष हुने तालिमको बदलामा हुनु हुँदैन । दुर्भाग्यवश, पहुँचको सीमितता, जागरूकता, उपलब्धता, समयतालिका र अन्य धेरै कारणहरूले गर्दा, प्रत्यक्ष तालिम कार्यक्रमहरूमा पहुँच गर्न सक्ने र हुनै पर्ने धेरै मानिसहरूसँग पहुँच हुँदैन । त्यस्ता व्यक्तिहरुलाई जूमेले त्यस्ता व्यक्तिहरूको लागि उच्च-गुणस्तरको प्रविष्टि स्तर विकल्प प्रदान गर्ने प्रयास हो । यसले उपलब्ध अरु धेरै प्रत्यक्ष तालिमहरुका जस्तै सिद्धान्तहरू प्रयोग गर्दछ । साथै, एक पटक जूमे तालिम लिइसकेपछि उनीहरुले जूमेको प्रयोगद्दारा सजिलैसँग आफ्नै झुण्ड सुरु गर्न सक्छ । चेला बनाउने सिद्धान्तहरु वृद्धि गर्ने यो शक्तिशाली मौका हो ।
or_in: ଜୀବନ୍ତ ତାଲିମ୍‌ ଅନଲାଇନ୍‌ରୁ ଅଧିକତର ରୁପେ ଭଲ | ଅନଲାଇନ୍‌ ତାଲିମ୍ ଜୀବନ୍ତ ତାଲିମ୍‌ ବଦଳରେ କେବେସୁଧା ବ୍ୟବହାର କରାନଯିବା ଉଚିତ | ଅଭାଗ୍ୟବଶତଃ, ପହଞ୍ଚ, ଜାଗରୁକତା, ଉପଲବ୍ଦ୍ଧତା, କାର୍ଯ୍ୟକ୍ରମ ସୂଚୀ ଏବଂ ଅନେକ କାରଣର ସୀମିତ‌ତା ଯୋଗୁଁ, ଅନେକ ଲୋକ ଯାହାଙ୍କୁ ଜୀବନ୍ତ ତାଲିମ୍ ସଂଘଟନ ପହଞ୍ଚରେ ରହିବା ଉଚିତ୍ ଓ ସେମାନେ କରିପାରନ୍ତି ସେମାନଙ୍କୁ ଉପଲବ୍ଦ୍ଧ ନାହିଁ | ଯୁମେ ସେହି ପ୍ରକାର ଲୋକମାନଙ୍କ ସକାଶେ ଏକ ଉଚ୍ଚକୋଟିର ପ୍ରବେଶ ସ୍ତରୀୟ ପ୍ରତିକଳ୍ପ ଯୋଗାଇବାର ପ୍ରୟାସ ଅଟେ | ତାହା ଛଡ଼ା, ଆମେ ପାଇଛୁ ଯେ ଜଣେ ବ୍ୟକ୍ତିଙ୍କୁ ଥରେ ଜୁମେରେ ପ୍ରଶିକ୍ଷିତ କଲେ, ସେମାନେ ଫେରିଯାଇ ଅତି ସହଜରେ ନିଜ ଦଳ ପ୍ରାରମ୍ଭ କରିପାରନ୍ତି ଓ ଅନ୍ୟମାନଙ୍କୁ ଯୁମେ ତାଲିମ୍‌ ଯୋଗାଣ ସୁଗମ କରିପାରନ୍ତି | ଶିଷ୍ୟ ନିର୍ମାଣର ସିଦ୍ଧାନ୍ତକୁ ବହୁଗୁଣିତ କରିବା ପାଇଁ ଏହା ଏକ ଶକ୍ତିଶାଳୀ ସୁଯୋଗ ଅଟେ |
pa_in: ਲਾਈਵ ਟ੍ਰੇਨਿੰਗ ਔਨਲਾਇਨ ਟ੍ਰੇਨਿੰਗ ਨਾਲੋਂ ਬੇਹਤਰ ਹੈ। ਔਨਲਾਇਨ ਟ੍ਰੇਨਿੰਗ ਨੂੰ ਕਦੇ ਵੀ ਲਾਈਨ ਟ੍ਰੇਨਿੰਗ ਦੀ ਜਗ੍ਹਾ ਨਹੀਂ ਲੈਣੀ ਚਾਹੀਦੀ ਹੈ। ਦੁੱਖ ਨਾਲ, ਪਹੁੰਚ, ਜਾਣਕਾਰੀ, ਉਪਲਬੱਧਤਾ, ਸਮਾਂ-ਸੂਚੀ ਦੀਆਂ ਸੀਮਾਵਾਂ ਅਤੇ ਹੋਰ ਬਹੁਤ ਸਾਰੇ ਕਾਰਨਾਂ ਕਰਕੇ, ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਜਿਹੜੇ ਲਾਈਨ ਟ੍ਰੇਨਿੰਗ ਤੱਕ ਪਹੁੰਚ ਰੱਖ ਸਕਦੇ ਉਨ੍ਹਾਂ ਕੋਲ ਇਹ ਨਹੀਂ ਹੈ। ਜ਼ੁਮੇ ਅਜਿਹੇ ਲੋਕਾਂ ਦੇ ਲਈ ਇੱਕ ਉੱਚ-ਗੁਣਵੱਤਾ ਦੇ ਪੱਧਰ ਦੇ ਪ੍ਰਤੀਸਥਾਪੀ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਹੈ। ਇਹ ਹੋਰਨਾਂ ਲਈ ਉਪਲਬੱਧ ਲਾਈਵ ਟ੍ਰੇਨਿੰਗ ਕਿਸਮਾਂ ਦੇ ਵਾਂਙ ਹੀ ਉਹੀ ਸਿਧਾਂਤਾਂ ਦਾ ਉਪਯੋਗ ਕਰਦੀ ਹੈ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਅਸੀਂ ਇਹ ਵੇਖਦੇ ਹਾਂ ਕਿ ਇੱਕ ਵਾਰ ਜਦੋਂ ਵਿਅਕਤੀ ਜ਼ੁਮੇ ਨਾਲ ਸਿਖਲਾਈ ਪਾ ਲੈਂਦਾ ਹੈ, ਉਹ ਬਹੁਤ ਅਸਾਨੀ ਨਾਲ ਆਪਣੇ ਲਾਗੇ ਆਪਣੇ ਹੀ ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰ ਸਕਦਾ ਅਤੇ ਜ਼ੁਮੇ ਦੀ ਵਰਤੋਂ ਕਰਕੇ ਹੋਰਨਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇ ਸਕਦਾ ਹੈ। ਇਹ ਗੁਣਾਤਮਕ ਢੰਗ ਨਾਲ ਚੇਲਾ ਬਣਾਉਣ ਦੇ ਸਿਧਾਂਤਾਂ ਲਈ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਮੌਕਾ ਹੈ।
pl_pl: Trening na żywo jest lepszy niż szkolenie online. Szkolenie online nigdy nie powinno zastępować szkoleń na żywo. Niestety, z powodu ograniczeń dostępu, świadomości, dostępności, harmonogramów i wielu innych powodów, wiele osób, które mogą i powinny mieć dostęp do szkoleń na żywo, nie ma do nich dostępu. Zúme jest próbą zapewnienia wysokiej jakości substytutu dla takich osób. Wykorzystuje te same zasady, co wiele innych rodzajów treningu na żywo. Ponadto okazuje się, że po przeszkoleniu z Zúme można bardzo łatwo założyć własną grupę oraz ułatwić szkolenie innym osobom korzystającym z Zúme. Jest to potężna okazja do pomnażania uczniów.
pt_pt: O treinamento ao vivo é melhor que o treinamento online. O treinamento online nunca deve substituir os eventos de treinamento ao vivo. Infelizmente, devido a limitações de acesso, conscientização, disponibilidade, agendamento e muitas outras razões, muitas pessoas que poderiam e deveriam ter acesso a eventos de treinamento ao vivo não têm acesso. O Zume é uma tentativa de fornecer um substituto de alta qualidade em nível de entrada para essas pessoas. Utiliza os mesmos princípios que muitos tipos de treinamento ao vivo que outros disponibilizam. Em acréscimo, descobrimos que uma vez que uma pessoa é treinada com o Zume, ela pode facilmente se virar, lançar seu próprio grupo e facilitar o treinamento para outras pessoas usando o Zume. Esta é uma oportunidade poderosa para multiplicar os princípios de fazer discípulos.
ro_ro: Trainingul live este mai bun decât cel online. Instruirea online nu ar trebui să înlocuiască niciodată evenimentele de training live. Din păcate, din cauza limitărilor: de acces, conștientizare, disponibilitate, programare și multe alte motive, multe persoane care pot și ar trebui să aibă acces la evenimente de formare live nu pot să fie prezente. Zúme este o încercare de a oferi un înlocuitor de înaltă calitate pentru astfel de persoane. Utilizează aceleași principii ca multe dintre tipurile de training live disponibile de la alții. În plus, descoperim că odată ce o persoană este instruită cu Zúme, aceasta se poate întoarce foarte ușor și își poate lansa propriul grup și poate facilita instruirea pentru alții care folosesc Zúme. Aceasta este o oportunitate puternică pentru împărtășire viziunii și eforturilor de facere de ucenici.
ru_ru: Живое обучение лучше, чем онлайн обучение. Онлайн обучение никогда не заменит живые тренинги. К сожалению, из-за ограниченности доступа, осведомленности, доступности, расписания и по многим другим причинам, множество людей, которые могут и должны иметь доступ к живому обучению не имеют его. Zúme – это попытка предоставить высококачественную альтернативу для таких людей. Он использует те же принципы, что и многие другие доступные живые тренинги. Более того, мы поняли, что как только человек прошел обучение Zúme, он может запросто основать свою группу и организовать обучение для других, используя Zúme. Это огромная возможность для распространения принципов умножающихся учеников.
sl_si: Tečaj v živo je veliko boljši kot spletni tečaj in spletni tečaji niso nadomestek za tečaje v živo. Žal zaradi omejene dostopnosti, ozaveščenosti, časovne neusklajenosti in veliko drugih razlogov mnogi nimajo dostopa do tečaja v živo, čeprav bi ga lahko imeli. Zúme je poskus visokokvalitetnega začetnega tečaja ravno za take ljudi. Uporablja enaka načela kot mnogi drugi tečaji. Dodatno pa ugotavljamo, da ko nekdo osvoji tečaj Zúme, to zlahka izkoristi, začne svojo skupino in začne učiti druge o Zúme. To je močna priložnost za množenje učeniških načel.
te: అంతర్జాల (ఆన్ లైన్) శిక్షణ కంటే ప్రత్యక్ష శిక్షణ ఉత్తమమైనది. ఆన్ లైన్ శిక్షణ ప్రత్యక్ష శిక్షణ కార్యక్రమములను ఎన్నడూ భర్తీ చేయలేదు. కానీ దురదృష్టవశాత్తు, పరిమితమైన అందుబాట్లు, అవగాహన, లభ్యత, అధికారిక ప్రకటన, మరియు ఇంకా అనేక ఇతర కారణాల వల్ల, అనేక మంది వ్యక్తులు ప్రత్యక్ష శిక్షణా తరగతులకు హాజరు కాగలిగి యుండినప్పటికీ హాజరు కాలేక పోతున్నారు. జుమ్ అటువంటి వారికి అధిక నాణ్యత గల ప్రవేశస్థాయి ప్రత్యామ్నాయాన్ని అందించడానికి చేసే ప్రయత్నం. ఇతరుల నుంచి లభించే అనేక రకాల ప్రత్యక్ష శిక్షణల వలెనే అవే సిద్ధాంతాలను ఉపయోగిస్తుంటారు. అదేవిధంగా, ఒక వ్యక్తి జుమ్ నుండి శిక్షణ పొందినప్పుడు, వారు చాలా సులభంగా నేర్చుకొన్న దానితో వారి స్వంత బృందమును ప్రారంభించి మరియు జుమ్ ను ఉపయోగించి ఇతరులకు శిక్షణను సులభతరం చేయవచ్చు. విస్తరింపజేసే శిష్యులను చేసే సూత్రాలను పాటించడానికి ఇది ఒక శక్తివ౦తమైన అవకాశ౦.
th_th: การฝึกฝนในชีวิตจริงย่อมดีกว่าการฝึกแบบออนไลน์ การฝึกแบบออนไลน์ไม่ควรเอามาแทนที่การฝึกในชีวิตจริง แต่น่าเสียดาย เนื่องจากมีความจำกัดหลายอย่างเช่น การเข้าถึง การตระหนักถึง ความพร้อมใช้งาน เวลา และเหตุผลอื่นๆ ฉะนั้น หลายคนที่ควรจะเข้าถึงการอบรมในชีวิตจริงจึงไม่สามารถเข้าถึงการอบรมได้ ซูเม่คือความพยายามที่จะให้สิ่งทดแทนคุณภาพสูงในระดับแรกกับคนเหล่านี้ ซูเม่ใช้หลักการเดียวกันกับการฝึกอบรมในชีวิตจริงต่างๆ ที่มีอยู่ นอกจากนั้นแล้ว เราพบว่า เมื่อคนหนึ่งได้ฝึกกับซูเม่แล้ว พวกเขาสามารถหันมาตั้งกลุ่มของตัวเองและให้การฝึกกับผู้ใช้ซูเม่คนอื่นๆ ได้โดยไม่ยากเลย นี่เป็นโอกาสอันทรงพลังสำหรับหลักการสร้างสาวกผู้ทวีจำนวน
tr_tr: Canlı eğitim, çevrimiçi eğitimden daha iyidir. Çevrimiçi eğitim asla canlı eğitim etkinliklerinin yerine geçmemelidir. Ne yazık ki, erişim, farkındalık, kullanılabilirlik, zamanlama ve diğer birçok nedenden dolayı, canlı eğitim etkinliklerine erişebilecek olan ve erişmesi gereken birçok insanın erişimi yoktur. Zúme alternatif olarak, bu tür insanlar için yüksek kaliteli bir giriş seviyesi sağlama girişimidir. Başkaları tarafından sunulan canlı eğitim türlerinin çoğuyla aynı ilkeleri kullanır. Buna ek olarak, bir kişi Zúme ile eğitildikten sonra, kolayca dönüp kendi gruplarını başlatabileceklerini ve Zúme kullanan başkaları için eğitimi kolaylaştırabileceklerini görüyoruz. Bu, öğrenci yapma ilkelerini çoğaltmak için güçlü bir fırsattır.
ur: براہ راست تربیت آن لائن تربیت سے بہتر ہے۔ آن لائن تربیت کو براہ راست تربیت دینے والے واقعات کی جگہ ہرگز نہیں لینی چاہئے۔ بدقسمتی سے ، رسائی ، بیداری ، دستیابی ، نظام الاوقات اور بہت ساری دیگر وجوہات کی حدود کی وجہ سے ، بہت سارے افراد جن کے پاس براہ راست تربیت کے واقعات تک رسائی ہوسکتی ہے اور انھیں رسائی حاصل نہیں کر سکتی ہے۔ زیوم ایسے عوام کے لئے اعلی سطح کے داخلے کی سطح فراہم کرنے کی کوشش ہے۔ یہ وہی اصول استعمال کرتا ہے جیسا کہ دوسروں کے ذریعہ دستیاب ٹریننگ کی رواں اقسام میں سے ہے۔ اس کے علاوہ ، ہم یہ بھی پاتے ہیں کہ ایک بار جب کسی شخص کو زیوم کی تربیت دی جاتی ہے ، تو وہ بہت آسانی سے مڑ سکتے ہیں اور اپنے گروپ کو لانچ کرسکتے ہیں اور زیوم کا استعمال کرتے ہوئے دوسروں کو تربیت دینے میں آسانی پیدا کرسکتے ہیں۔ یہ شاگرد بنانے کے اصولوں کو ضرب دینے کا ایک طاقتور موقع ہے۔
vi: Huấn luyện trực tiếp tốt hơn huấn luyện trực tuyến. Huấn luyện trực tuyến không bao giờ nên được thay thế cho các sự kiện huấn luyện trực tiếp. Thật không may, do hạn chế về khả năng tiếp cận, nhận thức, tính tiện dụng, lịch trình và nhiều lý do khác, mà nhiều người có thể và nên tiếp cận với các sự kiện đào tạo trực tiếp không thể tham gia được. Zúme là một nỗ lực để cung cấp một phương án phụ truy cập chất lượng cao cho những người như vậy. Nó sử dụng các nguyên tắc giống như nhiều kiểu huấn luyện trực tiếp có sẵn từ những người khác. Ngoài ra, chúng tôi thấy rằng, khi một người được huấn luyện với Zúme, họ có thể rất dễ dàng quay lại và khởi động nhóm của riêng họ và tạo điều kiện huấn luyện cho những người khác sử dụng Zúme. Đây là một cơ hội mạnh mẽ để nhân bội môn đồ hóa.
zh_hant: 網路訓練課程，永遠比不上、也無法取代現實生活中的實際訓練。然而礙於種種限制﹐諸如欠缺管道﹑瞭解不周﹑實踐門檻高﹑時間有限等﹐許多人雖然需要累積實戰經驗、進行門徒訓練，卻始終無法開始。「天國酵母」Zúme 嘗試為這群人提供高品質、低門檻的入門訓練課程。它的模式跟其他實際訓練課程一樣，持有相同的原則。我們發現，受過「天國酵母」門徒訓練的人﹐不難上手組成屬於他們自己的小組﹐並推動其他人也開始使用「天國酵母」教材。這實在是一個推動弟兄姊妹帶門徒的好工具。
zh_hk: 網上訓練永遠比不上、也無法取代面對面的實體訓練。然而礙於種種限制﹐如欠缺管道﹑了解不周、實踐門檻高、時間有限等，許多人雖然需要累積實戰經驗、進行門徒訓練，卻始終無法開始。「天國酵母」嘗試為這群人提供高品質、低門檻的入門訓練課程。它的模式跟其他實體訓練一樣，持有相同的原則。我們發現，受過「天國酵母」門徒訓練的人，不難上手組成屬於他們自己的小組，並推動其他人也開始使用「天國酵母」的教材。這實在是一個推動弟兄姊妹帶門徒的好工具。

source: What is the statement of faith for Zúme?
ar_jo: ما هو بيان إيمان زومي؟
de_de: Wie lautet das Glaubensbekenntnis, auf dem Zúme aufbaut?
es_es: ¿Cuál es la declaración de fe de Zúme?
fa_ir: شرح ایمان برای زومه چیست؟
gu: ઝુમમાં વિશ્વાસનું વિધાન શું છે?
hi_in: Zúme के विश्वास का विवरण क्या है?
hr: Koje je vjerovanje uključeno u Zúme?
id_id: Apakah pernyataan iman untuk zúme?
ja: Zúmeのための信仰のステートメントは何ですか？
kn: ಜುಮ್ ನ ನಂಬಿಕೆಯ ಹೇಳಿಕೆ ಯಾವುದು?
ko_kr: 줌은 어떤 신앙 진술을 가지고 있습니까?
ku: ووتەی باوەڕ چییە بۆ زومی؟
mai: ज़ूमे विश्वासक विवरण की अछि ?
ml_in: Zume യുടെ വിശ്വാസപ്രഖ്യാപനം എന്താണ്?
my: ဇူးမေ၏ယုံကြည်ခြင်းကြွေးကြော်ထားတာကဘာလည်း?
ne_np: जूमेको लागि विश्वासको जग के हुनुपर्छ ?
or_in: ଯୁମେ ର ବିଶ୍ୱାସ ବକ୍ତବ୍ୟ କ'ଣ ଅଟେ ?
pa_in: ਜ਼ੁਮੇ ਲਈ ਵਿਸ਼ਵਾਸ ਵਾਕ ਕੀ ਹੈ?
pl_pl: Jakie jest wyznanie wiary Zúme?
pt_pt: Qual é a declaração de fé do Zume?
ro_ro: Care este declarația de credință pentru Zúme?
ru_ru: Каков символ веры Zúme?
sl_si: Kaj je izjava vere Zúme?
te: జుమ్ విశ్వాస ప్రకటన ఏమిటి?
th_th: หลักข้อเชื่อของซูเม่คืออะไร?
tr_tr: Zúme'ye olan inanç ifadesi nedir?
ur: زیوم کے لئے ایمان کا بیان کیا ہے؟
vi: Tuyên bố đức tin cho Zúme là gì?
zh_hant: 「天國酵母」Zúme的信仰宣言是什麼？
zh_hk: 「天國酵母」的信仰宣言是什麼？
