Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
ar_jo: الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص اعملوا على نمط ثلاثة على ثلاثة مِن “مجموعات الرفقاء الناصحين”. إن إشراف الزّملاء هو أمر يحدث مرّة كل شهر أو مرة كل ٣ أشهر، ويستغرق بعض الوقت لكي يُشاركوا أفراد المجموعة كلّهم. لذلك لن يتوفّر الوقت الكافي للجميع حتّى يختبروا عمليّة التّوجيه الكاملة في هذا اللقاء.
de_de: Teilt euch in Gruppen von 2 bis 3 Personen auf und geht die verschiedenen Teile des 3/3-Peer-Mentoring durch. Peer-Mentoring-Gruppen treffen sich normalerweise einmal im Monat oder vierteljährlich, was die Treffen erheblich länger macht. In dieser Einheit werdet ihr nicht die Zeit haben, mit allen alles durchzugehen.
es_es: Divídanse en grupos de dos o tres y trabajen en las secciones 3/3 del formato del Grupo de Tutoría entre Pares. La Tutoría entre Pares es algo que se lleva acabo una vez al mes o una vez cada trimestre y toma algo de tiempo para que el grupo entero participe, así que no tendrán tiempo para que todos experimentan el proceso completo de asesoramiento en esta sesión.
fa_ir: به گروههای دو یا سه نفره تقسیم شوید و روی بخش های 3/3 از قالب گروه مشاوره با همتا کار کنید. مشاوره با همتا، یک بار در هر ماه یا یک بار در هر فصل اتفاق می افتد و مدتی طول می کشد تا همه اعضای گروه مشارکت کنند، پس شما وقت نخواهید داشت که همه افراد پروسه مشاوره کامل را در این جلسه تجربه کنند.
gu: બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થાઓ અને ૩/૩ વ્યક્તિઓના જૂથની પદ્ધતિ મુજબ સહકર્મીઓના શિક્ષણના જૂથની પદ્ધતિના વિભાગ મુજબ કાર્ય કરો. સહકર્મીઓનું શિક્ષણ મહિનામાં એકવાર અથવા ત્રણ મહિનામાં એકવાર થતું કાર્ય છે અને તેમાં આખું જૂથ સહભાગી થાય છે, તેથી આ સેશનમાં બધાને શિક્ષણની પૂરી પ્રક્રિયાનો અનુભવ કરવાનો સમય મળતો નથી.
hi_in: दो या तीन के समूहों में बट जाएं और सहकर्मी सलाह समूह प्रारूप के 3/3 वर्गों के माध्यम से कार्य करें । सहकर्मी सलाह कुछ ऐसा है जो महीने में या तीन महीने में एक बार होता हैं और पूरे समूह को सहभागी होने में थोड़ा समय लगता हैं, तो आपके पास सभी लोगों के लिए इस सत्र में पूरी सलाह प्रक्रिया का अनुभव करने का समय नहीं होगा ।
hr: Podijelite se u grupe od dvoje ili troje i prođite kroz odlomke o 3/3 grupama Ravnopravne mentorske grupe. Ravnopravna mentorska grupa je nešto što se događa jednom mjesečno ili jednom u tromjesečju i potrebno je neko vrijeme da cijela grupa sudjeluje, tako da nećete imati vremena da svi iskuse puni mentorski proces u ovoj cjelini.
id_id: Bagi menjadi kelompok yang terdiri dari dua atau tiga orang dan kerjakan bagian 3/3 dari format Kelompok Pembimbingan Setaraf. Pembimbingan Setaraf adalah sesuatu yang terjadi sekali sebulan atau sekali seminggu dan mengambil beberapa waktu untuk seluruh kelompok untuk berpartisipasi, sehingga Anda tidak akan punya waktu untuk semua orang untuk mengalami proses pembimbingan penuh dalam sesi ini.
ja: ピアメンタリンググループ形式の3/3セクションを2または3と仕事のグループに分割します。ピアメンタリングは、月に一度または四半期いったん起こると、あなたは誰もがこのセッションでは、完全な指導法を体験する時間を持っていないので、グループ全体が参加するにはある程度の時間を要するものです。
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪಿನಲ್ಲಿರುವ 3/3 ಭಾಗಗಳಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಗುಂಪನ್ನು ಇಬ್ಬರು ಅಥವಾ ಮೂವರಾಗಿ ವಿಂಗಡಿಸಿ. ಆಪ್ತ ಸಲಹೆಗಾರರ ಕಾರ್ಯವು ತಿಂಗಳಿಗೊಮ್ಮೆ ಅಥವಾ ಮೂರು ತಿಂಗಳಿಗೊಮ್ಮೆ ನಡೆಯುತ್ತದೆ ಮತ್ತು ಇಡೀ ಗುಂಪು ಭಾಗವಹಿಸಲು ಸ್ವಲ್ಪಸಮಯ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ, ಹೀಗೆ ಈ ಅಧಿವೇಶನದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಸಂಪೂರ್ಣ ತರಬೇತಿ ಕೊಡುವ ಪ್ರಕ್ರಿಯೆಗೆ ಸಮಯವಿರುವದಿಲ್ಲ.
ko_kr: 2-3명 그룹으로 나뉘어 3/3 과정의 동료 멘토링 양식에 따라 진행하십시오. 동료 멘토링은 전체 그룹 구성원이 참여하여 한 달에 한 번 또는 매 분기에 한 번 진행하는 것이므로, 이 과정에서 구성원 모두 멘토링 전 과정을 경험해 보기에는 시간이 충분하지 않습니다.
ku: بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و بەناو بەشەکانی ٣/٣ی شێوازی (کۆمەڵەی ڕاوێژکردنی کەسانی هاوشان) کاربکەن. (ڕاوێژکردنی کەسانی هاوشان) شتێکە کە مانگی یەک جار یا سێ مانگ جارێک ڕوودەدات و هەندێک کاتی دەوێت تا هەموو کۆمەڵەکە بەشداردەبن، بۆیە تۆ کاتت نابێت بۆ هەموو یەکێک تا بە پرۆسەی ڕاوێژکردنی پڕدا تێپەڕێت لەم خوکەدا.
mai: दुटा या तीनटाक समूह मे बँट जाउ आ सहकर्मी सलाह समूह प्रारूपक ३/३ वर्गक माध्यम सँ काज करू। सहकर्मी सलाह समूह किछु एहन अछि जे महीना मे या तीन माहीना में एक बेर होयत अछि आ पुरा समूहक सहभागी होय मे किछु समय लगैत अछि,त अहाँक लग सब लोकक लेल इ सत्र मे पुरा सलाह प्रक्रियाक अनुभव करऽ केँ समय नहि होयत
ml_in: രണ്ടു, മൂന്നു പേര്‍ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിഞ്ഞ് പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പ് മാതൃകയുടെ 3/3 ഭാഗം പരിശീലിക്കുക. മാസത്തിലൊരിക്കല്‍ / മൂന്നു മാസത്തിലൊരിക്കല്‍, മുഴുവന്‍ ഗ്രൂപ്പിനും പരിശീലനം നേടത്തക്ക നിലയില്‍ ഇതു നടക്കുന്നു. എല്ലാവരെയും പരിശീലിപ്പിക്കാനുളള സമയം ഈ ഒരു കൂടി വരവില്‍ ലഭിക്കുകയില്ലല്ലോ.
my: အဖွဲ့နှစ်ဖွဲ့(သို့)သုံးဖွဲ့ခွဲ၍အနီးကပ်အကြံပေးနှင့်လုပ်ဆောင်ချက်(၃)ရပ်တို့၏နည်းလမ်းကိုယူပါ။အနီးကပ်အကြံပေးခြင်းသည်တစ်လတစ်ကြိမ်(သို့)သုံးလတစ်ကြိမ်သာပြုလုပ်သောကြောင့်အဖွဲ့အားလုံးပါဝင်ရန် လိုအပ်ပါသည်။
ne_np: दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र पियर मेन्टोरिङ् झुण्डको ढाँचाको ३/३ खण्ड गर्नुहोस् । पियर मेन्टोरिङ् माशिक वा चौमाशिक रुपमा हुन्छ सबै जना सहभागी हुन समय लाग्छ । तसर्थ, यस सेसनमा तपाईँहरु सबै जनाले मेन्टोरिङ् प्रक्रिया पूर्ण रुपमा अनुभव गर्न पाउनुहुने छैन ।
or_in: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହର ପ୍ରାରୁପର ୩/୩ ଅନୁଭାଗ ଉପରେ କାର୍ଯ୍ୟ କରନ୍ତୁ | ସହପାଠୀ ଉପଦେଶକ ହେଉଛି ଯାହା ମାସକରେ ଥରେ ଅଥବା ତିନିମାସକରେ ଥରେ ଘଟିଥାଏ ଏବଂ ସମଗ୍ର ଦଳକୁ ଅଂଶଗ୍ରହଣ କରିବାକୁ ସମୟ ନେଇଥାଏ | ଏଣୁ ଏହି ଅଧିବେଶନରେ ଥିବା ପୁର୍ଣ୍ଣ ପ୍ରକ୍ରିୟାକୁ ଅନୁଭବ କରିବାକୁ ସମସ୍ତଙ୍କ ପାଇଁ ସମୟ ରହି ନପାରେ |
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ 3/3 ਭਾਗਾਂ ਰਾਹੀਂ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਦੇ ਪ੍ਰਾਰੂਪ ਤੇ ਕੰਮ ਕਰੋ। ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਕੁਝ ਉਹ ਹੈ ਜੋ ਮਹੀਨੇ ਵਿੱਚ ਇੱਕ ਵਾਰ ਜਾਂ ਤਿੰਨ ਹਫ਼ਤਿਆਂ ਬਾਅਦ ਹੁੰਦਾ ਹੈ ਅਤੇ ਫਿਰ ਸਾਰੇ ਸਮੂਹ ਦੇ ਭਾਗ ਲੈਣ ਲਈ ਕੁਝ ਸਮਾਂ ਕੱਢੋ, ਤਾਂ ਜੋ ਤੁਹਾਡੇ ਕੋਲ ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ ਪੂਰੀ ਸਿਖਲਾਈ ਪ੍ਰੀਕਿਰਿਆ ਦੇ ਹਰੇਕ ਭਾਗ ਲਈ ਅਨੁਭਵ ਕਰਨ ਦਾ ਸਮਾਂ ਹੋਵੇ।
pl_pl: Podzielcie się na dwie lub trzy grupy i przećwiczcie wszystkie trzy części spotkania Grupy wzajemnego mentoringu. Spotkania grup wzajemnego mentoringu odbywają się raz w miesiącu lub raz na kwartał. Wysłuchanie każdej osoby zajmuje nieco czasu, więc podczas tej sesji nie wszyscy przejdą przez cały proces.
pt_pt: Divida em grupos de dois ou três e trabalhe as seções 3/3 no formato Grupos de Mentoria entre Pares. Mentoria entre Pares é algo que acontece uma vez por mês ou uma vez por trimestre e leva algum tempo para que todo o grupo participe; assim você não terá tempo para que todos possam experimentar o processo completo de mentoria nesta sessão.
ro_ro: Împărțiți-vă în grupuri de doi sau trei și lucrați prin secțiunile 3/3 din formatul Grupurilor de mentorat de la egal la egal. Mentorarea de la egal la egal este un lucru care se întâmplă o dată pe lună sau o dată pe trimestru și durează ceva timp pentru ca întregul grup să participe, deci nu veți avea timp pentru ca toată lumea să experimenteze procesul complet de mentorat în această sesiune.
ru_ru: Разбейтесь на группы по два-три человека и проработайте раздел 3/3 в формате групп равного наставничества. Такие группы проходят раз в месяц или раз в квартал, и для тренировки всей группы требуется некоторое время, поэтому на этом занятии полный процесс наставничества успеют пройти не все.
sl_si: Razdelite se v skupine po dva ali tri in predelajte sekcijo 3/3 po formatu skupin vzajemnega mentorstva. Vzajemno mentorstvo se zgodi le enkrat na mesec ali na četrtletje in terja nekaj časa, da lahko sodelujejo vsi člani skupine, torej v tej uri ne boste imeli dovolj časa, da bo vsak docela izkusil postopek mentoriranja.
te: తోటివారిని శిష్యరికం చేసే బృందాల నమూనాలోని 3/3 విభాగాల ద్వారా పనిచేయటానికి ఇద్దరు లేదా ముగ్గురుగా విడిపోండి. తోటివారి శిష్యరికం అంటే ఒక నెలకు ఒకసారి లేదా ఒక త్రైమాసికానికి ఒకసారి జరుగుతుంది మరియు మొత్తం సమూహం పాల్గొనడానికి కొంత సమయం పడుతుంది, కాబట్టి మీకు ఈ సెషన్ లో పూర్తి శిష్యరికం విధానాన్ని అనుభవించడానికి అందరికీ సమయం ఉండదు.
th_th: แบ่งกลุ่มๆ ละสองถึงสามคนและฝึกทำรูปแบบเพื่อน-พี่ลี้ยงแบบ 3/3 กลุ่มเพื่อน – พี่เลี้ยงจะพบปะกันเดือนละครั้ง หรือทุกๆ สามเดือนและใช้เวลาครู่ใหญ่เพื่อให้ทุกคนทั้งกลุ่มมีส่วนร่วม ดังนั้น คุณจะไม่มีเวลาเพื่อทำให้ทุกคนได้มีประสบการณ์การณ์กับทุกขั้นตอนของการทำกลุ่มเพื่อน – พี่เลี้ยงในบทเรียนนี้
tr_tr: İki veya üç kişilik gruplara ayrılın ve Akran Danışmanlık Grubu formatının 3’te 3 bölümleri üzerinde çalışın. Akran Danışmanlığı, ayda bir veya üç ayda bir gerçekleşen ve tüm grubun katılımı için biraz zaman alan bir şeydir, bu nedenle bu oturumda herkesin tüm danışmanlık sürecini deneyimlemesi için zamanınız olmayacaktır.
ur: دو یا تین کے گروپوں کو توڑیں اور پیر مانیٹرنگ گروپ فارمیٹ کے 3/3 حصوں کے ذریعے کام كیجئے۔ پیر مانیٹرنگ ایک ایسی چیز ہے جو ماہ میں ایک بار یا سہ ماہی میں ایک بار ہوتی ہے اور اس میں پورے گروپ کو حصہ لینے میں کچھ وقت درکار ہوتا ہے ، لہذا آپ کو اس سیشن میں ہر ایک کے لئے مکمل رہنمائی کے عمل کا تجربہ کرنے کا وقت نہیں ہوگا۔
vi: Chia thành nhóm 2 hoặc 3 và thực hiện bài 3/3 trong hình thức Nhóm Cố vấn Tương đồng. Cố vấn Tương đồng diễn ra một lần một tháng hoặc một lần một quý và cần có thời gian để cả nhóm cùng tham dự, vì vậy bạn sẽ không có thời gian để mọi người trải nghiệm toàn bộ quá trình cố vấn trong bài học này.
zh_hant: 分成兩人到三人的小組﹐把「同儕切磋機制」中的三合一小組操練做完。「同儕切磋機制」大概需要一個月或三個月進行一次﹐每次都要讓所有成員參與﹐所以在這堂課的練習裡面﹐沒時間讓每位成員都走完整個過程。
zh_hk: 分成兩人到三人的小組﹐把「朋輩切磋機制」中的「三分三小組」操練做完。「朋輩切磋機制」大概需要一個月或三個月進行一次﹐每次都要讓所有組員參與﹐所以在這堂課的練習裏﹐沒時間讓每位組員都走完整個過程。

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
ar_jo: ‫للتّدرّب، اختر شخصًا واحدًا في مجموعتك ليكون “المتدرِّب” لهذا اللقاء واطلب مِن الأعضاء الآخرين التصّرف كـ”رفقاء ناصحين” مِن خلال استخدام قائمة الأسئلة المُقترحة وتقديم الارشاد والتّشجيع لعمل “المتدرّب”.
de_de: Eine Person der Gruppe wird für diese Übung als „Mentee“ bestimmt. Die Anderen gehen als Peer-Mentoren anhand des Leitfadens die verschiedenen Fragestellungen mit ihm durch, ermutigen und beraten ihn.
es_es: Para practicar, escoge a una persona de tu grupo para ser el “aprendiz” en esta sesión y haz que otros miembros pasen tiempo actuando como Tutores entre Pares trabajando a través de la lista de preguntas sugeridas, orientando y dando aliento al trabajo del Aprendiz.
fa_ir: برای تمرین، یک نفر را در گروه تان بعنوان مشورت گیرنده برای این جلسه انتخاب کنید و بقیه اعضا مدتی را بوسیله کار کردن روی لیست سوالات پیشنهاد شده و ارائه راهنمایی و تشویق برای کار مشورت گیرنده، بعنوان مشاوران همتا ایفای نقش کنند.
gu: તેનો મહાવરો કરવા માટે તમારા જૂથમાંથી કોઇ વ્યક્તિને “વિદ્યાર્થી” બનાવો અને બીજા સભ્યો સહકર્મી શિક્ષકો તરીકે આપવામાં આવેલા પ્રશ્નોનો ઉપયોગ કરીને અને દોરવણી પૂરી પાડીને વિદ્યાર્થીના કાર્યમાં તેને ઉત્તેજન આપો.
hi_in: अभ्यास के लिए, अपने समूह में से एक व्यक्ति का चयन करें जो इस सत्र में “शागिर्द” होगा और अन्य सदस्य सुझाव दिए प्रश्न सूची के माध्यम से सहकर्मी सलाहकार की भूमिका निभाने में समय बिताएंगे और शागिर्द के कार्य को मार्गदर्शन और प्रोत्साहन देंगे।
hr: Da biste vježbali, odaberite jednu osobu iz svoje grupe koja će biti "mentorirana" za ovu cjelinu, a drugi članovi neka provode vrijeme djelujući kao ravnopravni mentori radeći kroz predloženi popis pitanja i pružajući smjernice i poticaj za rad mentoriranog.
id_id: Untuk latihan, pilihlah seseorang dalam kelompok Anda untuk menjadi "mentee" untuk sesi ini dan suruh lah anggota-anggota lainnya meluangkan waktu untuk bertindak sebagai rekan mentor dengan bekerja melalui daftar pertanyaan yang di Sara Kan dan menyediakan bimbingan dan dorongan untuk pekerjaan Mentee.
ja: 実際に、あなたのグループの1人が、このセッションの「メンティー」ことや、他のメンバーが提案質問リストを作業とメンティーの仕事のための指導と励ましを提供することにより、ピアメンターとして動作する時間を費やすことを選択。
kn: ಅಭ್ಯಾಸ ಮಾಡುವದಕ್ಕಾಗಿ ಈ ಅಧಿವೇಶನದಲ್ಲಿ ನಿಮ್ಮ ಗುಂಪಿನಿಂದ ಒಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು "ತರಬೇತಿ ಪಡೆದುಕೊಳ್ಳುವವರನ್ನಾಗಿ" ಆರಿಸಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಕೊಡಲ್ಪಟ್ಟಿರುವ ಪ್ರಶ್ನೆಗಳ ಪಟ್ಟಿಯಿಂದ ಕಾರ್ಯಮಾಡುವದರಿಂದ ಮತ್ತು ಮಾರ್ಗದರ್ಶನ ಮತ್ತು ಉತ್ತೇಜನವನ್ನು ಕೊಡುವದರ ಮೂಲಕ ಆಪ್ತ ಸಲಹೆಗಾರರಾಗಿ ನಟಿಸುವಂತೆ ಮತ್ತೊಬ್ಬರನ್ನು ಆರಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 그룹에서 한 명을 찾아 "멘티"로 하고 다른 구성원들은 제시된 질문 목록들을 해결하고 멘티의 일을 지도 및 격려해주는 멘토 역할을 합니다.
ku: بۆ پراکتیزەکردن یەک کەس هەڵبژێرە لە کۆمەڵەکەتدا تا ببێت بە "ڕاوێژکراو" بۆ ئەم خولە و والە ئەندامەکانی تر بکە کات بەسەر بەرن کاتێک وەک (ڕاوێژکاری کەسانی هاوشان) کردار دەکەن بە کارکردن بەناو هەندێک لیستی پرسیاری پێشنیارکراو و پێدانی ئاراستەکردن و هاندانی کاری ڕاوێژکراوەکە.
mai: अभ्यास केँ लेल, अपन समूह मे सँ एकटा व्यक्तिक चयन करू जे ई सभ मे "शागिर्द " होयत आ अन्य सदस्य सुझाव देल गेल प्रशन सुची केँ माध्हहोयम सँ सहकर्मी सलाहकारक भूमिका निभाव मे समय बिताया आ शागिर्द क काजक मार्गदर्शन आ प्रोत्साहन दैब।
ml_in: പരിശീലനത്തിന് ഒരാളെ, (മറ്റുള്ളവരെയും) ഉപദേശിക്കാനായി (mentee) തിരഞ്ഞെടുക്കുക. നിര്‍ദ്ദിഷ്ട ചോദ്യങ്ങള്‍ ഉപയോഗിച്ചുകൊണ്ട് മാര്‍ഗ്ഗനിര്‍ദ്ദേശം, പ്രോത്സാഹനം എന്നിവ നല്‍കിക്കൊണ്ട് ഉപദേശിക്കപ്പെടുന്നയാളിന്‍റെ (Mentee) പ്രവൃത്തി ചെയ്യുക.
my: လေ့ကျင့်ရန်လူတစ်ယောင်ရွေးပါ။ပြီးလျှင်အနီးကပ်အကြံပေးမည့်လူတစ်ယောက်ရွေးပြီးအကြံပေးထားသောမေးခွန်းနှင့်လမ်းညွှန်များကိုယူ၍ အကြံပေးသူနှင့်အကြံပေးခံရသူတို့သည်လက်တွေ့လေ့ကျင့်ရမည်။
ne_np: अभ्यास गर्नको लागि तपाईँको झुण्डबाट यस सेसनको लागि एक जना “मेन्टी” सल्लाह चाहिने व्यक्ति हुन लगाउनुहोस् र बाँकी सदस्यहरुलाई पियर मेन्टोरहरुको रुपमा दिइएका प्रश्नहरुका सूचीद्दारा मेन्टिको कामप्रति निर्देशन र उत्साह दिन लगाउनुहोस् ।
or_in: ଅଭ୍ୟାସ କରିବାକୁ, ଏହି ଅଧିବେଶନରେ ଆପଣଙ୍କ ଦଳରୁ ଜଣକୁ "ଶିକ୍ଷାର୍ଥୀ" ହେବାପାଇଁ ବାଛନ୍ତୁ ଏବଂ ଦଳର ଅନ୍ୟମାନେ ସହପାଠୀ ଉପଦେଶକ ଭଳି ଅଭିନୟ କରି ପ୍ରସ୍ତାବିତ ପ୍ରଶ୍ନଗୁଡ଼ିକ ଦେଇ କାର୍ଯ୍ୟ କରି ଶିକ୍ଷାର୍ଥୀଙ୍କ ପାଇଁ ପଥପ୍ରଦର୍ଶନ କରନ୍ତୁ ଓ ପ୍ରତ୍ସାହିତ କରନ୍ତୁ |
pa_in: ਅਭਿਆਸ ਕਰਨ ਲਈ, ਆਪਣੇ ਸਮੂਹ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਨੂੰ ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ “ਵਿਦਿਆਰਥੀ” ਹੋਣ ਵਜੋਂ ਚੁਣੋ ਅਤੇ ਬਾਕੀ ਦੇ ਮੈਂਬਰ ਇਸ ਵਿਦਿਆਰਥੀ ਦੇ ਕੰਮ ਲਈ ਉਤਸ਼ਾਹ ਅਤੇ ਅਗਵਾਈ ਨੂੰ ਪ੍ਰਦਾਨ ਕਰਦੇ ਅਤੇ ਸੁਝਾਵਿਤ ਪ੍ਰਸ਼ਨ ਸੂਚੀ ਰਾਹੀਂ ਕੰਮ ਕਰਨ ਦੁਆਰਾ ਕੁਲੀਨ ਸਿੱਖਿਅਕਾਂ ਵਜੋਂ ਕੰਮ ਕਰਦੇ ਹੋਏ ਸਮਾਂ ਬਿਤਾਉਣ।
pl_pl: Wybierzcie jedną osobę z grupy, która w trakcie tej sesji będzie „podopiecznym”. Pozostali członkowie grupy będą pełnić rolę jej mentorów: zadawać jej pytania z listy, udzielać wskazówek i zachęcać.
pt_pt: Para praticar, escolha uma pessoa em seu grupo para ser o "aprendiz" para esta sessão e faça com que os outros membros passem o tempo agindo como Mentores de Pares, trabalhando na lista de perguntas sugeridas e fornecendo orientação e encorajamento para o trabalho do Aprendiz.
ro_ro: Pentru a exersa, selectați o persoană din grupul dvs. care va fi „cel mentorat” la această sesiune, iar ceilalți participanți vor deveni mentori egali, lucrând prin lista propusă de întrebări și oferind îndrumare și sprijin pentru activitatea ucenicului.
ru_ru: Чтобы попрактиковаться, выберите одного человека в вашей группе, который будет «учеником» на этой сессии, а другие участники станут равными наставниками, прорабатывая предложенный список вопросов и обеспечивая руководство и поддержку для работы ученика.
sl_si: Za vajo izberite eno osebo iz skupine, ki bo to uro »mentoriranec«, ostali člani skupine pa naj delujejo kot mentorji in predelajo priporočena vprašanja ter nudijo vodenje in vzpodbujajo delo mentoriranca.
te: అభ్యసించడానికి, ఈ తరగతిలో మీ బృందంలో ఒక వ్యక్తిని "శిక్షణ పొందువానిగా " ఎంచుకోండి మరియు ఇతర సభ్యులు తోటివారి శిక్షకులుగా నటించి, సూచించిన ప్రశ్నల జాబితా ద్వారా పనిచేయడం మరియు శిక్షణ పొందువాని యొక్క పనికి మార్గదర్శనం మరియు ప్రోత్సాహం అందించడం జరుగుతుంది.
th_th: ในการฝึกฝน เลือกคนหนึ่งในกลุ่มของคุณให้เป็น “น้องเลี้ยง” สำหรับบทเรียนนี้และให้คนอื่นๆ ในกลุ่มสมมุติตัวว่าเป็นเพื่อน – พี่เลี้ยงโดยให้พวกเขาใช้รายการคำถามที่ให้ไว้ และให้แนวทางปฏิบัติกับน้องเลี้ยง รวมถึงหนุนใจการทำงานของน้องเลี้ยงด้วย
tr_tr: Pratik yapmak için, grubunuzdaki bir kişiyi bu oturum için ‘danışmanlık alan’ bir kişi olarak seçin ve diğer üyelerin önerilen sorular listesi üzerinde çalışın ve danışmanlık alan kişinin çalışması için rehberlik ve teşvik sağlayın Akran Danışmanı olarak onlarla vakit geçirin.
ur: مشق کرنے کے لئے، اپنے گروپ میں سے ایک فرد کو اس سیشن کے لئے "مینٹی" بننے کے لئے منتخب كیجئے اور دوسرے ممبروں کو مشورے کے لئے تجویز کردہ فہرستوں کی فہرست میں کام کرکے اور مینٹی کے کام کے لئے رہنمائی اور حوصلہ افزائی کرکے پیئر مینٹرز کی حیثیت سے کام کرنے میں صرف كیجئے۔
vi: Thực hành bằng cách chọn một người trong nhóm của bạn làm “người cần được cố vấn” cho phiên này và để các thành viên khác dành thời gian làm Người cố vấn Tương đồng bằng cách làm việc thông qua danh sách câu hỏi được đề xuất và đem lại sự hướng dẫn đồng thời khuyến khích cho công việc của Người cần được cố vấn.
zh_hant: 操練時﹐選出一位組員來充當這堂課的接受輔導者﹐其他人則當同儕輔導員﹐照著書上建議的提問單來發問﹐再根據接受輔導者的回應給予意見及鼓勵，這就是同儕之間的切磋。
zh_hk: 操練時﹐選出一位組員來充當這堂課的「被輔導者」﹐其他組員則當「朋輩輔導員」﹐照着手冊上的建議問題表來進行討論﹐再根據「被輔導者」的回應給予建議及鼓勵。

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
ar_jo: قَبْل وقت الانتهاء، يجب أن يكون لدى الجميع فهم أساسيّ عن السّؤال والجواب.
de_de: Das Ziel ist, dass jeder aus der Gruppe mit den Fragestellungen vertraut wird.
es_es: Cuando hayan terminado, todos deberán tener un entendimiento básico de preguntar y responder.
fa_ir: وقتی کارتان تمام شد، همه اعضا باید درکی پایه از پرسش و پاسخ داشته باشند.
gu: આ કાર્ય પૂરું કરો ત્યાં સુધીમાં દરેકને પ્રશ્નો પૂછવાની અને ઉત્તર આપવાની મૂળભૂત સમજણ પ્રાપ્ત થવી જોઇએ.
hi_in: जब तक आप समाप्त कर रहे हैं, सभी को पूछने और जवाब देने की एक बुनियादी समझ होनी चाहिए ।
hr: Kad završite, svi bi trebali imati osnovno razumijevanje pitanja i odgovora.
id_id: Pada saat Anda selesai, setiap orang harus memiliki pemahaman dasar untuk bertanya dan menjawab.
ja: あなたが完了している時点で、誰もが尋ねると答えるの基本的な理解を持っている必要があります。
kn: ನೀವು ಮುಗಿಸಿದ ಸಮಯಕ್ಕೆ, ಕೇಳುವ ಮತ್ತು ಉತ್ತರಿಸುವ ಮೂಲ ತಿಳುವಳಿಕೆಯನ್ನು ಪ್ರತಿಯೊಬ್ಬರು ಹೊಂದಿರುವರು.
ko_kr: 마무리 될 때쯤 모든 구성원들은 질문과 응답에 대해 기본적으로 이해하게 됩니다.
ku: ئەو کاتەی تۆ تەواو دەبیت دەبێت هەموو یەکێک تێگەیشتنی بنەڕەتی هەبێت لە پرسیارکردن و وەڵامدانەوەدا.
mai: जखन तक अहाँ समाप्त कऽ रहल छी सभकेँ पुछ आ जवाब दैब केँ एकटा बुनियादी समझ होवाक चाही।
ml_in: നിങ്ങള്‍ ഇത് അവസാനിപ്പിക്കുമ്പോള്‍, എല്ലാവര്‍ക്കും ചോദ്യോത്തരങ്ങളെക്കുറിച്ച് ഒരു ധാരണ കിട്ടും.
my: သင်ပြီးဆုံးချိန်တွင်၊ လူများအားလုံးတို့သည်အခြေခံသဘောတရားကိုနားလည်ပြီးမေးခွန်းနှင့်အဖြေများပြုလုပ်နိုင်မည်။
ne_np: अन्त्यसम्ममा सबै जनालाई प्रश्न सोध्ने र जवाफ दिने सम्बन्धि आधारभूत बुझाई भइसकेको हुनुपर्छ ।
or_in: ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ସମାପ୍ତ କରନ୍ତି, ପ୍ରୋତ୍ୟେକ ଜଣଙ୍କୁ ପଚାରିବା ଓ ଉତ୍ତରଦେବାର ମୌଳିକ ବୋଧ ରହିବା ଉଚିତ |
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਸਮਾਪਤ ਕਰੋਗੇ, ਹਰੇਕ ਦੇ ਕੋਲ ਪੁੱਛਣ ਅਤੇ ਉੱਤਰ ਦੇਣ ਦੀ ਇੱਕ ਬੁਨਿਆਦੀ ਸਮਝ ਆ ਜਾਵੇਗੀ।
pl_pl: Pod koniec tego ćwiczenia będziecie mieli ogólne pojęcie o zadawaniu pytań i odpowiadaniu na nie.
pt_pt: Quando você terminar, todos devem ter uma compreensão básica quanto a perguntar e responder.
ro_ro: Până la sfârșitul acestei activități, toată lumea ar trebui să înțeleagă scopul de baza a întrebărilor și răspunsurilor.
ru_ru: К тому времени, как вы закончите, у всех должно быть базовое понимание вопросов и ответов.
sl_si: Ko boste končali, bi moral vsak imeti osnovno razumevanje spraševanja in odgovarjanja.
te: మీకు ఈ శిక్షణ పూర్తయ్యే సమయానికి ప్రతి ఒక్కరికి అడగడం, సమాధానం చెప్పడం పట్ల ప్రాథమిక అవగాహన ఉండాలి.
th_th: เมื่อคุณทำเสร็จแล้ว ทุกคนควรจะมีความเข้าใจพื้นฐานทั้งในการถามและการตอบ
tr_tr: Eğitiminiz bittiğinde herkesin soru sormak ve cevaplamak için temel bir anlayışı olmalıdır.
ur: جب آپ ختم ہوجائیں تب تک ، ہر ایک کو پوچھنے اور جواب دینے کی بنیادی تفہیم ہونی چاہئے۔
vi: Khi kết thúc, mọi người nên có một sự hiểu biết cơ bản để hỏi và trả lời.
zh_hant: 經過這樣的操練﹐每個人應該對這有問有答的切磋互助方式都會有個基本概念。
zh_hk: 經過這樣的操練﹐每個人應該對這有問有答的切磋互助方式都會有個基本概念。
