Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Zúme Course v4
ar_jo: مواد زومي v4
gu: ઝુમ અભ્યાસક્રમ ચાર
hi_in: Zúme कोर्स 4
hr: Zúme tečaj v4
id_id: Kursus Zume v4
ja: ZúmeコースV4
kn: ಜೂಮ್ ಕೋರ್ಸ್ ವಿ4
ko_kr: 줌 과정 v4
ku: کۆرسی زومی ڤی ٤
mai: ज़ूमे कोर्स v4
ml_in: Zume കോഴ്സ് v 4
my: ဇူးမေသင်တန်း၄ဘာသာရပ်
ne_np: जूमे पाठ्यक्रम v४
or_in: ଯୁମେ ପାଠ୍ୟକ୍ରମ ସଂ-୪
pa_in: ਜ਼ੁਮੇ ਕੋਰਸ 4
pl_pl: Kurs Zúme v4
pt_pt: Curso Zúme v4
ro_ro: Cursul Zúme v4
ru_ru: Курс Zúme v4
sl_si: Tečaj Zúme v4
te: జూమ్ కోర్సు v4
th_th: หลักสูตรซูเม่ วี4
tr_tr: Zúme Kursu v4
ur: زیوم كورس v4
vi: Khóa học Zúme v4
zh_hk: 「天國酵母」課程 v4

source: Explore Training
ar_jo: تدريب الإسكتشاف
de_de: Erkundungstour
fa_ir: کاوش در آموزش
gu: તાલીમની શોધ (તપાસ) કરો
hi_in: प्रशिक्षण खोजे
hr: Istražite trening
id_id: Menjelajah Pelatihan
ja: トレーニングを探索
kn: ತರಬೇತಿಯನ್ನು ಅನ್ವೇಷಿಸಿ
ko_kr: 훈련 탐색
ku: بگەڕێ بەناو ڕاهێنان کردندا
mai: प्रशिक्षणक छानबीन
ml_in: പരിശീലനവിശകലനം (explore training)
my: သင်တန်းကိုရှာဖွေခြင်း
ne_np: तालिम अन्वेषण गर्नुहोस्
or_in: ପ୍ରଶିକ୍ଷଣର ଅନୁସନ୍ଧାନ କରନ୍ତୁ
pa_in: ਸਿਖਲਾਈ ਖੋਜੋ
pl_pl: Poznaj szkolenie
pt_pt: Explore o treinamento
ro_ro: Explorează Trainingul
ru_ru: Исследовать курс
sl_si: Oglej si tečaj
te: తర్ఫీదు అన్వేషించుట
th_th: การสำรวจการฝึกอบรม
tr_tr: Eğitimi Keşfedin
ur: تربیت دریافت كیجئے
vi: Khám phá Chương trình Huấn luyện
zh_hk: 了解訓練

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
ar_jo: يُعد مخطط تشخيص الحقول الأربعة أداة بسيطة تستخدمها خلية القيادة للتأمل في حالة الجهود الحالية ونشاط المملكة من حولهم.
de_de: Das 4-Felder-Diagramm ist eine einfache Möglichkeit, wie Leiterschaftszellen den Stand der Entwicklungen und Königreichsaktivitäten um sie herum festhalten können.
fa_ir: نمودار تشخیصی چهار زمینه ابزاری ساده است که توسط یک سلول رهبری مورد استفاده قرار می گیرد تا در مورد وضعیت تلاش های فعلی و فعالیت پادشاهی در اطراف آنها تأمل کند.
gu: ચાર ક્ષેત્રોનો આલેખ તો આગેવાનોના જૂથ દ્વારા તેમની આસપાસ દેવના રાજ્યની પ્રવૃત્તિ અને હાલના પ્રયત્નોનું સ્તર જાણવા માટેનું એક સરળ સાધન છે.
hi_in: चार क्षेत्र नैदानिक चार्ट एक साधन है जो कि एक अगुवाई सैल के द्वारा वर्तमान कोशिशों की परिस्थितियों और उनके आस-पास के राज्यों की क्रिया पर चिंतन करने के लिए इस्तेमाल किया जाता है।
hr: Dijagnostička karta sa četiri polja jednostavan je alat koji će Voditeljske grupe koristiti za promišljanje o statusu trenutnog napretka i aktivnosti za Kraljevstvo.
id_id: Diagram Diagnostik Empat Bidang adalah alat sederhana yang digunakan oleh sel kepemimpinan untuk menggambarkan status usaha saat ini dan aktivitas kerajaan di sekitar mereka.
ja: 四つのフィールド診断チャートは、現在の取り組み状況とその周りの王国の活動を反映するためにリーダーシップセルが使用するシンプルなツールです。
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ನಿರ್ಣಯ ಪಟ್ಟಿಯು ಪ್ರಸ್ತುತ ಪ್ರಯತ್ನಗಳ ಸ್ಥಿತಿ ಮತ್ತು ಅವುಗಳ ಸುತ್ತಲಿನ ರಾಜ್ಯ ಚಟುವಟಿಕೆಯನ್ನು ಪ್ರತಿಬಿಂಬಿಸಲು ನಾಯಕತ್ವ ಗುಂಪಿನಿಂದ ಬಳಸಬೇಕಾದ ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 4가지 밭 진단법은 현재 노력 상황과 그들 주변에서의 천국 활동을 반영하기 위해 리더십 소그룹에서 사용하는 간단한 방법입니다.
ku: خشتەی دەستنیشانکاری چوار ڕووبەرەکە ئامرازێکی سادەیە کە لەلایەن خانەی ڕابەرایەتی کردنەوە بەکاردێت بۆ دربڕینی ڕەوشی هەوڵە هەنوکەییەکان و چالاکی شانشین لەدەوریاندا.
mai: "चारटा फील्ड डायग्नोस्टिक चार्ट एकटा सरल उपकरण अछि जेकर इस्तेमाल अगवाई करऽ वला सेल केँ द्वारा वर्तमान प्रयासक स्थिति आ ओकर लगपास राज्यक गतिविधिक प्रतिबंधित करऽ केँ लेल कयल जाइत अछि।"
ml_in: നാലുനില (four fields) വിശകലന ചാർട്ട് ലീഡർഷിപ്പ് സെല്ലിൽ ഉപയോഗിക്കാനുള്ള ലളിതമായ ഒരു കാര്യ(tool)മാണ്. ചെയ്യുന്ന കാര്യങ്ങളുടെ ഇപ്പോഴത്തെ ശേഷിയും ( effect) അതിനോടു ബന്ധപ്പെട്ട പ്രവർത്തനങ്ങളും അതു പ്രതിഫലിപ്പിക്കുന്നു.
my: အညွှန်းမြေပုံလေးခုသည်ခေါင်းဆောင်မှုလုပ်ဆောင်မှုများအတွက်ရိုးရှင်းသောနည်းလမ်းတစ်ခုဖြစ်သည်။လက်ရှိလုပ်ဆောင်မှုနှင့်ဘုရားသခင်၏နိုင်ငံတော်အတွက်တွန်းအားပေးသည်။
ne_np: चार क्षेत्र निदान रेखाचित्र वरिपरि परमेश्वरको राज्यको गतिविधिको स्थिति परार्वतन गर्न (हेर्न)को लागि अगुवापन कक्षले प्रयोग गर्ने एक उपकरण हो ।
or_in: ଚତୁଃକ୍ଷେତ୍ର ନିଦାନ ରେଖାଚିତ୍ର ନେତୃତ୍ୱ କକ୍ଷ ଦ୍ୱାରା ବ୍ୟବହାର କରାଯିବା ପାଇଁ ଏକ ସରଳ ଉପକରଣ ଅଟେ ଯଦ୍ୱାରା ସେ ବର୍ତ୍ତମାନ ପ୍ରୟାସ ସବୁର ସ୍ଥିତି ଓ ତାଙ୍କ ଆଖପାଖରେ ଥିବା ରାଜ୍ୟ ଗତିବିଧି ଉପରେ ପ୍ରତିବିମ୍ବିତ କରି ପାରିବେ |
pa_in: ਚਾਰ ਖੇਤਰੀ ਤਸ਼ਖੀਸ਼ ਚਾਰਟ ਇੱਕ ਸਾਧਰਨ ਸਾਧਨ ਹੈ ਜਿਹੜਾ ਕਿ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਦੇ ਦੁਆਰਾ ਵਰਤਮਾਨ ਕੋਸ਼ਿਸ਼ਾਂ ਦੇ ਹਾਲਤ ਅਤੇ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਰਾਜ ਦੀ ਕਿਰਿਆ ਤੇ ਚਿੰਤਨ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾਂਦਾ ਹੈ।
pl_pl: Diagram czterech pól jest prostym narzędziem dla przywódców służącym refleksji nad stanem bieżących wysiłków i działaniem Królestwa wokół nich.
pt_pt: O gráfico de diagnóstico dos quatro campos é uma ferramenta simples a ser usada por uma célula de liderança para refletir sobre o status dos esforços atuais e a atividade do reino ao seu redor.
ro_ro: Diagrama de diagnosticare „Cele patru câmpuri” este un instrument simplu care ar trebui utilizat de un grup de lideri (celulele Zume) pentru a analiza starea eforturilor în curs și a activității Împărăției în jurul lor.
ru_ru: Диаграмма «Четыре поля» – это простой инструмент, который должен использоваться группой лидеров для анализа состояния текущих усилий и активности Царства вокруг них.
sl_si: Diagnostični diagram štirih polj je preprost pripomoček, s katerim vodstvena celica pregleda svoje delo in aktivnosti kraljestva okoli njih.
te: నాలుగు క్షేత్రాల విశ్లేషణ చార్ట్ అనేది ప్రస్తుత ప్రయత్నాల స్థితి మరియు వాటి చుట్టూ ఉన్న దేవుని రాజ్య కార్యకలాపాలను ప్రతిబింబించేలా నాయకత్వపు సెల్ ఉపయోగించే ఒక సాధారణ సాధనం.
th_th: แผนภูมิการวินิจฉัยสี่ด้านเป็นเครื่องมือง่ายๆที่ผู้นำกลุ่มเซลล์ใช้ในการสะท้อนให้เห็นถึงสถานภาพของความพยายามในปัจจุบันและกิจกรรมที่พวกเขาทำ
tr_tr: Dört alan teşhis şeması, bir liderlik grubu tarafından mevcut çabaların durumu ve etraflarındaki krallık faaliyeti üzerine düşünmek için kullanılan basit bir araçtır.
ur: چار قطعات كا تفتیشی چارٹ /جدول ایك ساده حربه هے جسے لیڈر شپ سیل كے لئے استعمال كیا جاتا هے جو حالات حاضره كی كیفیت اوراس كے اطراف میں جاری سلطنت كی سرگر می كو منعكس كرتا هے
vi: Biểu đồ chẩn đoán bốn lĩnh vực là một công cụ đơn giản được sử dụng bởi một tế bào lãnh đạo để phản ánh tình trạng của những nỗ lực hiện tại và hoạt động của vương quốc xung quanh chúng.
zh_hk: 「四個領域」診斷圖是一個簡單的工具，「領袖聯絡網」可以用來檢討當前的事工進展，以及周遭的神國事工。

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
ar_jo: يُعد تخطيط الأجيال أداة بسيطة أخرى لمساعدة القادة في الحركة على فهم النمو من حولهم.
de_de: Mithilfe der Generationenkarte können Leiter das Wachstum in ihrer Hausgemeindebewegung festhalten.
fa_ir: نقشه برداری نسل ابزاری ساده دیگر برای کمک به رهبران یک جنبش است تا رشد پیرامون خود را درک کنند.
gu: પેઢીઓનો નકશો તૈયાર કરવો એ પણ આગેવાનોને તેમની આસપાસ થતી વૃદ્ધિને સમજવા માટેનું સરળ સાધન છે.
hi_in: कुलपत्री नक्शा अगुवों को उनके आस-पास एक अंदौलन की वृद्धि को समझने में सहायता करने के लिए एक और साधारण साधन है।
hr: Mapiranje generacija je još jedan jednostavan alat koji pomaže vođama pokreta da shvate rast oko sebe.
id_id: Pemetaan generasi adalah alat bantu sederhana lainnya untuk membantu pemimpin-pemimpin dalam sebuah kegerakan untuk mengerti pertumbuhan di sekeliling mereka.
ja: 世代マッピングは、それらの周りの成長を理解し、移動のヘルプリーダーに別のシンプルなツールです。
kn: ವಂಶಾವಳಿಯ ಭೂಪಟವು ಆಂದೋಲನದ ನಾಯಕರು ತಮ್ಮ ಸುತ್ತಲಿನ ಬೆಳವಣಿಗೆಯನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುವ ಮತ್ತೊಂದು ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 세대 매핑은 운동 가운데 있는 지도자가 주변의 성장을 이해하는데 도움을 주는 또 다른 간단한 방법입니다.
ku: خشتەی نەوە ئامرازێکی سادەی ترە بۆ یارمەتیدانی ڕابەران لە بزوتنەوەیەکدا لە گەشەکردنی چواردەوریان تێبگەن.
mai: "पीढ़ी नक्शा एगो सरल उपकरण अछि जे आंदोलन मे अगुवोक ओकर चारों ओर केँ विकास कऽ समझे मे सहायता करैत छथि।"
ml_in: തലമുറകളുടെ ഭൂപടമുണ്ടാക്കൽ മറ്റൊരു ലളിതമായ കാര്യ(tool)മാണ്. ചുറ്റുപാടുമുള്ള വളർച്ച മനസ്സിലാക്കാൻ ലീഡർമാരെ സഹായിക്കുന്നതാണത്.
my: မျိုးရိုးစဉ်ဆက်မြေပုံသည်ရိုးရှင်းသောနည်းလမ်းတစ်ခုဖြစ်၍ခေါင်းဆောင်များအတွက်တိုးတက်မှုကိုနားလည်စေရန်ကူညီပေးသည်။
ne_np: पुस्ता नक्सा क्रान्तिमा अगुवाहरुलाई वरिपरिको बृधिलाई बुझ्न सहायता गर्ने एक सरल उपकरण हो ।
or_in: ପୀଢ଼ିଗତ ମାନଚିତ୍ରକରଣ ଅନ୍ୟ ଏକ ସରଳ ଉପକରଣ ଅଟେ ଯାହା ଆନ୍ଦୋଳନରେ ଥିବା ଅଗ୍ରଣୀଙ୍କୁ ତାଙ୍କ ଚତୁଃପାର୍ଶ୍ୱରେ ଘଟୁଥିବା ବୃଦ୍ଧିକୁ ବୁଝିବାରେ ସହାୟକ ହୋଇଥାଏ |
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ ਆਗੂਆਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਇੱਕ ਅੰਦਲੋਨ ਦੇ ਵਾਧੇ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਇੱਕ ਹੋਰ ਸਾਧਾਰਣ ਸਾਧਨ ਹੈ।
pl_pl: Mapowanie pokoleń to kolejne proste narzędzie, które pomaga liderom ruchu w zrozumieniu otaczającego ich wzrostu.
pt_pt: O mapeamento de geração é outra ferramenta simples para ajudar os líderes de um movimento a entender o crescimento ao seu redor.
ro_ro: Harta generațiilor este un alt instrument ușor pentru a ajuta liderii mișcării să urmărească creșterea în jurul lor.
ru_ru: Карта поколений – это еще один простой инструмент, помогающий лидерам движения отслеживать рост вокруг них.
sl_si: Generacijske karte so še en preprost pripomoček, ki pomaga vodjem razumeti rast okoli njih.
te: జెనరేషన్ మాపింగ్ అనునది నాయకులు వారి చుట్టూ జరిగే ఎదుగుదలను అర్ధం చేసుకొనే ఉద్యమమును చేయుటకు నాయకులకు అవసరమైన మరియు సాధారణ సాధనము.
th_th: การทำแผนที่รุ่น เป็นอีกหนึ่งเครื่องมือง่ายๆที่จะช่วยผู้นำในการขับเคลื่อน เข้าใจการเติบโตของสิ่งที่อยู่รอบๆตัวพวกเขา
tr_tr: Nesil haritalama, bir hareketteki liderlerin etraflarındaki büyümeyi anlamalarına yardımcı olan basit bir araçtır.
ur: نسلی نقشه ایك دوسرا ساده حربه هے جو لیڈركواطراف كے اضافے كو سمجهنے میں مددگار هے
vi: Lập bản đồ thế hệ là một công cụ đơn giản khác để giúp các nhà lãnh đạo trong một phong trào hiểu được sự phát triển xung quanh họ.
zh_hk: 「屬靈世代」是另一個簡單的工具，可以幫助推動門徒倍增運動的帶領者了解各個簡約教會的成長狀況。

source: Zúme Training for multiplying disciples.
ar_jo: تدريب زومي لمضاعفة التلاميذ
fa_ir: آموزش Zúme برای شاگردان چند برابر.
gu: વૃદ્ધિ કરનારા શિષ્યો માટે ઝુમ તાલીમ.
hi_in: गुणात्मक वृद्धि करने वाले चेलों के लिए Zúme प्रशिक्षण।
hr: Zúme trening za umnažanje učenika.
id_id: Pelatihan Zúme untuk pelipat-gandaan murid.
ja: 弟子たちを乗算するZúmeトレーニング。
kn: ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸಲು ಜೂಮ್ ತರಬೇತಿ.
ko_kr: 제자 배가를 위한 줌 훈련
ku: ڕاهێنانی زومی بۆ زۆرکردنی قوتابی
mai: शिष्य कऽ बहुगणित करऽ केँ लेल ज़ूमे प्रशिक्षण
ml_in: പെരുകുന്ന ശിഷ്യർക്കുള്ള Zume പരിശീലനം.
my: ဇူးမေသင်တန်း-မြောက်များစွာသောတပည့်တော်မွေးထုတ်ခြင်း
ne_np: चेला बृधिको लागि जूमे तालिम
or_in: ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ କରିବା ପାଇଁ ଯୁମେ ପ୍ରଶିକ୍ଷଣ |
pa_in: ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆਂ ਲਈ ਜ਼ੁਮੇ ਸਿਖਲਾਈ।
pl_pl: Szkolenie pomnażania uczniów Zúme.
pt_pt: Zúme Treinamento para multiplicar discípulos.
ro_ro: Trainingul Zúme pentru multiplicarea ucenicilor.
ru_ru: Курс Zúme для умножения учеников.
sl_si: Tečaj Zúme za množenje učencev.
te: శిష్యులను అధికం చేయుటకు జూమ్ తర్ఫీదు.
th_th: การฝึกอบรมซูเม่ สำหรับการทวีคูณสาวก
tr_tr: Zúme Eğitimi öğrenci yetiştirmek içindir.
ur: شاگردوں میں اضافے كے لئے زیوم تربیت
vi: Khóa Huấn luyện Zúme nhằm môn đồ hóa.
zh_hk: 為建立門徒者而設的「天國酵母」門徒訓練。

source: Zume Training
ar_jo: تدريب زومي
fa_ir: Zúme آموزش
gu: ઝુમ તાલીમ
hi_in: Zúme प्रशिक्षण
hr: Trening Zume
id_id: Pelatihan Zume
ja: Zumeトレーニング
kn: ಜೂಮ್ ತರಬೇತಿ
ko_kr: 줌 훈련
ku: ڕاهێنانی زومی
mai: ज़ूमे प्रशिक्षण
ml_in: Zume ട്രെയ്നിങ്
my: ဇူးမေသင်တန်း
ne_np: जूमे तालिम
or_in: ଯୁମେ ପ୍ରଶିକ୍ଷଣ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ
pl_pl: Szkolenie Zume
pt_pt: Treinamento Zume
ro_ro: Trainingul Zúme
ru_ru: Курс Zúme
sl_si: Tečaj Zúme
te: జూమ్ తర్ఫీదు
th_th: การฝึกอบรมซูเม่
tr_tr: Zúme Eğitimi
ur: زیوم تربیت
vi: Huấn luyện Zume
zh_hk: 「天國酵母」門徒訓練

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
ar_jo: نعم. لا توجد إصدارات متميزة، ولا توجد فترات تجريبية، ولا توجد مبيعات متابعة للمنتجات. مجانًا أخذنا. مجانًا نعطي.
de_de: Ja. Es gibt keine Premium-Version, keine Testperioden und keine Folgeverkäufe. Umsonst haben wir's empfangen. Umsonst geben wir's weiter.
fa_ir: آره. هیچ نسخه حق بیمه ، دوره آزمایشی و فروش بعدی محصولات وجود ندارد. ما آزادانه دریافت کرده ایم آزادانه می دهیم.
gu: હા, તેની કોઈ અધિમૂલ્ય ધરાવતી આવૃત્તિઓ નથી, પ્રયત્ન કરવાના સમયો નથી, વેચાણની વસ્તુઓ નથી. આપણે મફત પામ્યાં છીએ, મફત આપવાનું છે.
hi_in: हां। यहां कोई भी प्रीमियम संस्करण, कोई ट्रायल अवधि, उत्पादन की सेल के लिए कोई फोलोआन नहीं है। मुफ्त में हमें मिला है, मुफ्त में हम देते है।
hr: Da. Ne postoje premium verzije, nema probnih razdoblja, niti daljnje prodaje proizvoda. Besplatno smo dobili. Besplatno dajemo.
id_id: Ya. Tidak ada versi premium, tidak ada masa percobaan, tidak ada produk jualan yang berkelanjutan. Kami telah menerima gratis. Kami memberi gratis.
ja: はい。何のプレミアムバージョン、無試用期間、無後続の製品の販売はありません。自由に私たちは受け取りました。自由に私達は与えます。
kn: ಹೌದು. ಯಾವುದೇ ಬೆಲೆಯುಳ್ಳ ಆವೃತ್ತಿಗಳು ಇಲ್ಲ, ಪ್ರಾಯೋಗಿಕ ಅವಧಿಗಳಿಲ್ಲ, ಉತ್ಪನ್ನಗಳ ಮಾರಾಟದ ಅನುಸರಣೆಯಿಲ್ಲ. ನಾವು ಮುಕ್ತವಾಗಿ ಸ್ವೀಕರಿಸಿದ್ದೇವೆ. ನಾವು ಉಚಿತವಾಗಿ ನೀಡುತ್ತೇವೆ.
ko_kr: 네. 프리미엄 버전이나 평가판 기간, 후속 제품 판매는 없습니다. 우리는 거저 받았습니다. 그리고 거저 줍니다.
ku: بەڵێ. کۆپی نیە بە پارەی مانگانە و ماوەی تاقیکردنەوە نیە و بەدوادا چون نیە بۆ کڕینی بەرەوبوم. ئێمە بخۆڕایی وەرمان گرتووە. بەخۆڕایی دەیبەخشین.
mai: "हां।केओ प्रीमियम संस्करण नहि अछि, केओ परीक्षण अवधि नहि अछि, उत्पादोंक बिक्री केओ अनुसरण नहि अछि, मुफ्त मे हमरा भेल अछि। मुफ्त मे हमरा एकरा देइत छी।"
ml_in: അതേ. വിലക്കൂടുതലുള്ള പതിപ്പുകളില്ല, പരീക്ഷണകാലയളവുകളില്ല, തുടർന്നുള്ള വില്പനവസ്തുക്കളില്ല. സൗജന്യമായി ഞങ്ങൾക്കു ലഭിച്ചതു സൗജന്യമായി ഞങ്ങൾ കൊടുക്കുന്നു.
my: ဟုတ်ပြီ။အကောင်းဆုံး၊အချိန်ကောင်း၊ထုတ်ကုန်ကောင်းဆိုတာမရှိဘူး။အခမဲ့ယူပါ။အခမဲ့ပေးပါသည်။
ne_np: हो । त्यहाँ कुनै प्रिमियम संस्करणहरू छैनन्, कुनै परीक्षण अवधिहरू छैनन्, उत्पादनहरूको कुनै बिक्रीहरू छैनन्। हामीले सित्तैमा प्राप्त गरेका छौं । सित्तैमा दिन्छौं ।
or_in: ହଁ | ଏହାର କୌଣସି ବର୍ଦ୍ଧିତ ସଂସ୍କରଣ ନାହିଁ, ପରିକ୍ଷଣ କାଳ ନାହିଁ, ଉତ୍ପାଦର ବିକ୍ରି ପାଇଁ କୌଣସି ପିଛା କରବାକୁ ନାହିଁ | ଆମେ ବିନାମୂଲ୍ୟରେ ଏହା ପାଇଅଛୁ | ଆମେ ବିନାମୂଲ୍ୟରେ ଦାନ କରୁ |
pa_in: ਹਾਂ। ਇੱਥੇ ਕੋਈ ਵੀ ਲਾਭ ਅੰਸ਼ ਸੰਸਕਰਣ ਨਹੀਂ ਹੈ, ਕੋਈ ਟ੍ਰਾਈਲ ਪੀਰੀਅਡ ਨਹੀਂ, ਨਾ ਕੀ ਕੋਈ ਉਤਪਾਦਨ ਦੀ ਵਿਕਰੀ ਤੇ ਫੋਲੋ-ਓਨ ਹੈ। ਮੁਫ਼ਤ ਵਿੱਚ ਅਸੀਂ ਪ੍ਰਾਪਤ ਕੀਤਾ ਹੈ। ਮੁਫ਼ਤ ਵਿੱਚ ਅਸੀਂ ਦਿੰਦੇ ਹਾਂ।
pl_pl: Tak. Nie ma wersji premium, okresów próbnych ani dalszej sprzedaży produktów. Darmo otrzymaliśmy. Darmo dajemy.
pt_pt: Sim. Não há versões premium, períodos de teste, vendas subsequentes de produtos. Livremente recebemos. Livremente damos.
ro_ro: Da. Nu există versiuni premium, nu există perioade de încercare, nu există vânzări ulterioare de produse. Am primit în dar. Vă dăm în dar.
ru_ru: Да. Здесь нет ни премиум-версий, ни пробных периодов, ни последующих продаж продуктов. Мы получили бесплатно. Мы даем бесплатно.
sl_si: Tako je. Ni premium različic, ni poskusnih obdobij in ničesar vam ne bomo poskusili prodati naknadno. Zastonj smo prejeli. Zastonj dajemo.
te: అవును, ప్రాధమిక సంస్కరణలు లేవు, ట్రయల్ పీరియడ్‌లు లేవు, ఉత్పత్తుల అమ్మకాలు లేవు. ఉచితంగా మనము పొందుకున్నాము. ఉచితంగా ఇస్తాము.
th_th: ใช่ ไม่มีรุ่นพิเศษ ไม่มีระยะเวลาทดลองใช้ ไม่มีการขายผลิตภัณฑ์ที่ตามมา เรามีอิสระในการรับ เรามีอิสระในการให้
tr_tr: Evet. Premium sürümler, deneme süreleri ve ürün satışları yoktur. Bereketlendiğimiz gibi aynı şekilde başkalarına bereket vermek istiyoruz. Tamamen ücretsizdir.
ur: هاں ، اس كی كوئی مخصوص شكل (پرمیم روژن)نهیں هے ۔ كوئی كوشش كا دورانیه نهیں هے كسی شے كی فروخت كے بعد اس كی شكایات كا معامله نهیں هے همیں مفت ملا هے هم مفت فراهم كررهے هیں
vi: Đúng vậy. Không có phiên bản cao cấp, không có thời gian dùng thử, không có doanh số bán sản phẩm tiếp theo. Chúng tôi đã nhận miễn phí. Chúng tôi cho đi miễn phí.
zh_hk: 是的。沒有高級會員版本，也沒有試用期，或是其他的後續產品銷售。我們白白地得來，也應當白白地給人。

source: God Uses Ordinary People
ar_jo: يستخدم الله أشخاص عاديين.
de_de: Gott wirkt durch ganz normale Menschen
fa_ir: خدا از مردم عادی استفاده می کند
gu: પ્રભુ સામાન્ય લોકોનો ઉપયોગ કરે છે
hi_in: परमेश्वर आम लोगों को इस्तेमाल करता है
hr: Bog koristi obične ljude
id_id: Allah memakai orang-orang biasa
ja: 神は普通の人々を使用します
kn: ದೇವರು ಸಾಮಾನ್ಯ ಜನರನ್ನು ಉಪಯೋಗಿಸುತ್ತಾನೆ
ko_kr: 하나님은 평범한 사람들을 사용하십니다
ku: خودا خەڵکی ئاسایی بەکاردێنێت
mai: परमेश्वर सामान्य लोकक इस्तेमाल करैत अछि।
ml_in: ദൈവം സാധാരണക്കാരെ ഉപയോഗിക്കുന്നു
my: ဘုရားသခင်သည်သာမန်လူများကိုအသုံးပြုသည်
ne_np: परमेश्वरले साधारण काम गर्ने साधारण मानिसहरुलाई प्रयोग गर्नुहुन्छ ।
or_in: ଈଶ୍ୱର ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବ୍ୟବହାର କରିଥା‍ଆନ୍ତି |
pa_in: ਪਰਮੇਸ਼ੁਰ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹੈ
pl_pl: Bóg posługuje się zwykłymi ludźmi
pt_pt: Deus usa pessoas comuns
ro_ro: Dumnezeu Folosește Oameni Obișnuiți
ru_ru: Бог использует обычных людей
sl_si: Bog uporablja navadne ljudi.
te: దేవుడు సాధారణ ప్రజలను వాడుకుంటాడు
th_th: พระเจ้าใช้คนธรรมดา
tr_tr: Tanrı Sıradan İnsanları Kullanır
ur: خدا معمولی انسانوں كو استعمال كرتا هے
vi: Đức Chúa Trời sử dụng những người bình thường
zh_hk: 神使用平凡人

source: Simple Definition of Disciple and Church
ar_jo: تعريف بسيط للتلميذ والكنيسة
de_de: Einfache Definition von Jünger und Gemeinde
fa_ir: تعریف ساده از شاگرد و کلیسا
gu: શિષ્ય અને મંડળીની સરળ વ્યાખ્યા
hi_in: चेले और कलीसिया की एक साधारण परिभाषा
hr: Jednostavna definicija učenika i crkve
id_id: Definisi Sederhana Pengikut dan Jemaah
ja: 弟子と教会の単純な定義
kn: ಶಿಷ್ಯರು ಮತ್ತು ಸಭೆಯ ಸರಳ ವ್ಯಾಖ್ಯಾನ
ko_kr: 제자와 교회의 간단한 정의
ku: پێناسەی سادەی قوتابی و کڵێسە
mai: शिष्य आ मंडली क साधारण परिभाषा।
ml_in: ശിഷ്യന്റെയും സഭയുടെയും ലളിതമായ നിർവ്വചനം
my: ရိုးရှင်းသောတပည့်တော်၏အဓိပ္ပါယ်နှင့်အသင်းတော်
ne_np: चेला र मण्डलीको सरल परिभाषा
or_in: ଶିଷ୍ୟ ଏବଂ ମଣ୍ଡଳୀର ସରଳ ସଜ୍ଞା
pa_in: ਚੇਲਾ ਅਤੇ ਕਲੀਸਿਯਾ ਦੀ ਇੱਕ ਸਾਧਾਰਣ ਪਰਿਭਾਸ਼ਾ
pl_pl: Prosta definicja ucznia i Kościoła
pt_pt: Definição Simples de Discípulo e Igreja
ro_ro: Definiție simplă a Ucenicului și a Bisericii
ru_ru: Простое определение понятий "ученик" и "церковь"
sl_si: Preprosta definicija učenca in cerkve
te: శిష్యుడు మరియు సంఘమును గురించిన సులభమైన నిర్వచనము
th_th: คำจำกัดความง่าย ๆ ของสาวกและคริสตจักร
tr_tr: Öğrencinin ve Kilisenin Basit Tanımı
ur: چرچ كے شاگردوں كی ساده تعریف
vi: Định nghĩa đơn giản về Môn đồ và Hội thánh
zh_hk: 「門徒」與「教會」的簡單定義

source: Spiritual Breathing is Hearing and Obeying God
ar_jo: التنفس الروحي هو استماع وطاعة الله
de_de: Geistliches Atmen – von Gott hören und es umsetzen
fa_ir: تنفس معنوی شنیدن و اطاعت خداست
gu: આત્મિક શ્વાસોચ્છવાસ તો પ્રભુની વાત સાંભળવી અને તેને આધીન થવું છે
hi_in: आत्मिक साँस लेना परमेश्वर की सुनना और आज्ञा पालन करना है
hr: Duhovno disanje je slušanje i pokoravanje Bogu
id_id: Pernapasan Rohani adalah Mendengar dan Menaati Allah
ja: 精神的な呼吸は聴覚と従う神れます
kn: ಆತ್ಮೀಕ ಉಸಿರಾಟವು ದೇವರಿಗೆ ಕಿವಿಗೊಡುವುದು ಮತ್ತು ವಿಧೇಯರಾಗುವುದು
ko_kr: 영적 호흡은 하나님의 말씀을 듣고 순종하는 것입니다
ku: هەناسەدانی ڕۆحی بیستن و گوێ ڕایەڵ بوونی خودایە
mai: परमेश्वर कऽ सुनाउ आ मानवाक आत्मिक स्वास अछि।
ml_in: ദൈവം പറയുന്നതു കേട്ട് അനുസരിക്കുന്നതാണ് ആത്മീയശ്വാസോച്ഛ്വാസം
my: ဝိညဉ်ရေးရာနှင့်ဆိုင်သောအသက်ရှုခြင်းသည်နားထောင်ခြင်းနှင့်နာခံခြင်းဖြစ်သည်
ne_np: आत्मिक श्वास भन्नाले सुन्नु र परमेश्वरको आज्ञापालन गर्नु हो
or_in: ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସକ୍ରିୟା ହେଉଛି ଈଶ୍ୱରଙ୍କ ଠାରୁ ଶୁଣିବା ଏବଂ ଆଜ୍ଞା ପାଳନ କରିବା
pa_in: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ ਪਰਮੇਸ਼ੁਰ ਦੀ ਸੁਣਨਾ ਅਤੇ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਹੈ
pl_pl: Duchowe oddychanie to słuchanie i posłuszeństwo Bogu
pt_pt: A respiração espiritual é ouvir e obedecer a Deus
ro_ro: Respirația Spirituală este Auzirea și Supunerea lui Dumnezeu
ru_ru: Духовное дыхание – слышать Бога и повиноваться Ему
sl_si: Duhovno dihanje je poslušanje in uboganje Boga
te: ఆత్మీయ ఊపిరి కలిగి యుండుట అంటే వినుట మరియు విధేయత చూపుట
th_th: การหายใจทางจิตวิญญาณคือการได้ยินและการเชื่อฟังพระเจ้า
tr_tr: Ruhsal Nefes Tanrı'yı Duymak ve İtaat Etmek Demektir
ur: روحانی تنفس خدا كو سماعت كرنا اور اس كی اطاعت كرنا هے
vi: Hô hấp thuộc linh là Lắng nghe và Vâng phục Chúa
zh_hk: 「屬靈呼吸」就是聆聽並順服神

source: SOAPS Bible Reading
ar_jo: SOAPS قراءة الكتاب المقدس
de_de: SOAPS-Bibelstudium
fa_ir: خواندن کتاب مقدس SOAPS
gu: SOAPS બાઇબલ વાંચન
hi_in: बाईबल पढ़ाई
hr: SOAPS proučavanje Biblije
id_id: Pembacaan Kitab Suci SOAPS
ja: SOAPS 聖書の読書
kn: ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್ ಸತ್ಯವೇದ ಓದುವುದು
ko_kr: SOAPS 성경 읽기
ku: ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز
mai: soaps सोप्स बाइबल पठन
ml_in: SOAPS വചനവായന
my: ကျမ်းစာဖတ်ခြင်းအချက်(၅)ချက်
ne_np: एस.ओ.ए.पि.एस बाइबल अध्ययन
or_in: ଏସ୍‍ଓଏପିଏସ୍‍ ବାଇବଲ୍‍ ପଠନ
pa_in: SOAPS ਬਾਈਬਲ ਪੜ੍ਹਾਈ
pl_pl: Studium biblijne POZMO
pt_pt: Estudo Bíblico S.O.A.P.S.
ro_ro: Studiu Biblic Devoțional în 5 pași
ru_ru: Изучение Библии методом пяти шагов
sl_si: Branje Svetega pisma po sistemu S. O. A. P. S.
te: సోప్స్ బైబిల్ అధ్యయనం
th_th: การอ่านพระคัมภีร์ในรูปแบบ SOAPS
tr_tr: K.İ.T.A.P. Yöntemi
ur: SOAPSانجیل كا مطالعه
vi: Đọc Kinh thánh SOAPS
zh_hk: S.O.A.P.S. 肥皂讀經法

source: Consumer vs Producer Lifestyle
ar_jo: نمط حياة المستهلك مقابل المنتج
de_de: Lebensstil als Produzent statt Konsument
fa_ir: Consumer vs. تولیدکننده شیوه زندگی
gu: ગ્રાહક અને ઉત્પાદકની જીવનશૈલી
hi_in: उपभोगता बनाम उत्पादक जीवनशैली
hr: Životni stil potrošača protiv proizvođača
id_id: Gaya Hidup Pelanggan vs Produsen
ja: プロデューサーのライフスタイル対消費者
kn: ಗ್ರಾಹಕ ಮತ್ತು ಉತ್ಪಾದಕರ ಜೀವನಶೈಲಿ
ko_kr: 소비자 대 생산자 생활 방식
ku: شێوەی ژیانی بەکاربەر بەرامبەر بەرهەم هێن
mai: उपभोक्ता बनाम निर्माता जीवन शैली
ml_in: ഉപഭോക്താവും ഉല്പാദകനും തമ്മിലുള്ള ജീവിതശൈലി
my: စားသုံးသူနှင့်ထုတ်လုပ်သူတို့၏နေထိုင်မှုပုံစံ
ne_np: उपभोक्ता बनाम उत्पादक जीवनशैली
or_in: ଉପଭୋକ୍ତା ବନାମ ଉତ୍ପାଦକ ଜୀବନଶୈଳୀ
pa_in: ਉਪਭੋਗਤਾ ਬਨਾਮ ਉਤਪਾਦਕ ਜੀਵਨਸ਼ੈਲੀ
pl_pl: Styl życia konsumenta kontra producenta
pt_pt: Estilo de vida dos Consumidores verso Produtores
ro_ro: Stilul de Viață de Consumator vs Producător
ru_ru: Потребители или производители
sl_si: Življenjski slog porabnikov in proizvajalcev
te: కన్స్యూమర్ (వినియోగదారులు) వర్సెస్ ప్రొడ్యూసర్ (నిర్మాత) లైఫ్ స్టైల్
th_th: วิถีการดำเนินชีวิตของผู้บริโภคกับผู้ผลิต
tr_tr: Tüketici ve Üretici Yaşam Tarzıları
ur: صارف بمقابله پیداكرنے والے كا معیار حیات
vi: Lối sống Người Tiêu Thụ và Nhà Sản Xuất
zh_hk: 「生產者」而非「消費者」的生活方式

source: How to Spend an Hour in Prayer
ar_jo: كيفية إمضاء ساعة في الصلاة
de_de: Wie du eine Stunde im Gebet verbringst
fa_ir: چگونه یک ساعت را در دعا صرف کنیم
gu: કેવી રીતે એક કલાક પ્રાર્થનામાં ગાળવો
hi_in: प्रार्थना में एक घण्टा कैसे व्यतीत करें
hr: Kako provesti sat u molitvi
id_id: Bagaimana Menghabiskan Satu Jam dalam Doa
ja: どのように祈りに時間を過ごすために
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯುವುದು ಹೇಗೆ
ko_kr: 기도로 시간을 보내는 방법
ku: چۆن یەک کاتژمێر بەنوێژکردن بەسەردەبەیت
mai: प्रार्थना मे एक घंटा कोना बितेलये
ml_in: ഒരു മണിക്കൂർ പ്രാർത്ഥിക്കുന്നതെങ്ങനെ?
my: တစ်နာရီကြာဆုတောင်းရန်မည်သို့လုပ်မည်နည်း
ne_np: प्रार्थनामा एक घण्टा कसरी बिताउने
or_in: ପ୍ରାର୍ଥନାରେ ଏକ ଘଣ୍ଟା କିପରି ବିତାଇବା
pa_in: ਕਿਵੇਂ ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਬਿਤਾਈਏ
pl_pl: Jak spędzić godzinę na modlitwie
pt_pt: Como passar uma hora em oração
ro_ro: Cum să Petreci o Oră în Rugăciune
ru_ru: Как провести час в молитве
sl_si: Kako moliti eno uro
te: ఒక గంట ప్రార్ధనలో గడుపుట
th_th: วิธีใช้เวลาหนึ่งชั่วโมงในการอธิษฐาน
tr_tr: Dua Ederek Bir Saat Nasıl Geçirilir
ur: عبادت میں ایك گهنٹه كیسے سرف كریں
vi: Làm thế nào để dành một giờ Cầu nguyện
zh_hk: 禱告輪：體驗如何用一個小時來禱告

source: Relational Stewardship – List of 100
ar_jo: الإشراف العلائقي - قائمة المئة
de_de: Verantwortliche Beziehungen leben – 100er-Liste
fa_ir: مأموریت ارتباطی - لیست 100
gu: સંબંધાત્મક કારભારીપણું - 100 વ્યક્તિઓની યાદી
hi_in: संबंधों का भंडारी - 100 की सूची
hr: Upravljanje odnosima - Popis 100
id_id: Kepengurusan Relasional - Daftar 100
ja: リレーショナルスチュワードシップ - 100のリスト
kn: ಸಂಬಂಧಿತ ಉಸ್ತುವಾರಿ - 100 ಮಂದಿಯ ಪಟ್ಟಿ
ko_kr: 관계 관리 – 100인 명단
ku: سەرکاری پەیوەندئدار - لیستی ١٠٠
mai: संबंधित परिचारक ( रिलेशनशिप स्टैंडशिप)-100 की सुची
ml_in: ബന്ധങ്ങളുടെ കാര്യവിചാരകത്വം - 100 ന്റെ ലിസ്റ്റ്
my: ဆက်စပ်ခြင်း၌သစ္စာရှိခြင်း-အယောက်တစ်ရာစာရင်း
ne_np: सम्बन्धको भण्डारित्व- १०० सूची
or_in: ସମ୍ପର୍କଗତ ପରିଚାରକତ୍ୱ - ୧୦୦ର ତାଲିକା
pa_in: ਸੰਬੰਧਾਂ ਦਾ ਭੰਡਾਰੀ – 100 ਦੀ ਸੂਚੀ
pl_pl: Wierność w relacjach – lista 100
pt_pt: Administração Relacional - Lista de 100
ro_ro: Administrarea relațiilor - Lista de 100
ru_ru: Управление отношениями – список 100
sl_si: Uslužnost v odnosih – seznam stotih
te: సంబంధార్ధక గృహనిర్వహకత్వము – 100 జాబితా
th_th: การดูแลความสัมพันธ์- รายชื่อ 100
tr_tr: İlişkisel Yönetim - 100 Kişilik Liste
ur: متعلقه شاگرد أ100 كی فهرست
vi: Quản lý các mối quan hệ- Danh sách 100
zh_hk: 人際關係的好管家 ── 百人關注名單
