Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
ar_jo: في الكاب المقدّس، يقول الله، “لأَنِّي عَرَفْتُ الأَفْكَارَ الَّتِي أَنَا مُفْتَكِرٌ بِهَا عَنْكُمْ، يَقُولُ الرَّبُّ، أَفْكَارَ سَلاَمٍ لاَ شَرّ، لأُعْطِيَكُمْ آخِرَةً وَرَجَاءً.” يضع الله خططًا، ويتوقع مِنّا وضع خططًا أيضًا. إنه يعلّمنا مِن خلال كلمته وعمله أن نتطلّع إلى الأمام، ونرى غدًا أفضل، ونضع خطة لكيفيّة الوصول إلى هناك، وثمّ تحضير الموارد التي سنحتاج إليها في الطريق.
de_de: Gott sagt: „Ich weiß genau, welche Pläne ich für euch gefasst habe. Mein Plan ist, euch Frieden zu geben und kein Leid. Ich gebe euch Zukunft und Hoffnung.“ Gott plant voraus und er möchte, dass auch wir Pläne schmieden. Er lehrt uns nach vorne zu schauen, in Erwartung einer besseren Zukunft. Und dann versorgt er uns mit allem, was wir nötig haben, um dorthin zu gelangen.
es_es: En su Biblia, Dios dice, “ Porque yo sé muy bien los planes que tengo para ustedes —afirma el Señor—, planes de bienestar y no de calamidad, a fin de darles un futuro y una esperanza.” Dios hace planes y espera que nosotros hagamos planes también. Nos enseña mediante su palabra y su trabajo a mirar hacia adelante, ver un mejor mañana, hacer un plan de cómo llegar y luego preparar los recursos que necesitaremos en el camino.
fa_ir: خدا در کتاب مقدسش می فرماید: "فکرهایی را که برای شما دارم می دانم، که فکرهای سعادتمندی است و نه تیره بختی، تا به شما امید بخشم و آینده ای عطا کنم." خدا برنامه ریزی می کند و از ما انتظار دارد که ما نیز برنامه ریزی کنیم. او از طریق کلامش و عملش به ما تعلیم می دهد که به پیش رو نگاه کنیم، فردایی بهتر را ببینیم، برای اینکه چطور به آنجا برسیم برنامه ریزی کنیم، و منابعی را که در طول راه به آنها نیاز خواهیم داشت، آماده کنیم.
gu: પ્રભુ પોતાના બાઇબલમાં કહે છે કે, “જે ઇરાદા હું તમારા વિશે રાખું છું તેઓને હું જાણું છું, એ ઇરાદા ભવિષ્યમાં તમને આશા આપવા માટે વિપત્તિ લગતા નહિ પણ શાંતિને લગતા છે.” પ્રભુ યોજનાઓ બનાવે છે અને આપણે પણ યોજનાઓ બનાવીએ એવી અપેક્ષા રાખે છે. તે પોતાના વચન અને કાર્ય દ્વારા આપણને આગળ સારી કાલને જાવાનું, ત્યાં પહોંચવા માટે યોજના બનાવવાનું અને તે માર્ગ પર ચાલવાનું શિક્ષણ આપે છે અને તે માર્ગ પર આપણને જે શ્રોતોની જરૂર પડશે તેને તૈયાર કરે છે.
hi_in: उसके बाइबिल में, परमेश्वर कहता है, “जो कल्पनाएं मैं तुम्हारे विषय करता हूँ उन्हें मैं जानता हूँ, वे हानी की नहीं, वरन कुशल ही की हैं, और अन्त में तुम्हारी आशा पूरी करूंगा।” परमेश्वर योजना बनाता है, और चाहता है की हम भी योजनाएं बनायें। वह हमें उसके वचन और कार्यों के द्वारा सिखाता हैं आगे देखने के लिए, एक बेहतर कल को देखने के लिए, वहां पहुंचने के लिए योजना बनायें, और फिर उन संसाधनों को हमें तैयार करना होगा जिनकी हमें रस्ते में जरूरत होगी।
hr: U Bibliji, Bog kaže, "Jer, znam što sam vam namijenio, blagostanje a ne nesreću. Osigurat ću vam budućnost kakvoj se nadate." Bog stvara planove, a to očekuje i od nas. Kroz svoju Riječ i svoj rad uči nas gledati naprijed, vidjeti bolje sutra, napraviti plan kako doći tamo, a zatim pripremiti resurse koji će nam biti potrebni na putu.
id_id: Dalam Kitab Suci-Nya, Allah berkata – “Sebab Aku ini mengetahui rancangan-rancangan apa yang ada Pada-ku mengenai kamu, yaitu rancangan damai sejahtera dan bukan rancangan kecelakaan, untuk memberikan kepadamu hari depan yang penuh harapan.” Allah membuat rencana dan Dia mengharapkan kita untuk membuat rencana juga. Dia mengajar kita melalui FirmanNya dan pekerjaanNya untuk memandang kedepan, melihat hari esok yang lebih baik, buat rencana bagaimana bisa sampai kesana, lalu mempersiapkan semua sumber daya yang kita butuhkan dalam perjalanan.
ja: 彼の聖書では、神は「私は、あなたがたに将来と希望を与えるために計画をあなたに害を与えるために、あなたを繁栄する計画を、私はあなたのために持っている計画を知っているではない。」と言います神は計画を作り、彼は私たちがあまりにも、計画を作るために期待しています。彼は、より良い明日を参照、先読みそこに取得する方法のための計画を作成し、その後、私たちは途中で必要がありますリソースを準備するために彼の言葉と彼の仕事を通して私たちを教えています。
kn: ಆತನ ಸತ್ಯವೇದದಲ್ಲಿ, ದೇವರು ಹೇಳಿದ್ದು – ನಾನು ನಿಮ್ಮ ವಿಷಯದಲ್ಲಿ ಮಾಡಿಕೊಳ್ಳುತ್ತಿರುವ ಆಲೋಚನೆಗಳನ್ನು ನಾನೇ ಬಲ್ಲೆನು; ಅವು ಅಹಿತದ ಅಲೋಚನೆಗಳಲ್ಲಾ, ಹಿತದ ಯೋಚನೆಗಳೇ. ದೇವರು ಯೋಜನೆಗಳನ್ನು ಮಾಡುವನು ಮತ್ತು ನಾವು ಸಹ ಯೋಜನೆಗಳನ್ನು ಮಾಡಬೇಕೆಂದು ಆತನು ನಿರೀಕ್ಷಿಸುವನು. ನಾವು ಮತ್ತೊಂದು ಒಳ್ಳೆಯ ನಾಳೆಯನ್ನು ನೋಡಲು, ಅಲ್ಲಿಗೆ ಹೇಗೆ ಹೋಗಬೇಕೆಂದು ಯೋಜನೆ ಮಾಡಲು, ಮತ್ತು ಮಾರ್ಗದಲ್ಲಿ ನಮಗೆ ಬೇಕಾದ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಆತನ ವಾಕ್ಯ ಮತ್ತು ಆತನ ಕಾರ್ಯದ ಮೂಲಕ ನಮಗೆ ಬೋಧಿಸುವನು.
ko_kr: 하나님은 성경에서 다음과 같이 말씀하셨습니다. "너희를 향한 나의 생각을 내가 아나니 평안이요 재앙이 아니니라 너희에게 미래와 희망을 주는 것이니라." 하나님은 계획을 세우십니다. 그리고 우리도 계획을 세우기를 기대하십니다. 그분은 자신의 말씀과 일하심으로 우리에게 앞을 보고, 더 나은 내일을 보도록 가르쳐주시며 어떻게 하면 거기에 닿을 수 있는지 계획을 세우고 우리가 가는 동안 필요한 자원을 마련해주십니다.
ku: خودا لە کتێبی پیرۆزی (خۆی) دەڵێت " من ئەو پلانانە دەزانم کە هەمە بۆتۆ، پلانەکان بۆ سەرکەوتنی تۆیە نەک ئازاردانی تۆ، پلانەکان بۆ ئەوەیە هیواو ئایندە بدات بەتۆ. "خودا پلان دادەنێت، (ئەو)یش چاوەڕێی ئێمە دەکات ئێمەش پلان دابنێین . (ئەو) لەڕێگای (وشەی خۆی) و کاری (خۆی) ئێمە فێردەکات سەیری بەرەوپێش بکەین و سبەینێیەکی باشتر ببینین و پلان دابنێین چۆن بگەینە ئەوێ و پاشان سەرچاوەکان ئامادەبکەین کە لەسەر ڕێ پێویستمان پێ دەبێت.
mai: हुनकर बाइबल मे, परमेश्वर कहैत अछि,“जे कल्पनाए हम अहाँक विषय करैत छी, ओकरा हम जानैत छी, उह हानि कि नहि, बल्कि कुशल ही कि अछि,आ अंत मे तोहर आशा पुरा करब।”परमेश्वरक योजना बनवैत अछि, आ चाहैत अछि कि हम हूँ योजना बनाउ उह हमरा ओकर वचनऔर काजक व्दारा सिखवैत अछि आगू देखै केँ लेल, एकटा बेहतर काल्हि केँ देखै केँ लेल,ओतऽ पहुंचे केँ लेल योजना बनाउ फेर उह संसाधनों केँ हमर तैयार करऽ केँ होयत जकर हमर रास्ता मे जरूरत होयत।
ml_in: ബൈബിളില്‍ ദൈവം പറയുന്നു: "നിങ്ങള്‍ക്കുവേണ്ടിയുളള എന്‍റെ പദ്ധതികള്‍ എനിക്കറിയാം. അതു നിങ്ങളുടെ നന്മയ്ക്കായിട്ടാണ്, തിന്മയ്ക്കായിട്ടല്ല. നിങ്ങള്‍ക്കു പ്രത്യാശയും ശുഭഭാവിയുമുണ്ടാകുന്നതിനുള്ള പദ്ധതികളാണ് അവ." ദൈവം പദ്ധതികളുളവാക്കുന്നു. നമ്മളും അങ്ങനെ ചെയ്യണമെന്നാണു ദൈവത്തിന്‍റെയാഗ്രഹം. ദൈവവചനത്തിലൂടെയും ദൈവ പ്രവൃത്തിയിലൂടെയും ദൈവം നമ്മെ മുന്നോട്ടു നോക്കി, നല്ലൊരു നാളെ കാണാനും, അവിടേക്ക് എങ്ങനെയെത്താം, ആ വഴിയില്‍ നമുക്കാവശ്യമുളള വിഭവങ്ങള്‍ എങ്ങനെയൊരുക്കാമെന്നും പഠ പ്പിക്കുന്നു.
my: သမ္မာကျမ်းစာ၌ဘုရားသခင်က "သင့်အတွက်ငါ၏အကြံအစည်ကိုငါသိ၏၊ငါ၏အကြံအစည်သည်သူကိုကြီးထွားရန်၊ နာကျင်ရန်မဟုတ်၊ သင်ကိုမျှော်လင့်ချက်များပေးရန်နှင့်ကောင်းမွန်သောအနာဂတ်တို့ဖြစ်သည်။ဘုရားသခင်သည်စီမံ၏၊အကျွန်ုပ်တို့ကိုလည်းစီမံချက်များရေးဆွဲလို၏။သူသည်အကျွန်ုပ်တို့ကိုသူ၏နှုတ်ကပတ်တော်များကိုသင်ကြား၏၊ရှေ့ရေးအတွက်လည်းကောင်းစားစေ၏၊အကျွန်ုပ်တို့၏အနာဂတ်အတွက်လည်းလိုအပ်သောအရာများကိုပြင်ဆင်ပေးတော်မူ၏
ne_np: बाइबलमा परमेश्वरले भन्नुभएको छ, “ किनभने जुन योजनाहरू मैले तिमीहरूका निम्ति बनाएको छु, ती म जान्दछु,” परमप्रभु भन्नुहुन्छ । “ती तिमीहरूका उन्नतिको निम्ति हुन्, नोक्सानीको निम्ति होइनन्, तिमीहरूलाई आशा र भविष्य दिनलाई ।” परमेश्वरले योजना बनाउनुहुन्छ र हामीलाई पनि योजना बनाएको चाहनुहुन्छ । हामीले अगाडि हेर्नलाई, असल भोलि देख्नलाई, र त्यहाँ कसरी पुग्ने योजना बनाउनलाई परमेश्वरले वचन र कामद्दारा सिकाउनुभएको छ । अनि त्यहाँ सम्म पुग्नको लागि बाटोमा चाहिने सामाग्रीहरु तयार पार्नलाई ।
or_in: ତାଙ୍କ ବାଇବଲ୍‍ରେ, ଈଶ୍ୱର କୁହନ୍ତି, "ତୁମ୍ଭମାନଙ୍କ ପକ୍ଷରେ ଆମ୍ଭେ ଯେସକଳ ସଙ୍କଳ୍ପ କରିଅଛୁ, ତାହା ଆମ୍ଭେ ଜାଣୁ, ତୁମ୍ଭମାନଙ୍କର ଅନ୍ତିମ କାଳରେ ତୁମ୍ଭମାନଙ୍କୁ ଭରସା ଦେବା ନିମନ୍ତେ ସେସବୁ ଅମଙ୍ଗଳର ନୁହେଁ ମଙ୍ଗଳର ସଙ୍କଳ୍ପ ଅଟେ" । ଈଶ୍ୱର ଯୋଜନା କରନ୍ତି, ଆଉ ସେ ଆମେ ମଧ୍ୟ ଯୋଜନା କରୁବୋଲି ସେ ପ୍ରତ୍ୟାଶା କରନ୍ତି । ସେ ଆମକୁ ଆଗକୁ ବଢ଼ିବାକୁ ଆପଣା କାର୍ଯ୍ୟ ଓ ଆପଣା ବାକ୍ୟ ମାଧ୍ୟମରେ ଶିକ୍ଷା ଦିଅନ୍ତି, ଏକ ଅଧିକତର ଭଲ ଆଗାମୀ କାଲି ସକାଶେ, ସେଠାରେ ପହଞ୍ଚିବାକୁ ଏକ ଯୋଜନା କରନ୍ତୁ, ଏବଂ ରାସ୍ତାରେ ଆମକୁ ଆବଶ୍ୟକ ଥିବା ସାଧନଗୁଡ଼ିକୁ ପ୍ରସ୍ତୁତ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ, ਬਾਈਬਲ ਦੇ ਵਿੱਚ ਇੰਝ ਆਖਦਾ ਹੈ, “ਮੈਂ ਤਾਂ ਆਪਣੀਆਂ ਸੋਚਾਂ ਨੂੰ ਜਿਹੜੀਆਂ ਤੁਹਾਡੇ ਵਿਖੇ ਸੋਚਦਾ ਹਾਂ ਜਾਣਦਾ ਹਾਂ, ਬੁਰਿਆਈ ਦੀਆਂ ਨਹੀਂ ਭਈ ਮੈਂ ਤੁਹਾਨੂੰ ਛੇਕੜ ਨੂੰ ਆਸ ਦੁਆਵਾਂ।” ਪਰਮੇਸ਼ੁਰ ਯੋਜਨਾਵਾਂ ਬਣਾਉਂਦਾ ਹੈ, ਅਤੇ ਉਹ ਸਾਥੋਂ ਵੀ ਉਮੀਦ ਕਰਦਾ ਹੈ ਕਿ ਅਸੀਂ ਵੀ ਯੋਜਨਾਵਾਂ ਬਣਾਈਏ। ਉਹ ਆਪਣੇ ਵਚਨ ਰਾਹੀਂ ਅਤੇ ਉਸ ਦੇ ਕੰਮ ਰਾਹੀਂ ਸਾਨੂੰ ਅੱਗੇ ਵੇਖਣਾ, ਇੱਕ ਉੱਤਮ ਆਉਣ ਵਾਲੇ ਕੱਲ ਨੂੰ, ਕਿਵੇਂ ਉੱਥੇ ਪਹੁੰਚਣਾ ਉਸ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ, ਅਤੇ ਫਿਰ ਰਾਹ ਵਿੱਚ ਜਿਹੜੇ ਸਾਧਨਾਂ ਦੀ ਸਾਨੂੰ ਲੋੜ ਹੋਵੇਗੀ ਲਈ ਤਿਆਰੀ ਕਰਨਾ ਸਾਨੂੰ ਸਿਖਾਉਂਦਾ ਹੈ।
pl_pl: W Biblii Bóg mówi: „a wiem, jakie wiążę z wami plany — oświadcza PAN. — To plany o pokoju, a nie o niedoli. Chcę dać wam szczęśliwą przyszłość i uczynić was ludźmi nadziei”. Bóg planuje i oczekuje, że my również będziemy tworzyć plany. Przez swoje Słowo i działanie Bóg uczy nas, abyśmy patrzyli w przyszłość, widzieli lepsze jutro, tworzyli plan, jak tam dotrzeć, a następnie przygotowywali zasoby, których będziemy potrzebować po drodze.
pt_pt: Em Sua Bíblia, Deus diz: "Eu conheço os planos que tenho para você, planos para prosperar e não para prejudicá-lo, planos para lhe dar esperança e um futuro". Deus faz planos e espera que façamos planos também. Ele nos ensina através de Sua Palavra e de Sua obra a olhar para frente, ver um amanhã melhor, fazer um plano de como chegar lá e então preparar os recursos que precisaremos no caminho.
ro_ro: În Biblie, Dumnezeu spune:„Căci Eu ştiu gândurile pe care le am cu privire la voi, zice Domnul, gânduri de pace, şi nu de nenorocire, ca să vă dau un viitor şi o nădejde.” Dumnezeu face planuri, și El se așteaptă să facem și noi planuri. El ne învață prin Cuvântul și prin lucrarea Lui să privim înainte, să vedem un mâine mai bun, să facem un plan pentru cum să ajungem și apoi să pregătim resursele de care avem nevoie pe drum.
ru_ru: В Библии сказано: «Ибо только Я знаю намерения, какие имею о вас, говорит Господь, намерения во благо, а не на зло, чтобы дать вам будущность и надежду». Бог строит планы, и Он ожидает, что мы тоже строим планы. Через Своё Слово и Свою работу Он учит нас смотреть в будущее, видеть лучшее будущее, составлять план того, как туда добраться, а затем подготовить ресурсы, которые нам понадобятся в пути.
sl_si: Bog pravi v Svetem pismu: »Vem za načrte, ki jih imam z vami [...]: načrte blaginje in ne nesreče, da vam dam prihodnost in upanje.« Bog dela načrte in enako pričakuje od nas. Skozi njegovo besedo nas uči, naj gledamo naprej, proti boljšemu jutri, naredimo načrt, kako do tja priti in nato pripraviti vse, kar bomo potrebovali po poti.
te: దేవుడు తన పరిశుద్ధ గ్రంథములో "నేను మిమ్మును గూర్చి ఉద్దేశించిన సంగతులను నేనెరుగుదును, రాబోవు కాల మందు మీకు నిరీక్షణకలుగునట్లుగా అవి సమాధానకరమైన ఉద్దేశములేగాని హానికరమైనవి కావు;" ఇదే యెహోవా వాక్కు. దేవుడు ప్రణాళికలను చేస్తాడు మరియు మనం కూడా చేయాలని ఆశిస్తాడు. ఆయన వాక్యము మరియు ఆయన పని ద్వారా చూచుటకు, ఒక మంచి రేపటికి చూచుటకు, అక్కడికి చేరుటకు ఒక ప్రణాళికను ఎలా చేయాలి ఆతర్వాత మార్గములో మనకు అవసరమయ్యే వనరులను సిద్ధపరచుకొనుటట అనునవి మనకు నేర్పిస్తారు.
th_th: ในพระคัมภีร์ พระเจ้าตรัสว่า “เพราะเรารู้แผนการที่เรามีไว้สำหรับเจ้า เป็นแผนการเพื่อทำให้เจ้ารุ่งเรืองไม่ใช่เพื่อทำร้ายเจ้า เป็นแผนการเพื่อให้ความหวังและอนาคตแก่เจ้า” พระเจ้าทรงวางแผน และพระองค์คาดหวังให้เราวางแผนด้วยเช่นกัน พระองค์สอนเราผ่านพระวจนะของพระองค์และราชกิจของพระองค์เพื่อให้เรามองไปข้างหน้า มองเห็นสิ่งที่ดีกว่าในวันพรุ่งนี้ วางแผนว่าจะไปถึงที่นั่นได้อย่างไร และจัดเตรียมสิ่งจำเป็นต่างๆ ที่เราจะต้องมีระหว่างทาง
tr_tr: Kutsal Kitap’ta Tanrı bize, 'Çünkü sizin için düşündüğüm tasarıları biliyorum. Kötü tasarılar değil, size umutlu bir gelecek sağlayan esenlik tasarıları bunlar.' diyor. Tanrı planlar yapar ve bizden plan yapmamızı bekler. Bize Sözü ve çalışmaları ile ileriye bakmayı, daha iyi bir yarın görmeyi, oraya nasıl gideceğimize dair bir plan yapmayı ve sonra yolda ihtiyaç duyacağımız kaynakları hazırlamayı öğretiyor.
ur: اپنی بائبل میں ، خدا فرماتا ہے ، "مجھے معلوم ہے کہ میں آپ کے لئے جو منصوبے رکھتا ہوں ، آپ کو ترقی بخشوں گا اور آپ کو نقصان نہیں پہنچاؤں گا ، آپ کو امید اور مستقبل دینے کا ارادہ رکھتا ہوں۔" خدا منصوبے بناتا ہے ، اور وہ توقع کرتا ہے کہ ہم بھی منصوبے بنائیں۔ وہ ہمیں اپنے کلام اور اپنے کام کے ذریعہ آگے دیکھنے کے لئے ، کل کو بہتر دیکھنے کے ل، ، وہاں جانے کے طریقہ کے بارے میں کوئی منصوبہ بندی کرنے کی تدبیر دیتا ہے ، اور پھر راستے میں ہمیں درکار وسائل کی تیاری کرے گا۔
vi: Trong Kinh thánh, Đức Giê-hô-va phán: “Vì chính Ta biết chương trình mà Ta hoạch định cho các con; đó là chương trình bình an chứ không phải tai họa, để ban cho các con một tương lai và một hi vọng.” Chúa tạo kế hoạch, và Ngài cũng muốn chúng ta tạo kế hoạch. Ngài dạy dỗ chúng ta qua Lời Ngài và công việc của Ngài để nhìn về phía trước, hướng đến một ngày mai tốt đẹp hơn, hãy có kế hoạch để biết phải đến đó như thế nào và trang bị những nguồn lực cần thiết trên đường đi.
zh_hant: 在聖經裡﹐神說︰「我知道我向你們所懷的意念是賜平安的意念﹐不是降災禍的意念﹐要叫你們末後有指望。」（耶廿九11） 神做事有計劃﹐祂也要我們行事有規劃。在聖經裡面以及祂自己的作為都教導我們﹐若要展望那更好的將來﹐必須做好達到目標的規劃﹐並預備在進行過程當中需要的資源。
zh_hk: 在聖經裏﹐神說︰「我知道我向你們所懷的意念是賜平安的意念﹐不是降災禍的意念﹐要叫你們末後有指望。」﹙耶廿九11﹚神做事有計畫﹐祂也要我們行事有規畫。在聖經裏面以及祂自己的作為都教導我們﹐若要展望那更好的將來﹐必須做好達到目標的規畫﹐並預備在進行過程當中需要的資源。

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
de_de: Der Dreimonatsplan soll dir dabei helfen, deine Aufmerksamkeit und dein Handeln mit Gottes Absicht in Einklang zu bringen: Jünger zu machen, die sich multiplizieren. Verbringt die nächsten 30 Minuten damit, den Plan fertigzustellen und darüber zu brüten und zu beten.
es_es: Un plan de tres meses es una herramienta que puedes utilizar para ayudar a enfocar tu atención y esfuerzos y mantenerlos alineados con las prioridades de Dios para hacer discípulos que se multiplican. Pasa los siguientes 30 minutos orando, leyendo y luego contemplando los compromisos listados en el Plan de Tres Meses.
fa_ir: یک برنامه سه ماهه ابزاری است که شما می توانید از آن برای کمک به متمرکز نمودن توجه و تلاشهای تان و هم تراز کردن آنها با اولویتهای خدا برای تربیت شاگردانی که تکثیر می کنند، استفاده کنید. بمدت 30 دقیقه بر روی تعهداتی که در برنامه سه ماهه لیست شده، دعا کنید، آنها را بخوانید و سپس آنها را کامل کنید.
gu: ૩ મહિનાની યોજના તો તમારા લક્ષ્ય અને પ્રયત્નોને મદદ કરવાના સાધન તરીકે ઉપયોગ કરી શકો અને વૃદ્ધિ કરનારા શિષ્યો બનાવવા માટે પ્રભુની અગ્રિમતાની સાથે તાલ મિલાવી શકે તે માટેની યોજના છે. ૩ મહિનાની યોજનામાં જે યાદી આપેલ છે તે મુજબ પ્રાર્થના કરો, વાંચન કરો અને સમર્પણ પૂરા કરો.
hi_in: तीन महीने की योजना एक ऐसा उपकरण हैं जो आप उपयोग में ला सकते हैं, जो आपकी मदद करेगा आपके ध्यान और प्रयासों को केंद्रित करने के लिए और उन्हें परमेश्वर की प्राथमिकताओं के साथ संरेखित करने में जो ऐसे शिष्य बनाना है जो गुना करते हैं । अगले ३० मिनट प्रार्थना करने में, पढ़ने में, और फिर तीन महीने की योजना में सूचीबद्ध प्रतिबद्धताओं को पूरा करने में बिताएं ।
hr: Tromjesečni plan alat je koji vam pomaže da usmjerite pažnju i napore i uskladite ih s Božjim prioritetima za stvaranje učenika koji se množe. Sljedećih 30 minuta provedite u molitvi, čitanju i izvršavanju obveza navedenih u Tromjesečnom planu.
id_id: Rencana 3-Bulan adalah alat yang dapat Anda gunakan untuk membantu memusatkan perhatian dan upaya Anda dan menjaga agar selaras dengan prioritas Allah untuk membuat murid yang berlipat-ganda. Gunakan 30 menit berikutnya untuk berdoa, membaca, dan kemudian menyelesaikan komitmen yang tercantum di bagian Rencana Tiga Bulan.
ja: 3か月プランは、あなたがあなたの注意と努力を集中し、乗算誰が弟子を作るための神の優先順位に合わせ、それらを保つために使用できるツールです。 、オーバー祈って読んで、その後3か月プランに記載された約束を完了次の30分をお過ごしください。
kn: ಇನ್ನು ಹೆಚ್ಚಾಗಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಅವರನ್ನು ದೇವರ ಆದ್ಯತೆಗಳಿಂದ ಜೊತೆಗೂಡಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಗಮನವನ್ನು ಪ್ರಯತ್ನವನ್ನು ಕೇಂದ್ರಿಕರಿಸಲು ಸಹಾಯ ಮಾಡಲು 3-ತಿಂಗಳ ಯೋಜನೆಯ ಸಾಧನವನ್ನು ನೀವು ಉಪಯೋಗಿಸಬಹುದು. ಪ್ರಾರ್ಥಿಸುತ್ತಾ, ಓದುತ್ತಾ ಮತ್ತು ನಿಮ್ಮ ಜೂಮೆ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿರುವ 3-ತಿಂಗಳ ಯೋಜನೆಯ ಭಾಗದಲ್ಲಿ ಪಟ್ಟಿಮಾಡಿರುವ ಸಮರ್ಪಣೆಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುತ್ತಾ ಮುಂದಿನ 30 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 3개월 계획은 당신의 노력과 주의력을 집중시켜 배가하는 제자를 삼는 하나님의 우선 순위에 부합하도록 돕는 하나의 도구입니다. 다음 30분 기도와 말씀 통독을 하고, 3개월 계획에 나열된 약속들을 작성하십시오.
ku: (پلانی سێ مانگە) ئامرازێکە تۆ دەتوانیت بەکاریبێنیت تا یارمەتیت بدات سەربنج بخەیتە سەر بایەخ و هەوڵەکانت و وایان لێ بکەیت بێنە پاڵ ئەولەوییەتەکانی خودا بۆ دروست کردنی ئەو قوتابیانەی زۆردەبن. ٣٠ خولەکی دواتر بەسەربەرە بە نوێژکردن و خوێندنەوە وپاشان تەواوکردنی ئەو پابەندبونانەی لە (پلانی سێ مانگ)ەکە لیستکراون.
mai: तीन महीनाक योजना एकटा एहन उपकरण अछि जे अहाँ इस्तेमाल में आईन सकय छी,जे अहाँक सहायता करत अहाँ केँ ध्यान आ प्रयास कऽ केंद्रित करऽ केँ लेल आ एहि परमेश्वर कि पहिलुक संगे सरेखित करऽ मे जे एहन शिष्य बनावाक अछि जे गुणा करैत अछि।आगाँ ३० (मिनट) प्रार्थना करऽ मे, पढ़े मे आ फेर तीन महीनाक योजना मे सूचीबद्ध प्रतिबंधताओ कऽ पूरा करऽ मे बताउ।
ml_in: ദൈവത്തിന്‍റെ മുന്‍ഗണനയായ ശിഷ്യരെ പെരുക്കുന്നതിനോടു യോജിക്കുന്നതിനുളള നിങ്ങളുടെ പരിശ്രമങ്ങളില്‍ ശ്രദ്ധ ചെലുത്തുന്നതിന് ഈ ത്രെെമാസപദ്ധതി നിങ്ങള്‍ക്ക് ഉപയുക്തമാകും. അടുത്ത 30 മിനിറ്റ് പ്രാര്‍ത്ഥന, വായന, മൂന്നു മാസത്തെ പദ്ധതിയിലുളള കാര്യങ്ങള്‍ പൂര്‍ത്തീകരിക്കുക എന്നിവയ്ക്കായി ചെലവഴിക്കാം.
my: သုံးလစီမံကိန်နည်းလမ်းသည်သင်ကိုဘုရားသခင်၏အလိုတော်နှင့်အညီတပည့်တော်မွေးထုတ်ခြင်းကိုကူညီလိမ့်မည်။မိနစ်(၃၀)အသုံးပြု၍ဆုတောင်းခြင်း၊ကျမ်းစာဖတ်ခြင်းနှင့်သုံးလစီမံကိန်းအစီအစဉ်ကိုဆပ်ကပ်အပ်နှံပါ။
ne_np: वृद्धि गर्ने चेला बनाउने परमेश्वरको प्राथमिकतासँग तपाईँको प्रयास र ध्यान मेल खानको लागि तीन महिने योजनाले तपाईँलाई सहायता गर्छ । अबको ३० मिनेट तपाईँको तीन महिने योजना माथि प्रार्थना गर्दै, योजना पढ्दै, र त्यसमा भएका प्रतिबद्धताहरु पूरा गर्दै बिताउनुहोस् ।
or_in: ତିନି ମାସ ଯୋଜନା ଏକ ଏମିତି ଉପକରଣ ଯାହା ଆପଣଙ୍କ ଧ୍ୟାନ ଓ ଉଦ୍ୟମକୁ କେନ୍ଦ୍ରିତ କରିବାରେ ଓ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ ନିର୍ମାଣ ଶକାସେ ଈଶ୍ୱରଙ୍କ ପ୍ରାଥମିକତା ସହ ଶ୍ରେଣୀବଦ୍ଧ କରି ରଖିବାରେ ସାହାଯ୍ୟ କରିବ । ଆଗାମୀ ୩୦ମିନିଟ୍ ପ୍ରାର୍ଥନା କରିବାରେ, ପଢ଼ିବାରେ, ଆଉ ତାପରେ ତିନି ମାସ ଯୋଜନାର ତାଲିକାରେ ଥିବା ପ୍ରତିଶୃତି ଗୁଡ଼ିକୁ ପୁରଣ କରନ୍ତୁ ।
pa_in: ਇੱਕ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਇੱਕ ਚੰਗਾ ਸਾਧਨ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਆਪਣੇ ਧਿਆਨ ਅਤੇ ਆਪਣੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਕੇਂਦਰਿਤ ਰੱਖਣ ਅਤੇ ਚੇਲੇ ਬਣਾਉਣ ਅਤੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਲਈ ਪਰਮੇਸ਼ੁਰ ਦੀਆਂ ਪ੍ਰਾਥਮਿਕਤਾਵਾਂ ਨਾਲ ਮੇਲ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਰੱਖਣ ਲਈ ਇਸਤੇਮਾਲ ਕਰ ਸਕਦੇ ਹੋ। ਅਗਲੇ 30 ਮਿੰਟ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਵਿੱਚ ਸੂਚੀ ਦਿੱਤੇ ਸਮਰਪਣਾਂ ਉੱਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨ, ਉਨ੍ਹਾਂ ਨੂੰ ਪੜ੍ਹਨ, ਅਤੇ ਫਿਰ ਪੂਰਾ ਕਰਨ ਲਈ ਖਰਚ ਕਰੋ।
pl_pl: Plan trzymiesięczny jest narzędziem, którego możecie użyć, aby skupić uwagę i wysiłki oraz dostosować je do Bożych priorytetów w pozyskiwaniu uczniów, którzy się pomnażają. Spędźcie następne 30 minut na modlitwie, czytaniu, a następnie wypełnieniu zobowiązań wymienionych w planie trzymiesięcznym.
pt_pt: Um Plano de Três Meses é uma ferramenta que você pode usar para ajudar a concentrar sua atenção e esforços, e mantê-los alinhados com as prioridades de Deus para fazer discípulos que se multiplicam. Passe os próximos 30 minutos orando, lendo e cumprindo os compromissos listados no Plano de Três Meses.
ro_ro: Un plan de trei luni este un instrument pe care îl puteți utiliza pentru a vă ajuta să vă concentrați atenția și eforturile și să le mențineți aliniate cu prioritățile lui Dumnezeu pentru a face discipoli care se înmulțesc. Petreceți următoarele 30 de minute rugându-vă, citind și apoi completând angajamentele enumerate în Planul de trei luni.
ru_ru: Трехмесячный план – это инструмент, который вы можете использовать для того, чтобы сосредоточить свое внимание и усилия, приведя их в соответствие с Божьими приоритетами для воспитания учеников, которые умножаются. Проведите следующие 30 минут, молясь, читая, а затем заполняя обязательства, перечисленные в трехмесячном плане.
sl_si: Trimesečni načrt je pripomoček, ki vam pomaga osredotočiti vašo pozornost in trud, da bosta v skladu z Božjimi prioritetami za delanje učencev, ki se množijo. Naslednjih 30 min molite, berite in nato izpolnite naloge iz poglavja »Trimesečni načrt«.
te: విస్తరింపజేసే శిష్యులను తయారు చేయడానికి సహాయకరముగా, దేవుని ప్రాధాన్యతలతో సమముగా మీ ఏకాగ్రతా దృష్టి మరియు ప్రయత్నాలు చేయగలగడానికి ఈ మూడు నెలల ప్రణాళికను ఒక ఉపకరణముగా ఉపయోగి౦చవచ్చును. తరువాత 30 నిమిషాలపాటు మూడు నెలల ప్రణాళికను చదువుటకు, ప్రార్థించుటకు, ఆ తర్వాత దాని జాబితాలోని నిబద్ధతలను పూర్తి చేయుటకు గడపండి.
th_th: แผนสามเดือนเป็นเครื่องมือที่คุณสามารถใช้เพื่อช่วยให้คุณพุ่งความสนใจและความพยายามของคุณและช่วยให้สิ่งเหล่านี้จัดเรียงอย่างถูกต้องตามความสำคัญต่างๆ ของพระเจ้าเพื่อการสร้างสาวกผู้ทวีจำนวน
tr_tr: Üç Aylık Plan, dikkatinize ve çabalarınıza odaklanmaya yardımcı olacak ve sizi öğrenci çoğaltan öğrenciler yetiştirmek için kullanabileceğiniz Tanrı'nın öncelikleri ile uyumlu tutacak bir araçtır. Sonraki 30 dakikayı okuyup dua ederek ve sonra Üç Aylık Plan'daki listelenen taahhütleri tamamlayarak geçirin.
ur: تین ماہ کا منصوبہ ایک ایسا آلہ ہے جس کی مدد سے آپ اپنی توجہ اور کوششوں کو مرکوز کرنے میں مدد کرسکتے ہیں اور ضرب لگانے والے شاگرد بنانے کے لئے ان کو خدا کی ترجیحات کے مطابق رکھتے ہیں۔ اگلے 30 منٹ میں عبادت كرنے ، پڑھنے اور پھر تین ماہ کے منصوبے میں درج وعدوں کو پورا کرنے میں صرف كیجئے۔
vi: Kế hoạch 3 Tháng là một công cụ dùng để giúp bạn tập trung sự chú ý, nổ lực và giữ cho chúng phù hợp với những ưu tiên của Đức Chúa Trời trong việc môn đồ hóa người nhân bội. Dành 30 phút kế tiếp để cầu nguyện, đọc kỹ và sau đó hoàn thành những cam kết được liệt kê trong Kế hoạch 3 Tháng.
zh_hant: 可以從「三個月規劃」這個工具﹐學習專注心力﹐安排好倍增門徒的優先次序。接下來的30分鐘時間﹐翻到訓練手冊「三個月規劃」的這段﹐先禱告，讀完說明﹐再把你決定要做的寫下來。
zh_hk: 可以從「三個月規畫」這個工具﹐學習專注心力﹐安排好建立門徒的優先次序。接下來的 30 分鐘時間﹐請翻到「天國酵母」手冊「三個月規畫」的部分﹐先禱告，讀完說明﹐再把你立志行動的事項寫下來。

source: You can use the printed version in your Zúme Guidebook or our online version.
ar_jo: يمكنك استخدام النّسخة المطبوعة في دليل زومي أو النّسخة الإلكترونيّة.
de_de: Ihr könnt dafür die Vorlage aus dem Zúme-Handbuch verwenden, oder den Plan online erstellen.
es_es: Puedes utilizar la versión impresa en tu Guía Zúme o nuestra versión en linea.
fa_ir: شما می توانید از نسخه چاپ شده در کتاب راهنمای زومه خود یا نسخه آنلاین ما استفاده کنید.
gu: તમે પ્રકાશિત કરેલ ઝુમ માર્ગદર્શિકાનો અથવા અમારા ઓનલાઇન વર્ઝનનો ઉપયોગ કરી શકો છો.
hi_in: आप अपने Zúme गाइडबुक या हमारे ऑनलाइन संस्करण में प्रिंटेड (मुद्रित) संस्करण का उपयोग कर सकते हैं ।
hr: Možete koristiti tiskanu verziju u svom Zúme vodiču ili našoj internetskoj verziji.
id_id: Anda dapat menggunakan versi cetak dalam Buku Panduan Zúme Anda atau versi online kami.
ja: あなたのZúmeガイドブックやオンライン版で印刷されたバージョンを使用することができます。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದ ಮುದ್ರಿಸಲ್ಪಟ್ಟ ಆವೃತ್ತಿ ಅಥವಾ ನಮ್ಮ ಆನ್ ಲೈನ್ ಆವೃತ್ತಿಯನ್ನು ನೀವು ಉಪಯೋಗಿಸಬಹುದು.
ko_kr: 인쇄된 줌 가이드북 버전이나 온라인 버전을 사용하실 수 있습니다.
ku: تۆ دەتوانیت کۆپییە چاپکراوەکەی (ڕێبەری زومی) خۆت یا کۆپی سەرهێڵی ئێمە بەکاربێنیت.
mai: अहाँ अपने ज़ूमे गाइडबुक या हमार ऑनलाइन संस्करण मे प्रिंटेड( मुद्रित) संस्करणक इस्तेमाल कर सकय छी।
ml_in: Zume ഗൈഡ് ബുക്ക് പ്രിന്‍റ് / ഓണ്‍ലൈന്‍ പതിപ്പ് ഉപയോഗിക്കാം.
my: သင်သည်ဇူးမေလမ်းညွှန်စာအုပ်ကိုပရင့်ထုတ်လိုရသည် (သို့) အင်တာနက်တွင်လည်းကြည့်နိုင်သည်
ne_np: प्रिन्ट गरिएको जूमे निर्देशिका वा अनलाइनमा भएको निर्देशिका प्रयोग गर्न सक्नुहुन्छ ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାଯକ ପୁସ୍ତିକାରେ ଥିବା ମୁଦ୍ରିତ ସଂସ୍କରଣ ଅଥବା ଅନ୍‍ଲାଇନ୍‍ ସଂସ୍କରଣ ବ୍ୟବହାର କରିପାରନ୍ତି ।
pa_in: ਤੁਸੀਂ ਆਪਣੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ ਪ੍ਰਕਾਸ਼ਿਤ ਸੰਸਕਰਣ ਨੂੰ ਜਾਂ ਸਾਡੇ ਅੋਨਲਾਇਨ ਸੰਸਕਰਣ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ।
pl_pl: Możecie skorzystać z wersji drukowanej w Podręczniku Zúme lub z naszej wersji online.
pt_pt: Você pode usar a versão impressa do seu Guia do Zume ou nossa versão online.
ro_ro: Puteți utiliza versiunea tipărită în Ghidul dvs. Zúme sau în versiunea noastră online.
ru_ru: Вы можете использовать печатную версию в руководстве Zúme или нашу онлайн-версию.
sl_si: Lahko uporabite natisnjeno različico iz vašega priročnika Zúme ali spletno različico.
te: మీ జుమ్ మార్గదర్శక పుస్తకం లేదా మన ఆన్లైన్లో పొందుపర్చిన భాగమును మీరు ఉపయోగి౦చవచ్చును.
th_th: คุณสามารถใช้คู่มือซูเม่ฉบับที่พิมพ์ในกระดาษหรือฉบับออนไลน์ก็ได้
tr_tr: Basılı olan Zúme El Kitapçığı’nızı veya internetteki sürümümüzü kullanabilirsiniz.
ur: آپ طباعت شدہ ورژن اپنے زیوم گائیڈ بک یا ہمارے آن لائن ورژن میں استعمال کرسکتے ہیں۔
vi: Bạn có thể dùng bản in trong sách Hướng dẫn Zúme hoặc phiên bản online.
zh_hant: 也可以直接填寫在「天國酵母」手冊裡面﹐或是網路格式來填寫。
zh_hk: 你們可以在「天國酵母」手冊裏的列印版直接填寫﹐或是在網頁版填寫。
