Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Finish
ar_jo: إنهاء
de_de: Ende
es_es: Finalizar
fa_ir: پایان
gu: પૂરું કરો
hi_in: समाप्त
hr: Završetak
id_id: Selesai
ja: フィニッシュ
kn: ಮುಗಿಸು
ko_kr: 완료
ku: کۆتایی
mai: खत्म
ml_in: അവസാനിപ്പിക്കുക
my: ပြီးပြီ
ne_np: समाप्त
or_in: ସମାପ୍ତ
pa_in: ਸਮਾਪਤ
pl_pl: Zakończ
pt_pt: Finalizar
ro_ro: Sfârșit
ru_ru: Закончить
sl_si: Konec
te: ముగించండి
th_th: เสร็จสิ้น
tr_tr: Bitirin
ur: خاتمہ
vi: Hoàn tất
zh_hant: 完成
zh_hk: 完成

source: Next
ar_jo: التّالي
de_de: Weiter
es_es: Siguiente
fa_ir: بعدی
gu: આગામી
hi_in: अगला
hr: Dalje
id_id: Berikutnya
ja: 次
kn: ಮುಂದಿನದು
ko_kr: 다음
ku: دواتر
mai: आँगा
ml_in: അടുത്തത്
my: နောက်တစ်ခု
ne_np: अर्को
or_in: ପରବର୍ତ୍ତି
pa_in: ਅਗਲਾ
pl_pl: Następny
pt_pt: Próximo
ro_ro: Următor →
ru_ru: Дальше
sl_si: Naprej
te: తరువాత
th_th: อันต่อไป
tr_tr: Sonraki
ur: آئندہ
vi: Kế Tiếp
zh_hant: 下一節
zh_hk: 下一節

source: Previous
ar_jo: السّابق
de_de: Zurück
es_es: Anterior
fa_ir: قبلی
gu: અગાઉનું
hi_in: पिछला
hr: Prethodno
id_id: Sebelumnya
ja: 前
kn: ಹಿಂದಿನದು
ko_kr: 이전
ku: پێشتر
mai: पाँछा
ml_in: മുമ്പിലത്തേത്
my: အရင်
ne_np: अघिल्लो
or_in: ପୁର୍ବବର୍ତ୍ତି
pa_in: ਪਿਛਲਾ
pl_pl: Poprzedni
pt_pt: Anterior
ro_ro: Anterior
ru_ru: Назад
sl_si: Nazaj
te: గత
th_th: อันที่ผ่านมา
tr_tr: Önceki
ur: گزشتہ
vi: Về Trước
zh_hant: 前一節
zh_hk: 前一節

source: Loading...
ar_jo: تحميل…
de_de: Lädt ...
es_es: Cargando…
fa_ir: در حال بارگذاری...
gu: લોડિંગ...
hi_in: लोडिंग...
hr: Učitava se...
id_id: Memuat...
ja: ローチグ...
kn: ಲೋಡ್ ಆಗುತ್ತಿದೆ…
ko_kr: 불러오는 중 ...
ku: هەڵدەگرێت...
mai: लोड...
ml_in: ലോഡിങ്…
my: ဝင်နေသည်
ne_np: मेटाउने
or_in: ଧାରଣ କରାଯାଉଛି...
pa_in: ਲੋਡਿੰਗ…
pl_pl: Ładowanie...
pt_pt: Carregando...
ro_ro: Se încarcă ...
ru_ru: Загрузка...
sl_si: Nalaga
te: లోడింగ్ (నింపబడుతూ)...
th_th: กำลังดาวน์โหลด...
tr_tr: Yükleniyor...
ur: لوڈنگ جاری ہے
vi: Đang xử lí….
zh_hant: 正在載入…
zh_hk: 正在載入⋯

source: Delete
ar_jo: حذف
de_de: Löschen
es_es: Eliminar
fa_ir: حذف
gu: ડીલીટ
hi_in: हटाएँ
hr: Obriši
id_id: Hapus
ja: デリート
kn: ಅಳಿಸಿಬಿಡು
ko_kr: 삭제
ku: بیسڕەوە
mai: हटाउ
ml_in: മായ്ക്കുക
my: ဖျက်
ne_np: लोड हुँदै
or_in: ବିଲୋପ
pa_in: ਡੀਲੀਟ
pl_pl: Usuń
pt_pt: Deletar
ro_ro: Șterge
ru_ru: Удалить
sl_si: Izbriši
te: తొలగించు
th_th: ลบออก
tr_tr: Silin
ur: رد کجئے
vi: Xóa
zh_hant: 刪除
zh_hk: 刪除

source: Failed to remove item.
ar_jo: فشل في إزالة العنصر.
de_de: Das hat leider nicht geklappt.
es_es: Error al eliminar el artículo.
fa_ir: حذف مورد ناموفق بود.
gu: વસ્તુને દૂર કરવામાં નિષ્ફળ.
hi_in: यह विषय हटाने में विफल ।
hr: Neuspješno uklanjanje stavke.
id_id: Gagal menghapus item.
ja: アイテムの削除に失敗しました。
kn: ಈ ವಿಷಯವನ್ನು ತೆಗೆದುಹಾಕಲು ವಿಫಲವಾಗಿದೆ.
ko_kr: 항목 삭제 실패
ku: نەتوانرا بابەتەکە لاببرێت.
mai: इह विषय हटावै मे असफल।
ml_in: നീക്കം ചെയ്യുന്നതില്‍ പരാജയപ്പെട്ടു.
my: ပယ်ဖျက်ရန်မရ
ne_np: वस्तु हटाउन असफल ।
or_in: ବସ୍ତୁଗୁଡ଼ିକ ହଟାଇବାକୁ ଅସମର୍ଥ ।
pa_in: ਇਸ ਵਸਤੂ ਨੂੰ ਹਟਾਉਣਾ ਸੰਭਵ ਨਹੀਂ।
pl_pl: Nie udało się usunąć elementu.
pt_pt: Falha ao remover item.
ro_ro: Nu a reușit să elimine elementul.
ru_ru: Не удалось удалить элемент.
sl_si: Predmeta ni mogoče odstraniti
te: అంశాన్ని తొలగించడంలో విఫలమైంది.
th_th: ไม่สามารถทำการย้ายสิ่งนี้ออกไปได้
tr_tr: Öğe kaldırılamadı.
ur: آئٹم کےنکالنے میں ناکامی
vi: Không thể xóa.
zh_hant: 未能刪除此項目
zh_hk: 未能刪除此項目

source: Failed to change item.
ar_jo: فشل في تغيير العنصر.
de_de: Das hat leider nicht geklappt.
es_es: Error al cambiar el artículo.
fa_ir: تغییر مورد ناموفق بود.
gu: વસ્તુને બદલવામાં નિષ્ફળ.
hi_in: यह विषय बदलने में विफल ।
hr: Neuspješno uređivanje stavke.
id_id: Gagal mengubah item.
ja: アイテムの変更に失敗しました。
kn: ಈ ವಿಷಯವನ್ನು ಬದಲಾಯಿಸಲು ವಿಫಲವಾಗಿದೆ.
ko_kr: 항목 변경 실패
ku: نەتوانرا بابەتەکە بگۆڕدرێت.
mai: इह विषय बदले मे असफल।
ml_in: മാറ്റം വരുത്തുന്നതില്‍ പരാജയപ്പെട്ടു.
my: ပြောင်းရန်မရ
ne_np: परिवर्तन गर्न असफल ।
or_in: ବସ୍ତୁଗୁଡ଼ିକ ପରିବର୍ତ୍ତନ କରିବାକୁ ଅସମର୍ଥ ।
pa_in: ਇਸ ਵਸਤੂ ਨੂੰ ਬਦਲਣਾ ਸੰਭਵ ਨਹੀਂ।
pl_pl: Nie udało się zmienić elementu.
pt_pt: Falha ao alterar item.
ro_ro: Modificarea elementului nu a reușit.
ru_ru: Не удалось изменить элемент.
sl_si: Predmeta ni mogoče spremeniti
te: అంశాన్ని మార్చడంలో విఫలమైంది.
th_th: ไม่สามารถทำการเปลี่ยนแปลงสิ่งนี้ได้
tr_tr: Öğe değiştirilmedi.
ur: آئٹم کےتبدیل کرنے میں ناکامی
vi: Thay đổi không thể thực hiện.
zh_hant: 未能變更此項目
zh_hk: 未能變更此項目

source: Three Month Plan - Zúme Project
ar_jo: “خطة الشهور الثلاثة” - برنامج زومي التدريبي
de_de: Dreimonatsplan - Zúme-Projekt
es_es: Plan de Tres Meses - Proyecto Zúme
fa_ir: برنامه سه ماهه - پروژه زومه
gu: ત્રણ મહિનાની યોજના - ઝુમ પ્રોજેક્ટ
hi_in: तीन माह की योजना-Zúme परियोजना
hr: Tromjesečni plan - Zúme projekt
id_id: Rencana Tiga Bulan - Proyek Zume
ja: 3か月計画- Zúmeプロジェクト
kn: ಮೂರು ತಿಂಗಳ ಯೋಜನೆ - ಜುಮ್ ಪ್ರಾಜೆಕ್ಟ್
ko_kr: 3개월 계획- 줌 프로젝트
ku: پلانی سێ مانگە - پڕۆژەی زومی
mai: तेसर माह की योजना लग परियोजना
ml_in: മൂന്ന് മാസത്തെ പദ്ധതി... Zume പദ്ധതി
my: ဇူးမေသင်တန်း သုံးလအစီအစဉ်
ne_np: तीन महिने योजना- जूमे परियोजना ।
or_in: ତିନି ମାସର ଯୋଜନା - ଯୁମେ ପରିଯୋଜନା
pa_in: ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੀ ਯੋਜਨਾ – ਜ਼ੁਮੇ
pl_pl: Plan trzymiesięczny - Projekt Zúme
pt_pt: Plano de Três Meses - Projeto Zume
ro_ro: Planul de Trei Luni - proiectul Zúme
ru_ru: Трехмесячный план – Проект Zúme
sl_si: trimesečni načrt - projekt Zúme
te: జుమ్ పథకం (ప్రాజెక్ట్)- మూడు నెలల ప్రణాళిక
th_th: แผนสามเดือน - โครงการซูเม่
tr_tr: Üc Aylık Plan - Zúme Projesi
ur: تین ماہ کا منصوبہ -زیوم پروجیکٹ
vi: Kế hoạch 3 tháng- Dự án Zúme
zh_hant: 三個月計劃-「天國酵母」計劃（Zúme Project）
zh_hk: 三個月規畫 ──「天國酵母」門徒培訓計畫

source: We got it!
ar_jo: تم حصولنا عليه!
de_de: Wir haben's!
es_es: ¡Lo conseguimos!
fa_ir: متوجه شدیم!
gu: અમે તે પ્રાપ્ત કર્યું!
hr: Shvatili smo!
id_id: Sudah kami terima!
ja: わかりました！
kn: ನಾವು ಇದನ್ನು ಪಡೆದುಕೊಂಡೆವು!
ko_kr: 받았어요!
ku: ئێمە تێگەیشتین!
mai: हम बुझि गेलाह!
ml_in: നമുക്കതു കിട്ടി!
my: ရရှိပါသည်
ne_np: हामीले बुझयौँ !
or_in: ଆମେ ବୁଝିପାଇଲୁ!
pa_in: ਸਾਨੂੰ ਸਮਝ ਆ ਗਈ!
pl_pl: Dostaliśmy Twoją wiadomość!
pt_pt: Nós conseguimos!
ro_ro: Am inteles!
ru_ru: Мы поняли!
sl_si: Obvladamo!
te: మాకు అర్థమైంది!
th_th: เราได้รับแล้ว!
tr_tr: Formunuz başarıyla bizlere ulaşmıştır!
ur: ہمیں موصول ہوا
vi: Chúng tôi đã hiểu!
zh_hant: 我們收到了！
zh_hk: 我們收到了！

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
ar_jo: نحن مجموعة من المتطوّعين، فالرجاء منحونا بضعة أيام للرد. سنتواصل معكم في أقرب وقت ممكن!
de_de: Unser Netzwerk besteht aus ehrenamtlichen Mitarbeitern. Bitte gib uns ein paar Tage. Wir setzen uns so bald wie möglich mit dir in Verbindung!
es_es: Somos una red de voluntarios, así que danos unos días. ¡Nos comunicaremos contigo lo antes posible!
fa_ir: ما شبکه ای داوطلبانه هستیم، پس چند روزی به ما مهلت دهید. در اسرع وقت با شما تماس خواهیم گرفت!
gu: અમારું માળખું સ્વૈચ્છિક કાર્યકરોનું બનેલું છે તેથી અમને થોડા દિવસોનો સમય આપો. અમે બને એટલું જલદી તમને મળીશું!
hr: Mi smo volonterska mreža, dajte nam nekoliko dana. Kontaktirat ćemo vas što je prije moguće!
id_id: Kami adalah jaringan sukarelawan, jadi berikan kami waktu beberapa hari. Kami akan menghubungi Anda secepat mungkin!
ja: 私たちはボランティアネットワークですので、数日お待ちください。 できるだけ早くご連絡いたします。
kn: ನಾವು ಸ್ವ-ಸಹಾಯಕ ನೆಟ್ ವರ್ಕ್ ಆಗಿದ್ದೇವೆ, ಆದುದರಿಂದ ನಮಗೆ ಕೆಲವು ದಿವಸಗಳನ್ನು ಕೊಡಿ. ಸಾಧ್ಯವಾದಷ್ಟು ಬೇಗನೆ ನಾವು ನಿಮ್ಮ ಸಂಪರ್ಕಿಸುತ್ತೇವೆ!
ko_kr: 자원 봉사자 네트워크로 운영 중입니다. 며칠 만 기다려주세요. 최대한 빨리 연락 드리겠습니다.
ku: ئێمە تۆڕێکی خۆبەخشین، بۆیە چەند ڕۆژێکی کەم بدە بەئێمە. بەزووترین کات یارمەتی پێشکەشی تۆ دەکەین!
mai: हम एकटा स्वयं सेवी नेटवर्क छी! ताँ हमरा किछु दिन दिअ हम जेतेकऽ जल्दी भऽ सकैत अछि अहाँ लग पहुंच जायब!
ml_in: ഞങ്ങള്‍ സന്നദ്ധസേവനശൃംഖലയാണ്. കുറച്ചു ദിവ സങ്ങള്‍ ഞങ്ങള്‍ക്കു തരൂ, ഞങ്ങള്‍ വേഗം. നിങ്ങളെ കണ്ടുമുട്ടാം!
my: ကျွန်တော်တို့အခမဲ့လုပ်အားပေးသောအဖွဲ့ဖြစ်တယ်၊ အချိန်အနည်းငယ်ပေးပါ၊ ခင်ဗျာကိုအကြောင်းကြားပါမည်
ne_np: हामी स्वयंसेवक संजाल हौ । हामीलाई केही दिन दिनुहोस् । हामी चाँडै तपाईँलाई सम्पर्क गर्नेछौँ !
or_in: ଆମେ ଏକ ସ୍ୱଚ୍ଛାସେବୀ ନେଟ୍‌ୱାର୍କ୍‌ ଅଟୁଁ | ଯେତେ ଶିଘ୍ର ହୋଇପାରେ ଆମେ ଆପଣଙ୍କ ପାଖକୁ ପହଞ୍ଚିବୁ!
pa_in: ਅਸੀਂ ਇੱਕ ਵਲੰਟੀਅਰ ਨੈਟਵਰਕ ਹਾਂ, ਇਸ ਲਈ ਸਾਨੂੰ ਕੁਝ ਦਿਨ ਦਿਓ। ਅਸੀਂ ਜਿੰਨੀ ਛੇਤੀ ਸੰਭਵ ਹੋਇਆ ਤੁਹਾਡੇ ਕੋਲ ਪਹੁੰਚਾਂਗੇ!
pl_pl: Jesteśmy siecią wolontariuszy, więc daj nam kilka dni. Skontaktujemy się z Tobą najszybciej, jak to możliwe!
pt_pt: Como somos uma rede de voluntários, espere alguns dias. Entraremos em contato o mais breve possível!
ro_ro: Suntem o rețea de voluntari, așa că dă-ne câteva zile. Vă vom contacta cât mai curând!
ru_ru: В нашей сети работают волонтеры, поэтому дайте нам несколько дней. Мы свяжемся с вами как можно скорее!
sl_si: Smo skupina prostovoljcev, tako da prosimo za nekaj dni časa. Skušali vas bomo čim hitreje kontakirati!
te: మేము ఒక స్వచ్చంద నెట్వర్క్ గా ఉన్నాము, కాబట్టి మాకు కొన్ని రోజులు ఇవ్వండి. సాధ్యమైనంత త్వరగా మేం మీ వద్దకు చేరుకుంటాం!
th_th: เราเป็นอาสาสมัคร, ดังนั้นให้เวลาเราสัก 2 - 3 วัน แล้วเราจะติดต่อกลับหาคุณโดยเร็วที่สุด
tr_tr: Biz gönüllü bir ağız. Lütfen bize birkaç gün zaman verin. En kısa zamanda size geri dönüş sağlayacağız.
ur: ہم ایک رضاکار نیٹ ورک ہیں۔اسلئے ہمیں کچھ دن عنایت کیجئے ہم جتنی جلدی ہوسکےآپ سے جلد ہی رابطہ قائم کریں گے
vi: Chúng tôi là mạng lưới tình nguyện viên, vì thế xin chờ chúng tôi vài ngày. Chúng tôi sẽ nhanh chóng liên hệ với bạn ngay!
zh_hant: 我們是一群義務工作人員﹐請給我們幾天的時間﹐將會儘快與你聯絡!
zh_hk: 我們是一群義務工作人員﹐請給我們幾天的時間﹐將會儘快與你聯絡！

source: Email is a required permission for login and registration.
ar_jo: العنوان الإلكترونيّ مطلوب للدّخول والتّسجيل في البرنامج.
de_de: Wir benötigen deine E-Mail-Adresse für die Anmeldung und den Login.
es_es: Un correo electrónico es permiso requerido para iniciar sesión y registrarse.
fa_ir: ایمیل یک اجازه مورد نیاز برای ورود یا ثبت نام می باشد.
gu: લોગ ઇન અને નોંધણી કરવા માટે ઇ-મેઇલ જરૂરી છે.
hr: Potrebna je dozvola za E-poštu za prijavu i registraciju.
id_id: Email membutuhkan izin untuk masuk dan mendaftar.
ja: ログインと登録にはメールが必要です。
kn: ಲಾಗಿನ್ ಮತ್ತು ನೊಂದಾಣಿಗಾಗಿ ಇ-ಮೇಲ್ ಅಗತ್ಯವಾದ ಅನುಮತಿಯಾಗಿದೆ.
ko_kr: 이메일은 로그인 및 가입에 필요합니다.
ku: ئیمەیڵ مۆڵەتێکی داواکراوە بۆ چوونەژوورەوە و تۆمارکردن
mai: ईमेल लोगिन और पंजीकरण केँ लेल एकटा अवश्य अनुमति अछि।
ml_in: ലോഗിന്‍ ചെയ്യാനും രജിസ്റ്റര്‍ ചെയ്യാനും ഇമെയ്ല്‍ ആവശ്യമുണ്ട്.
my: ဝင်ရောက်ရန်နှင့်မှတ်ပုံတင်ရန်အီးမေးလိုသည်
ne_np: दर्ता र लग इनको लागि इमेल अनिवार्य छ ।
or_in: ପଞ୍ଜିକରଣ ଏବଂ ଲଗିନ୍ କରିବାକୁ ଇମେଲ୍ ରେ ଏକ ଅନୁମତି ଆବଶ୍ୟକ ।
pa_in: ਲੋਗਿਨ ਅਤੇ ਪੰਜੀਕਰਣ ਦੇ ਲਈ ਈਮੇਲ ਲਾਜ਼ਮੀ ਹੈ।
pl_pl: Do logowania i rejestracji wymagany jest email.
pt_pt: O e-mail é uma permissão necessária para login e registro.
ro_ro: E-mailul este o permisiune necesară pentru autentificare și înregistrare.
ru_ru: Электронная почта заполняется обязательно для входа и регистрации.
sl_si: Za prijavo in registracijo je potreben e-mail
te: లాగిన్ మరియు నమోదు కొరకు ఇమెయిల్ అనుమతి అవసరము.
th_th: อีเมลเป็นสิ่งที่จำเป็นสำหรับการเข้าสู่ระบบและลงทะเบียน
tr_tr: Oturum açmak ve kayıt olmak için bir e-mail gereklidir.
ur: ای میل کی اجازت لاگ ان اور رجسٹریشن کے لئےایک ضروری امر ہے
vi: Email cần được cho phép để đăng nhập và đăng kí.
zh_hant: 必須使用電子郵址註冊及登入。
zh_hk: 必須使用電郵地址註冊及登入。

source: No user found.
ar_jo: لم يتم العثور على المُستخدم.
de_de: Kein User gefunden
es_es: Ningún usuario encontrado.
fa_ir: هیچ کاربری یافت نشد.
gu: કોઇ વપરાશકાર મળેલ નથી.
hr: Korisnik nije pronađen.
id_id: Tidak ada pengguna ditemukan.
ja: どのユーザーが見つかりませんでした。
kn: ಯಾವುದೇ ಬಳಕೆದಾರರು ಕಂಡು ಬಂದಿಲ್ಲ.
ko_kr: 사용자가 없습니다.
ku: بەکارهێنەر نەدۆزرایەوە.
mai: कोइ इस्तेमाल करऽ वला नहि भेटल ।
ml_in: ഉപയോക്താവിനെ കണ്ടില്ല.
my: အသုံးပြုသောသူမတွေ့
ne_np: प्रायोगकर्ता भेटिएन ।
or_in: ଉପଯୋଗକର୍ତ୍ତା ଲବ୍ଧ ନାହାନ୍ତି ।
pa_in: ਅਜਿਹਾ ਕੋਈ ਯੂਜ਼ਰ ਨਹੀਂ ਲੱਭਿਆ।
pl_pl: Nie znaleziono użytkownika.
pt_pt: Nenhum usuário encontrado.
ro_ro: Nu a fost găsit niciun utilizator.
ru_ru: Пользователь не найден.
sl_si: Uporabnik ni najden
te: వినియోగదారు కనుగొనబడలేదు.
th_th: ไม่พบผู้ใช้
tr_tr: Üye bulunamadı.
ur: کوئی یوزر میسر نہیں ہے
vi: Không tìm thấy người dùng.
zh_hant: 找不到此用戶。
zh_hk: 找不到此用戶。

source: You are missing your sign-in token. Try signing in again.
ar_jo: رمز تسجيل الدّخول الخاص بك غير موجود. حاول تسجيل الدّخول مرّة أخرى.
de_de: Du hast deinen Anmeldetoken vergessen. Bitte melde dich nochmal an.
es_es: Te hace falta tu ficha de inicio de sesión. Intenta iniciar sesión de nuevo.
fa_ir: نشانه ورودتان موجود نیست. لطفا مجددا وارد شوید.
gu: તમારું સાઇન-ઇન ટોકન ખૂટે છે. ફરીથી સાઇન-ઇન કરવાનો પ્રયત્ન કરો.
hr: Nedostaje vam token za prijavu. Pokušajte se ponovo prijaviti.
id_id: Token masuk Anda tidak ditemukan. Cobalah untuk masuk lagi.
ja: ログイントークンがありません。 もう一度サインインしてみてください。
kn: ನಿಮ್ಮ ಸೈನ್-ಇನ್ ಟೋಕನ್ ಅನ್ನು ನೀವು ಕಳೆದುಕೊಂಡಿದ್ದೀರಿ. ಮತ್ತೆ ಸೈನ್-ಇನ್ ಮಾಡಲು ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 회원가입을 하지 않았습니다. 회원가입을 다시 하십시오.
ku: تۆ نیشانەی چوونە ژوورەوەت لەکیس چوو. تکایە دووبارە هەوڵی چوونەژوورەوە بدە.
mai: अहाँ अपन साइन-इन टोकन बिसैर रहल छी। फेर सँ साइन-इन करऽ केँ कोशिश करू ।
ml_in: നിങ്ങളുടെ സൈന്‍ ഇന്‍ റ്റോക്കന്‍ കാണാനില്ല. ഒന്നു കൂടി സൈനിന്‍ ചെയ്യൂ.
my: သင်ဝယ်ရောက်သောအချက်အလက်မှားနေသည်၊ နောက်တခေါက်ပြန်ဝင်ပါ
ne_np: तपाईँले साइन इन टोकन बिर्सनुभयो- पुनः प्रयास गर्नुहोस् ।
or_in: ଆପଣ ଆପଣଙ୍କ ସାଇନ୍-ଇନ୍ ଟୋକେନ୍ ରୁ ବିଛିନ୍ନ ହୋଇଛନ୍ତି । ପୁନର୍ବାର ସାଇନ୍-ଇନ୍ ପ୍ରୟାସ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡਾ ਸਾਈਨ-ਇਨ ਟੋਕਨ ਨਹੀਂ ਮਿਲਿਆ। ਮੁੜ ਸਾਇਨ-ਇਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Brakuje tokena logowania. Spróbuj zalogować się ponownie.
pt_pt: Está faltando seu código de entrada. Tente fazer login novamente.
ro_ro: Îți lipsește simbolul de conectare. Încercați să vă conectați din nou.
ru_ru: Введены неверные данные. Попробуйте войти снова.
sl_si: Nimate vpisnega žetona. Poskusite znova.
te: మీ సైన్-ఇన్ టోకెన్ (చిహ్నము) మిస్ అయింది. మళ్లీ సైన్ ఇన్ చేయడానికి ప్రయత్నించండి.
th_th: คุณไม่มีโทเค็นการลงชื่อเข้าใช้ของคุณ ลองลงชื่อเข้าใช้อีกครั้ง
tr_tr: Oturum açma bilgileriniz eksik. Tekrar oturum açmayı deneyin.
ur: آپ اپنا سائن ان ٹوکن کھوچکے ہیں دوبارہ سائن ان کی کوشش کیجئے
vi: Bạn đang bị mất dấu hiệu đăng nhập. Hãy thử đăng nhập lại.
zh_hant: 你遺漏了登入令牌﹙token﹚，請再試行登入一次。
zh_hk: 你缺少了登入令牌（token），請再嘗試登入一次。

source: Failed to connect with Facebook. Try again.
ar_jo: لم يتم التّواصل مع فيس بوك. الرجاء الحاوله مرّة أخرى.
de_de: Verbindung mit Facebook gescheitert. Bitte versuche es nochmal.
es_es: Error al conectar con Facebook. Inténtalo de nuevo.
fa_ir: اتصال بوسیله فیسبوک ناموفق بود. دوباره تلاش کنید.
gu: ફેસબુક સાથે જોડાણ કરવામાં નિષ્ફળ. ફરી પ્રયત્ન કરો.
hr: Povezivanje s Facebookom nije uspjelo. Pokušajte ponovo.
id_id: Gagal menghubungkan dengan Facebook. Coba lagi.
ja: Facebookとの接続に失敗しました。 再試行する。
kn: ಫೇಸ್ ಬುಕ್ ನೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಲು ವಿಫಲವಾಗಿದೆ. ಪುನಃ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 페이스북에 연결하지 못했습니다. 다시 시도하십시오.
ku: نەتوانرا بەستنەوە لەگەڵ فەیس بوک بکرێت. دووبارە هەوڵ بدە.
mai: फेसबुक केँ सग जुड़े मे असफल फेरू कोशिश करू।
ml_in: ഫെയ്സ് ബുക്കുമായി ബന്ധം സ്ഥാപിക്കാന്‍ കഴിയു ന്നില്ല. വീണ്ടും ശ്രമിക്കുക.
my: ဖေ့ဘွတ်နှင့်ချိတ်ဆက်ဖို့မရပါ။ပြန်ကြိုးစာပါ။
ne_np: फेसबुकसँग जोडिन असफल । पूनः प्रयास गर्नुहोस् ।
or_in: ଫେସ୍‍ବୁକ୍ ସହ ଯୋଗାଯୋଗ ବିଫଳ ହୋଇଛି । ପୁନଃପ୍ରୟାସ କରନ୍ତୁ ।
pa_in: ਫੇਸਬੁੱਕ ਨਾਲ ਜੁੜਨ ਵਿੱਚ ਅਸਫਲਤਾ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Nie udało się połączyć z Facebookiem. Spróbuj ponownie.
pt_pt: Falha ao conectar-se ao Facebook. Tente novamente.
ro_ro: Eroare la conectarea cu Facebook. Încearcă din nou.
ru_ru: Не удалось связаться с Facebook. Попробуйте снова.
sl_si: Povezava s Facebookom ni uspela. Poskusite znova.
te: పేస్ బుక్ తో అనుసంధానించడంలో విఫలమైంది. మళ్ళీ ప్రయత్నించండి.
th_th: Failed to connect with the URL provided.
tr_tr: Facebook ile bağlantı başarısız. Tekrar deneyin.
ur: آپ فیس بک سے رابطہ کھوچکے ہیں دوبارہ کوشش کیجئے
vi: Không thể kết nối với Facebook. Xin thử lại.
zh_hant: 與臉書連結失敗﹐請再試一次。
zh_hk: 與 Facebook 連結失敗﹐請再試一次。

source: Facebook user lookup error. Sorry for the inconvenience.
ar_jo: نأسف للإزعاج. فقد حدث خطأ في إيجاد مُستخدم الفيسبوك.
de_de: Suche nach dem Facebook-User fehlgeschlagen. Sorry!
es_es: Error de búsqueda de usuario en Facebook. Lo sentimos por los inconvenientes ocasionados.
fa_ir: خطا در جستجوی کاربر فیسبوک. بخاطر این دردسر متاسفیم.
gu: ફેસબુક વપરાશકાર જોવામાં ભૂલ. અસુવિધા માટે દિલગીર છીએ.
hr: Pogreška pretraživanja korisnika Facebooka. Oprostite na neugodnosti.
id_id: Kesalahan pencarian pengguna Facebook. Maaf untuk ketidaknyamanannya.
ja: Facebookユーザー検索エラー。 ご不便おかけしてすみません。
kn: ಫೇಸ್‌ಬುಕ್ ಬಳಕೆದಾರರ ಹುಡುಕಾಟ ದೋಷ. ಅನಾನುಕೂಲತೆಗಾಗಿ ಕ್ಷಮಿಸಿ.
ko_kr: 페이스북 사용자 조회에 오류가 발생했습니다. 불편을 드려 죄송합니다.
ku: هەڵەی گەڕانی بەکارهێنەری فەیس بوک. ببورە بۆ ئەو ناڕەحەتیە.
mai: फेसबुक इस्तेमाल करऽ वला गलत असुविधा केँ लेल अफसोस अछि
ml_in: ഫെയ്സ് ബുക്ക് ഉപയോക്താവ് ലുക്കപ് എറര്‍ കാണിക്കുന്നു. ബുദ്ധിമുട്ടില്‍ ഖേദിക്കുന്നു.
my: ဖေ့ဘွတ်အသုံးပြုမှုမရ၊အဆင်မပြေမှုအတွက်စိတ်မကောင်းပါ
ne_np: फेसबुक प्रायोगकर्ताको खोजीमा त्रुटी । असुविधाको लागि क्षमा प्रार्थी ।
or_in: ଫେସ୍‍ବୁକ୍ ଉପଭୋକ୍ତା ଖୋଜିପାଇବାରେ ତ୍ରୁଟି ହୋଇଛି । ଅସୁବିଧା ଶକାସୁଁ ଆମେ ଦୁଃଖିତ ।
pa_in: ਫੇਸਬੁੱਕ ਯੂਜ਼ਰ ਖੋਜਣ ਵਿੱਚ ਅਸਫਲਤਾ। ਅਸੁਵਿਧਾ ਲਈ ਮਾਫ਼ੀ।
pl_pl: Błąd wyszukiwania użytkownika Facebooka. Przepraszamy za niedogodności.
pt_pt: Erro de pesquisa de usuário do Facebook. Desculpe pelo inconveniente.
ro_ro: Eroare de căutare a utilizatorului Facebook. Scuze pentru neplăceri.
ru_ru: Ошибка поиска пользователя Facebook. Приносим извинения за неудобства.
sl_si: Napaka pri iskanju Facebook uporabnika. Opravičujemo se za nevšečnost.
te: పేస్ బుక్ వినియోగదారుని దగ్గరలోపం. అసౌకర్యానికి క్షమించండి.
th_th: พบข้อผิดพลาดในการค้นหาผู้ใช้ Facebook ขออภัยในความไม่สะดวก
tr_tr: Facebook kullanıcı arama hatası. Rahatsızlıktan dolayı özür dileriz.
ur: فیس بک کے استعمال کرنے والےکے دیدار میں غلطی،زحمت کے لئے معذرت
vi: Lỗi tìm người dùng Facebook. Xin lỗi vì sự bất tiện này.
zh_hant: 臉書用戶查詢錯誤﹐很抱歉給你帶來不便。
zh_hk: Facebook 用戶查詢錯誤﹐很抱歉給你帶來不便。

source: Error with looking up user with Facebook. Sorry for the inconvenience.
ar_jo: نأسف لإزعاجك. فقد حدث خطأ في إيجاد المُستخدم على الفيسبوك.
de_de: Fehler beim Finden des Facebook-Users. Bitte entschuldige die Unannehmlichkeiten.
es_es: Error al buscar usuario con Facebook. Lo sentimos por el inconveniente.
fa_ir: خطا در جستجوی کاربر با فیسبوک. بخاطر این دردسر متاسفیم.
gu: ફેસબુક વપરાશકાર જોવામાં ભૂલ. અસુવિધા માટે દિલગીર છીએ.
hr: Pogreška pri traženju korisnika s Facebooka. Oprostite na neugodnosti.
id_id: Kesalahan saat mencari pengguna dengan Facebook. Maaf untuk ketidaknyamanannya.
ja: Facebookでユーザーを検索する際のエラー。 ご不便おかけしてすみません。
kn: ಫೇಸ್‌ಬುಕ್‌ನೊಂದಿಗೆ ಹುಡುಕುವಲ್ಲಿ ಬಳಕೆದಾರರ ದೋಷ. ಅನಾನುಕೂಲತೆಗಾಗಿ ಕ್ಷಮಿಸಿ.
ko_kr: 페이스북에서 사용자를 찾는 중 오류가 발생했습니다. 불편을 드려 죄송합니다.
ku: هەڵەی گەڕان بۆ بەکارهێنەری فەیس بوک. ببورە بۆ ئەو ناڕەحەتیە.
mai: फेसबुक केँ सग इस्तेमाल करऽ वला केँ ताकै मे भुल। असुविधा केँ लेल अफसोस अछि।
ml_in: ഫെയ്സ്ബുക്ക് ലുക്കിങ് അപ് ഉപയോക്താവുമായു ള്ള എറര്‍ കാണിക്കുന്നു. ബുദ്ധിമുട്ടില്‍ ഖേദിക്കുന്നു.
my: ဖေ့ဘွတ်နှင့်ကြည့်ရန်မရပါ၊အဆင်မပြေမှုအတွက်စိတ်မကောင်းပါ
ne_np: फेसबुकद्दारा प्रयोगकर्ताको खोजीमा त्रुटी । असुबिधाको लागि क्षमा प्रार्थी ।
or_in: ଫେସ୍‍ବୁକ୍ ସହିତ ଉପଭୋକ୍ତାଙ୍କୁ ଖୋଜିପାଇବାରେ ତ୍ରୁଟି ହୋଇଛି । ଅସୁବିଧା ଶକାସୁଁ ଆମେ ଦୁଃଖିତ ।
pa_in: ਫੇਸਬੁੱਕ ਤੇ ਇਹ ਯੂਜ਼ਰ ਖੋਜ ਨਹੀਂ ਮਿਲਿਆ। ਅਸੁਵਿਧਾ ਲਈ ਮਾਫ਼ੀ।
pl_pl: Błąd podczas wyszukiwania użytkownika na Facebooku. Przepraszamy za niedogodności.
pt_pt: Erro ao procurar usuário no Facebook. Desculpe pelo inconveniente.
ro_ro: Eroare la căutarea unui utilizator cu Facebook. Scuze pentru neplăceri.
ru_ru: Ошибка поиска пользователя с помощью Facebook. Приносим извинения за неудобства.
sl_si: Napaka pri iskanju Facebook uporabnika. Opravičujemo se za nevšečnost.
te: పేస్ బుక్ వినియోగదారుని తో లోపం ఏర్పడింది. అసౌకర్యానికి క్షమించండి.
th_th: เกิดข้อผิดพลาดในการค้นหาผู้ใช้ Facebook ขออภัยในความไม่สะดวก
tr_tr: Facebook kullanıcı arama hatası. Rahatsızlıktan dolayı özür dileriz.
ur: غلط فیس بک کے استعمال کرنے والےکا دیدار،زحمت کے لئے معذرت
vi: Lỗi tìm người dùng qua Facebook. Xin lỗi vì sự bất tiện này.
zh_hant: 使用臉書搜尋用戶過程出錯﹐很抱歉給你帶來不便。
zh_hk: 使用 Facebook 搜尋用戶過程出錯﹐很抱歉給你帶來不便。

source: There are some errors in your form.
ar_jo: للأسف. هناك بعض الأخطاء في محتوى استمارتك.
de_de: Wir haben einige Fehler in deinem Formular entdeckt.
es_es: Hay errores en el llenado del formulario.
fa_ir: خطاهایی در فرم شما وجود دارد.
gu: તમારા ફોર્મમાં કેટલીક ભૂલો છે.
hr: U vašem obrascu postoje neke pogreške.
id_id: Terdapat beberapa kesalahan dalam formulir Anda.
ja: フォームにエラーがあります。
kn: ನಿಮ್ಮ ಫಾರಂನಲ್ಲಿ ಕೆಲವು ದೋಷಗಳಿವೆ.
ko_kr: 양식에 약간의 오류가 있습니다.
ku: هەندێک هەڵە لە فۆرمەکەتدا هەیە.
mai: अहाँ केँ फार्म मे किछु गलत अछि।
ml_in: നിങ്ങളുടെ ഫോറത്തില്‍ ചില തെറ്റുകളുണ്ട്.
my: ပုံစံဖြည့်နေရာတွင်မှားယွင်းမှုရှိသည်
ne_np: तपाईँको फारममा केही त्रुटीहरु छन् ।
or_in: ଆପଣଙ୍କ ଫର୍ମରେ କିଛି ତ୍ରୁଟି ରହିଛି ।
pa_in: ਤੁਹਾਡੇ ਫਾਰਮ ਵਿੱਚ ਕੁਝ ਗ਼ਲਤੀਆਂ ਹਨ।
pl_pl: W Twoim formularzu jest kilka błędów.
pt_pt: Existem alguns erros no seu formulário.
ro_ro: Există unele erori în formularul dvs.
ru_ru: В вашей форме есть ошибки.
sl_si: V vašem obrazcu so napake.
te: మీ నమూనా లో కొన్ని తప్పులు ఉన్నాయి.
th_th: มีข้อผิดพลาดบางอย่างในแบบฟอร์มของคุณ
tr_tr: Formunuzda bazı hatalar var.
ur: آپ کے فارم میں چند غلطیاں ہیں
vi: Có một vài lỗi trong đơn của bạn.
zh_hant: 你的表單填寫有一些錯誤。
zh_hk: 你的表格填寫有一些錯誤。

source: Email
ar_jo: العنوان الإلكترونيّ
es_es: Correo
fa_ir: ایمیل
gu: ઇ-મેઇલ
hi_in: ईमेल
ja: Eメール
kn: ಇಮೇಲ್
ko_kr: 이메일
ku: ئیمەیڵ
mai: इमेल
ml_in: ഇമെയ്ല്‍
my: အီးမေး
ne_np: इमेल
or_in: ଇମେଲ୍
pa_in: ਈਮੇਲ
ru_ru: Электронная почта
te: ఇమెయిల్
th_th: อีเมล์
ur: ای میل
zh_hant: 電子郵件
zh_hk: 電子郵件

source: Password Required
ar_jo: كلمة المرور مطلوبة
de_de: Passwort benötigt
es_es: Se requiere contraseña
fa_ir: رمز عبور ضروری است
gu: પાસવર્ડ જરૂરી છે
hr: Potrebna zaporka
id_id: Kata sandi diperlukan
ja: パスワードが必要
kn: ಪಾಸ್ ವರ್ಡ್ ಬೇಕಾಗಿದೆ
ko_kr: 비밀번호 필요
ku: وشەی نهێنی داواکراوە
mai: पासवर्ड अवश्य
ml_in: പാസ്വേഡ് വേണം
my: လျှို့ဝှက်နံပတ်လိုသည်
ne_np: पासवर्डको आवश्यकता
or_in: ପ୍ରବେଶ ସଂକେତ ଆବଶ୍ୟକ / ପାସ୍‍ୱାର୍ଡ଼୍ ଆବଶ୍ୟକ
pa_in: ਪਾਸਵਰਡ ਲਾਜ਼ਮੀ ਹੈ
pl_pl: Wymagane hasło
pt_pt: Senha Requerida
ro_ro: Parola obligatorie
ru_ru: Требуется пароль
sl_si: Zahtevano geslo
te: అనుమతిపదం (పాస్వర్డ్) అవసరం
th_th: จำเป็นต้องมี
tr_tr: Şifre Gereklidir
ur: پاس ورڈ ضروری ہے
vi: Yêu cầu mật khẩu
zh_hant: 須輸入密碼
zh_hk: 必須輸入密碼

source: Password required
ar_jo: كلمة المرور مطلوبة
de_de: Passwort benötigt
es_es: Se requiere contraseña
fa_ir: رمز عبور الزامی است
gu: પાસવર્ડ જરૂરી છે
hr: Potrebna zaporka
id_id: Kata sandi diperlukan
ja: パスワードが必要
kn: ಪಾಸ್ ವರ್ಡ್ ಬೇಕಾಗಿದೆ
ko_kr: 비밀번호 필요
ku: وشەی نهێنی داواکراوە
mai: पासवर्ड अवश्य
ml_in: പാസ്വേഡ് വേണം
my: လျှို့ဝှက်နံပတ်လိုသည်
ne_np: पासवर्डको आवश्यकता
or_in: ପ୍ରବେଶ ସଂକେତ ଆବଶ୍ୟକ / ପାସ୍‍ୱାର୍ଡ଼୍ ଆବଶ୍ୟକ
pa_in: ਪਾਸਵਰਡ ਲਾਜ਼ਮੀ ਹੈ
pl_pl: Wymagane hasło
pt_pt: Senha requerida
ro_ro: Parola necesară
ru_ru: Требуется пароль
sl_si: Zahtevano geslo
te: అనుమతిపదం (పాస్వర్డ్) అవసరం
th_th: ต้องระบุรหัสผ่าน
tr_tr: Şifre gereklidir
ur: پاس ورڈ ضروری ہے
vi: Yêu cầu mật khẩu
zh_hant: 須輸入密碼
zh_hk: 必須輸入密碼

source: Re-enter Password
ar_jo: الرجاء إعِد ادخال كلمة المرور
de_de: Passwort wiederholen
es_es: Repite la contraseña
fa_ir: تکرار رمز عبور
gu: ફરીથી પાસવર્ડ ટાઇપ લખો
hr: Ponovno unesite zaporku
id_id: Masukkan kembali kata sandi
ja: パスワード再入力
kn: ಪಾಸ್ ವರ್ಡ್ ಮತ್ತೆ ಹಾಕಿರಿ
ko_kr: 비밀번호 재 입력
ku: دووبارە وشەی نهێنی داخڵ بکە
mai: पासवर्ड फेर सँ दर्ज करू
ml_in: പാസ് വേഡ് വീണ്ടും കൊടുക്കുക
my: လျှို့ဝှက်နံပတ်ပြန်ထည့်ပါ
ne_np: पासवर्ड पूनः राख्नुहोस्
or_in: ପ୍ରବେଶ ସଂକେତ ଆଉଥରେ ଭରନ୍ତୁ / ପାସ୍‍ୱାର୍ଡ଼୍ ଆଉଥରେ ଭରନ୍ତୁ
pa_in: ਪਾਸਵਰਡ ਮੁੜ ਤੋਂ ਭਰੋ
pl_pl: Wprowadź ponownie hasło
pt_pt: Digite novamente a senha
ro_ro: Re-întrodu parola
ru_ru: Введите пароль повторно
sl_si: Ponovno vnesite geslo
te: అనుమతిపదాన్ని(పాస్వర్డ్) తిరిగి నమోదు చేయండి
th_th: กรุณากรอกรหัสผ่านอีกครั้ง
tr_tr: Şifreyi tekrar girin
ur: پاس ورڈ دوبارہ داخل کریں
vi: Nhập lại mật khẩu
zh_hant: 重新輸入密碼
zh_hk: 重新輸入密碼
