Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
ar_jo: قال يسوع، "مَنْ أَرَادَ أَنْ يَصِيرَ فِيكُمْ عَظِيمًا، يَكُونُ لَكُمْ خَادِمًا".
de_de: Jesus sagte: „Wer unter euch groß werden will, soll den Anderen dienen.“ (Matthäus 20,26)
es_es: Jesús dijo, “El que quiere hacerse grande entre ustedes deberá ser su servidor.”
gu: ઈસુએ કહ્યું કે, “તમારામાં જે કોઇ મોટો થવા ચાહે તે સર્વનો દાસ થાય.”
hr: Isus je rekao: "Onaj tko želi postati velik među vama, mora svima biti sluga."
id_id: Isa berkata, “Barangsiapa ingin menjadi besar di antara kamu, hendaklah ia menjadi pelayanmu.”
ja: イエスは、「あなたのしもべでなければならないの間で誰が偉大になることを希望する。」と述べました
ku: عیسا گوتی " هەرکەسێک حەزبکات مەزن بێت لەناوتاندا دەبێت ببێت بە خزمەتکاری ئێوە."
mai: यीशु बजलाह "जे केओ अहाँ सभ केँ बीच में प्रमुख व्यक्ति बनऽ चाहैय सँ उ अहाँक टहलू बनय"
ml_in: യേശു പറഞ്ഞു: "നിങ്ങളില്‍ വലിയവനാകാന്‍ ഇച്ഛിക്കുന്നവനെല്ലാം നിങ്ങള്‍ക്കു ദാസനായിത്തീരണം."
my: ယေရှုကသင်တို့တွင် အကဲအမှူးပြုလိုသောသူသည် သင်တို့အစေခံဖြစ်ရမည်။
ne_np: येशूले भन्नुभयो, “ तिमीहरूका बीचमा यस्‍तो हुनेछैन, तर जो तिमीहरूमा ठूलो हुने इच्छा गर्दछ, त्यो तिमीहरूको सेवक हुनुपर्छ ।"
pl_pl: Jezus powiedział: „Kto chce stać się wielkim wśród was, będzie waszym sługą”.
ro_ro: Isus a spus: „Cine dorește să devină mare între să fie slujitorul vostru.”
sl_si: Jezus je dejal: »Kdor hoče postati med vami velik, naj bo vaš strežnik.«
tr_tr: İsa, 'Aranızda büyük olmak isteyen, ötekilerin hizmetkarı olsun.' dedi.
ur: حضرت عیسی علیه السلام نے کہا ، "جو شخص آپ میں بڑا بننا چاہتا ہے وہ آپ کا خادم ہوگا۔"
vi: Chúa Giê-xu phán, “ai muốn làm lớn trong các con, thì phải làm đầy tớ.”
zh_hant: 耶穌說︰「你們中間誰願為大﹐就必做你們的用人。」（太廿26；可十43）
zh_hk: 耶穌說︰「你們中間誰願為大﹐就必做你們的用人。」﹙太廿26；可十43﹚

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ar_jo: عكس يسوع فهمنا وبشكل جذريّ لمعنى للقيادة. فقد علّم يسوع أنهُ عندما تشعر بدعوة الله لك للقيادة، فانت تكون مدعو لكي تكون خاماً للاخريين. "خلية القيادة" هي نموذج لتدريب الاشخاص الذين يشعُرون أنّهم مدعوّن لقيادة الخدمات مسيحية.
de_de: Als Jesus lehrte, wer leiten wolle, solle zum Diener werden stellte er damit unser Verständnis von Leiterschaft auf den Kopf. Eine Leiterschaftszelle ist ein Ort, an dem Leiter ihre Führungsqualitäten entwickeln können, indem sie lernen zu dienen.
es_es: Jesús invirtió radicalmente nuestro entendimiento sobre liderazgo enseñándonos que si nos sentimos llamados a liderar, entonces estamos llamados a servir. Una Célula de Liderazgo es una manera en que alguien que se siente llamado a liderar puede desarrollar su liderazgo practicando el servicio.
gu: જો આપણને લાગતું હોય કે આપણને આગેવાન બનવાનું તેડું આપવામાં આવ્યું છે તો આપણને સેવા કરવા માટે તેડવામાં આવ્યા છે એવું શિક્ષણ આપીને ઈસુએ તાર્કિક રીતે આગેવાની વિશેની આપણી સમજણને બદલી નાખી. આગેવાની આપવાના જૂથ તો જેમને એમ લાગે છે કે તેમને આગેવાની આપવાનું તેડું આપવામાં આવ્યું છે એવાં લોકો માટે સેવા આપવાનો અભ્યાસ કરીને આગેવાનીનો વિકાસ કરી શકે તે માટેનો માર્ગ છે.
hr: Isus je radikalno preokrenuo naše razumijevanje vodstva poučivši nas da smo pozvani služiti ako se osjećamo pozvanima voditi. Voditeljska grupa je način na koji netko tko se osjeća pozvanim voditi može razviti svoje vodstvo vježbajući služenje.
id_id: Isa secara radikal memutar balikkan pemahaman kita tentang kepemimpinan dengan mengajarkan kita bahwa jika kita merasa terpanggil untuk memimpin, maka kita dipanggil untuk melayani. Sel Kepemimpinan adalah suatu sarana untuk orang yang merasa terpanggil untuk memimpin dapat mengembangkan kepemimpinan mereka dengan berlatih melayani.
ja: イエスは根本的に我々がリードしてと呼ばれる感じならば、我々は奉仕するために呼び出されていることを私たちに教えることで、リーダーシップの我々の理解を逆転させました。リーダーシップセルは、リードに呼ばれる感じ、誰かが提供する練習によって彼らのリーダーシップを開発することができます方法です。
ku: عیسا بنەڕەتانە تێگەیشتنی ئێمەی پێچەوانە کردەوە سەبارەت بە ڕابەرایەتی کردەن کاتێک ئێمەی فێرکرد ئەگەر ئێمە هەست بکەین بانگ کراوین بۆ ڕابەرایەتی کردن ئەوا ئێمە بانگ کراوین بۆ خزمەت کردن. (خانەی ڕابەرایەتی کردن) ڕێگایەکە کە ئەو کەسەی هەست دەکات بانگ کراوە بۆ ڕابەرایەتی کردن، دەتوانێت گەشە بەڕابەرایەتی کردنەکەی بکات کاتێک پراکتیزەی خزمەتکردن دەکات.
mai: यीशु आवश्यक रूप सँ हमर अगुवापन केँ समाज कऽ उलट देलाह ई सिखवैत होयत अगर हम मानय छी कि हमर अगुवाई करऽ केँ लेल बाजवल गेल अछि l त हमरा सेवा करऽ के लेल बजौवने अछि। अगुवापन सेल्स एकटा रास्ता अछि हुनका लेल जे मानैत अछि कि हुनकअगवाई करऽ केँ लेल बजावल गेल अछि,उ अपने अगुवापन कऽ विस्तार कऽ सकय अछि सेवा केँ अभ्यास केँ द्वारा।
ml_in: നേതൃത്വത്തെക്കുറിച്ചുള്ള നമ്മുടെ ധാരണകളെല്ലാം യേശു തിരുത്തിക്കളഞ്ഞു. നാം നയിക്കാന്‍ വിളിക്കപ്പെട്ടവരാണെന്ന തോന്നല്‍ നമുക്കുണ്ടെങ്കില്‍, സേവിക്കാനുള്ള വിളി നമുക്കുണ്ട്.അതു പരിശീലിക്കാനുളള ഒരിടമാണു ലീഡര്‍ഷിപ് സെല്‍.
my: ယေရှုသည်အကျွန်ုပ်တို့သိထားသောခေါင်းဆောင်မှုအတွေးအခေါ်ကိုပြောင်းလဲကာအစေခံခြင်းကိုပြခဲ့သည်။ခေါင်းဆောင်မှု၏အစိတ်အပိုင်းနည်းပညာသည်တစ်စုံတစ်ယောက်၏ ခေါင်းဆောင်မှုကိုအစေခံခြင်းလေ့ကျင့်နိုင်သည်။
ne_np: यदि हामीलाई अगुवा हुन बोलाईएको छ भने हामीलाई सेवक हुन बोलाइएको हो भन्नु भएर येशूले अगुवापनप्रतिको हाम्रो बुझाईलाई उल्टाउनुभएको छ । अगुवापन कक्ष अगुवा हुन बोलावट भएको कसैलाई सेवा गर्दै अगुवापनको सिप विकास गर्ने तरिका हो ।
pl_pl: Jezus radykalnie odwrócił nasze rozumienie przywództwa, ucząc nas, że jeśli czujemy się powołani do przewodzenia, to jesteśmy powołani do służby. Komórki przywództwa są sposobem, na który ktoś, kto czuje się powołany do przewodzenia, może rozwijać swoje przywództwo poprzez praktykę służenia innym.
ro_ro: Isus a schimbat radical înțelegerea noastră despre conducere, învățându-ne că, dacă ne simțim chemați să conducem, suntem chemați să slujim. O Celulă Zúme este o modalitate prin care o persoană care se simte chemată să conducă poate dezvolta abilități de conducere prin practicarea slujirii.
sl_si: Jezus je naše razumevanje vodenja drastično spreobrnil, saj nas je naučil, da če se čutimo pozvane k vodenju, moramo služiti. S pomočjo vodstvene celice lahko nekdo, ki je bil pozvan, svoje vodstvene sposobnosti razvije s služenjem.
tr_tr: İsa bize, liderlik etmeye çağrıldığımızı hissedersek, hizmet etmeye çağrılmış olduğumuzu öğreterek liderlik anlayışımızı radikal bir şekilde tersine çevirdi. Bir Liderlik Grubu, liderlik yapmak isteyen birinin hizmet sunarak liderliğini geliştirebilmesinin bir yoludur.
ur: حضرت عیسی علیه السلام نے ہمیں یہ تعلیم دے کر قیادت کے بارے میں ہماری فہم کو یکسر برعكس کردیا کہ اگر ہمیں محسوس ہوتا ہے کہ ہمیں رہنمائی کرنے کے لئے بلایا گیا ہے ، تو پھر ہمیں خدمت کے لئے بلایا جارہا ہے۔ ایک لیڈرشپ سیل ایک ایسا طریقہ ہے جو کوئی بھی ایسا محسوس کرتا ہے جس کی رہنمائی کے لئے بلایا جائے تو وہ خدمت کی مشق کرکے اپنی قیادت تیار کرسکتے ہیں۔
vi: Chúa Giê-xu hoàn toàn đảo ngược sự hiểu biết của chúng ta về sự lãnh đạo bằng cách dạy chúng ta rằng nếu chúng ta cảm thấy được kêu gọi để lãnh đạo, thì nghĩa là chúng ta đang được kêu gọi để phục vụ. Lãnh đạo tế bào là cách mà một người cảm thấy được kêu gọi lãnh đạo có thể phát triển khả năng lãnh đạo của họ bằng cách thực hành phục vụ.
zh_hant: 在此耶穌徹底顛覆我們對帶領者的看法﹐祂教導說﹐如果我們感到被呼召做領袖，其實就是蒙召來服侍人。所以那些自覺蒙神呼召帶領別人的人﹐可以先在「帶領者培育小組」裡操練各樣服侍﹐好鍛鍊個人的領導力。
zh_hk: 在此耶穌徹底顛覆我們對帶領者的看法﹐祂教導說﹐如果我們蒙神呼召作領袖，其實就是蒙神呼召作服侍。「帶領者培訓小組」可以讓蒙神呼召作領袖的人，先操練各樣的服侍，建立個人的領導力。

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
ar_jo: ‫‫‫ابحث عن فقرة "خلايا القيادة" في دليل زومي الخاص بك. حين تصبح جاهزًا، شاهد وثمّ ناقش هذا الفيديو.
de_de: Schlagt das Kapitel „Leiterschaftszellen“ in eurem Zúme-Handbuch auf. Schaut euch das Video dazu an und tauscht darüber aus.
es_es: Busca la sección “Células de liderazgo” en tu Guía Zúme. Cuando estés listo, ve y discute este video.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “આગેવાનીના સમૂહો” નો વિભાગ શોધો. જ્યારે તમે તૈયાર થાઓ ત્યારે વિડિયો જુઓ અને ચર્ચા કરો.
hr: Pronađite cjelinu "Voditeljske grupe" u svom Zúme vodiču. Kad budete spremni, pogledajte i diskutirajte video.
id_id: Temukan bagian "Sel kepemimpinan" dalam Buku Panduan Zúme. Saat Anda siap, tonton dan diskusikan video ini.
ja: あなたのZúmeガイドブックで「リーダーシップ細胞」セクションを検索します。準備ができたら、このビデオを見て議論します。
ku: بەشی "خانەکانی ڕابەرایەتی کردن" بدۆزەوە لە (ڕێبەری زومی)یەکەت. کاتێک تۆ ئامادە بویت، تەماشای ئەم ڤیدیۆیە بکەو گفتوگۆی بکە.
mai: अहाँक ज़ूमे गाइड बुक "अगुवापन सेल्स" अनुभाग ताकू। जखन अहाँ तैयार होइत तेँई वीडियोक देखू आ चर्चा करू
ml_in: നിങ്ങളുടെ Zume ഗൈഡ്ബുബുക്കിലെ "ലീഡര്‍ഷിപ് സെല്ലുകള്‍" കാണുക. നിങ്ങള്‍ തയ്യാറായിക്കഴിഞ്ഞാല്‍, ഈ വീഡിയോ കണ്ടിട്ട് ചര്‍ച്ച ചെയ്യുക.
my: ခေါင်းဆောင်မှုနည်းလမ်း၏အစိတ်အပိုင်ကိုဇူးမေးလမ်းညွှန်တွင်ရှာဖွေပြီး၊ ဗီဒီယိုကလစ်ကိုကြည့်ပါ။
ne_np: तपाईँको जूमे निर्देशिकाको “अगुवापन कक्षहरु” खण्ड हेर्नुहोस् र तयार भएपछि यो भिडियो हेर्नुहोस् र छलफल गर्नुहोस् ।
pl_pl: Znajdźcie sekcję „Komórki przywództwa” w Waszym Podręczniku Zúme. Kiedy będziecie gotowi, obejrzyjcie i omówcie wideo.
ro_ro: Găsiți secțiunea „Grupurile de conducere” (Celulele Zúme) din Ghidul dvs. Zúme. Când sunteți gata, vizionați și discutați acest videoclip.
sl_si: Poiščite poglavje »Vodstvene celice« v vašem priročniku Zúme. Ko ste pripravljeni, si oglejte ta video in se o njem pogovorite.
tr_tr: Zúme El Kitapçığı’nda “Liderlik Grupları” bölümünü bulun. Hazır olduğunuz zaman bu videoyu izleyin ve onun hakkında tartışın.
ur: اپنی زیوم گائیڈ بک میں "لیڈرشپ سیل" سیکشن تلاش كیجئے۔ جب آپ تیار ہوں تو ، اس ویڈیو کو دیکھیں اور اس پر گفتگو كیجئے۔
vi: Tìm bài “Lãnh đọa Tế bào” trong sách hướng dẫn Zúme. Khi bạn sẵn sàng, xem và thảo luận video dưới đây.
zh_hant: 請翻到「天國酵母」手冊「帶領者培育小組」這課﹐並準備好觀看、討論接下來這段影片。
zh_hk: 請翻到「天國酵母」手冊「帶領者培訓小組」的部分。找到之後﹐一起來看以下這段影片﹐並討論以下問題。

source: Zúme Video Scripts: Leadership Cells
ar_jo: ‫‫‫‫نص فيديو "خلايا القيادة"
de_de: ZÚME Text zum Video: Leiterschaftszellen
es_es: Guiones de Video Zúme: Células de Liderazgo
gu: ઝુમ વિડિયો લખાણ: આગેવાનીના સમૂહો
hr: Zúme videozapis: Voditeljske grupe
id_id: Naskah Video Zume: Sel Kepemimpinan
ja: Zúmeビデオスクリプト：リーダーシップ細胞
ku: نوسراوە ڤیدیۆییەکانی زومی: خانەکانی ڕابەرایەتی کردن
mai: खन इराक वीडियो स्क्रिप्ट वापस सेल्स
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: ലീഡര്‍ഷിപ് സെല്ലുകള്‍
my: ဇူးမေဗီဒီယို၏စာများ၊ခေါင်းဆောင်မှုများ
ne_np: जूमे भिडियो लिपिहरुः अगुवापन कक्षहरु
pl_pl: Skrypty wideo Zúme: komórki przywództwa
ro_ro: Transcriere Video Zúme: Celulele Zume
sl_si: Zúme besedilo k videu: Vodstvene celice
tr_tr: Zúme Video Yazıları: Liderlik Grupları
ur: زیوم ویڈیو اسکرپٹ: قائدانہ خانے
vi: Kịch bản Video Zúme: Lãnh đạo Các Tế Bào
zh_hant: 「天國酵母」影片稿︰帶領者培育小組
zh_hk: 「天國酵母」影片稿︰帶領者培訓小組

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
ar_jo: هل تعرف عن أي أجتماع دوري يقوم به أتباع يسوع؟ هل أنت على استعداد للإلتقاء بهم وتشكيل "خليّة قيادة" جديدة لتعلُُّم تدريب زومي؟
de_de: Kennst du eine Gruppe von Jesusnachfolgern, die sich bereits regelmäßig trifft und die Interesse haben könnte, mit Zúme zu einer Leiterschaftszelle zu werden?
es_es: ¿Hay algún grupo de seguidores de Jesús que conozcas que ya se esté reuniendo o esté dispuesto a reunirse y formar una Célula de Liderazgo para aprender el Entrenamiento Zúme?
gu: શું ઈસુના શિષ્યોનું એવા કોઇ જૂથ વિશે તમે જાણો છો કે જે પહેલાંથી એકત્ર થાય છે અથવા તો ઝુમ તાલીમ શીખવા માટે આગેવાનીનું સમૂહ શરૂ કરવા માટે મળવાની ઇચ્છા રાખે છે?
hr: Postoji li skupina Isusovih sljedbenika za koju znate da se već sastaje ili bi bila voljna sastati se i formirati Voditeljsku grupu kako bi naučili Zúme trening?
id_id: Apakah ada sekelompok pengikut Isa yang Anda tahu sudah melakukan pertemuan atau akan bersedia untuk bertemu dan membentuk Sel Kepemimpinan untuk belajar Pelatihan Zúme?
ja: イエスの追随すでに満たしているか満たし、Zúmeトレーニングを学ぶリーダーシップセルを形成することをいとわないだろうことを知っているのグループはありますか？
ku: ئایا کۆمەڵەیەکی شوێنکەوتوانی عیسا هەیە تۆ بیناسیت کە پێشتر کۆبونەوە بکات یا ئامادەبێت کۆببنەوە و (خانەی ڕابەرایەتی کردن) پێکبێنێت بۆ ئەوەی فێری (ڕاهێنانی زومی) بێت؟
mai: की यीशुक अनुयायियों कऽ केओ अहाँक पता अछि जे पहिले सँ भेटेत अछि या भेटे केँ लेल उत्सुकता आ एकटा अगुवापन सेल्फ तैयार कऽ सकै ज़ूमे प्रशिक्षण सिखै केँ लेल?
ml_in: യേശുവിനെ അനുഗമിക്കുന്ന ഒരു ഗ്രൂപ്പിനെ, അവരുടെ കൂടിവരവിനെ നിങ്ങള്‍ക്കറിയാമോ? അവര്‍ക്ക് ഒരു ലീഡര്‍ഷിപ് സെല്‍ രൂപീകരിച്ച് Zume പരിശീലനത്തിനു താത്പര്യമുണ്ടോ?
my: သင်သိရှိထားသောယုံကြည်သူများမိသဟာရအဖွဲ့ရှိပါသလား? (သို့) သူတို့သည်ခေါင်းဆောင်မှုနည်းလမ်းအစိတ်အပိုင်းများကိုသင်ယူလိုပါသလား?
ne_np: येशूलाई पछ्याउने कोही व्यक्तिहरु छन् जो झुण्डमा भेटिरहेका छन् वा भेट्न इच्छुक छन् जो अगुवापन कक्ष बनाएर जूमे तालिम सिक्न चाहन्छन् ?
pl_pl: Czy jest jakaś grupa naśladowców Jezusa, o których wiesz, że już się spotykają lub byliby gotowi zacząć się spotykać i utworzyć komórkę przywództwa, aby nauczyć się szkolenia Zúme?
ro_ro: Există un grup de urmași ai lui Isus pe care îi cunoașteți deja sau ar fi dispuși să se întâlnească și să formeze o Celulă Zúme pentru a învăța Trainingul Zúme ?
sl_si: Že poznate kako skupino Jezusovih sledilcev, ki se že dobivajo ali bi bili pripravljeni ustvariti vodstveno celico in se učiti o tečaju Zúme?
tr_tr: Zúme Eğitimi’ni öğrenmek için zaten toplanmakta olan veya bir Liderlik Grubu kurmak ve buluşmak isteyen tanıdığınız bir grup İsa takipçisi var mı?
ur: کیا آپ کو معلوم ہے کہ عیسیٰ کے پیروکاروں کا کوئی گروپ پہلے سے ہی مل رہا ہے یا زیوم ٹریننگ سیکھنے کے لئے ملنے اور ایک لیڈرشپ سیل تشکیل دینے کے لئے راضی ہوگا؟
vi: Có một nhóm tín đồ của Chúa Giê-xu mà bạn biết, đã nhóm lại hoặc đang chuẩn bị nhóm lại và muốn thành lập một ban Lãnh đạo Tế bào để học khóa Huấn luyện Zúme?
zh_hant: 你可知，有哪群弟兄姊妹已經穩定參與聚會﹐或願意另外組成一個「帶領者培育小組」﹐一同來學習「天國酵母」門徒訓練？
zh_hk: 哪裏有你認識的弟兄姊妹已經穩定參與聚會，或者願意另外組成一個「帶領者培訓小組」來學習「天國酵母」門徒訓練？

source: What would it take to bring them together?
ar_jo: ماذا يتطلّب الأمر لكي يجتمعوا سويًّا؟
de_de: Wie könnte man sie zusammenbringen?
es_es: ¿Qué se necesitaría para reunirlos?
fa_ir: برای جمع کردن آنها دور هم به چه نیاز است؟
gu: તેમને એકઠા મળવા માટે શેની જરૂર છે?
hi_in: उन्हें एक साथ लाने के लिए क्या करना होगा?
hr: Što bi bilo potrebno da ih se spoji?
id_id: Apa yang dipelukan untuk menyatukan mereka?
ja: 何それはそれらを一緒に持って来るために取るのでしょうか？
kn: ಅವರನ್ನು ಒಟ್ಟಾಗಿ ತರಲು ಯಾವ ಪ್ರಯತ್ನವು ಅಗತ್ಯವಾಗಿದೆ?
ko_kr: 무엇으로 그들을 하나로 모을 수 있을까요?
ku: چی پێویستە بۆ ئەوەی وایان لێ بکەیت ببن بە کۆمەڵەیەک؟
mai: हुनका एके संगे आवऽ केँ लेल हम की करब?
ml_in: അവരെ ഒരുമിച്ചുകൂട്ടാന്‍ എന്താണു വേണ്ടത്?
my: သူတို့ကိုအတူတကွခေါ်ဖို့ရန်မည်သည့်အရာလိုအပ်သနည်း?
ne_np: उनीहरुलाई भेला गर्नको लागि के गर्नुपर्ला ?
or_in: ସେମାନଙ୍କୁ ଏକତ୍ର ଆଣିବାକୁ କ'ଣ ଲାଗିବ ?
pa_in: ਉਨ੍ਹਾਂ ਨੂੰ ਇਕੱਠਾ ਕਰਨ ਲਈ ਕੀ ਕਰਨਾ ਹੋਵੇਗਾ?
pl_pl: Czego potrzeba, aby ich połączyć?
pt_pt: O que seria necessário para reuni-los?
ro_ro: De ce ar fi nevoie pentru ai aduna împreună?
ru_ru: Что нужно для того, чтобы собрать их вместе?
sl_si: Kako bi jih lahko privedli skupaj?
te: వారిని కలిపి తీసుకురావడానికి ఏం చేయాలి?
th_th: คุณจะต้องทำอะไรบ้างเพื่อทำให้พวกเขามารวมตัวกัน?
tr_tr: Onları bir araya getirmek için ne gerekir?
ur: ان کو جمع کرنے میں کیا لینا چاہئے؟
vi: Điều gì sẽ đưa họ đến với nhau?
zh_hant: 要怎麼把這些人聚集起來呢？
zh_hk: 要怎麼做才能夠把這些人聚集起來呢？

source: Practice 3/3 Group (90min)
ar_jo: تدرّب على "مجموعات ثلاثة على ثلاثة" (٩٠ دقيقة)
de_de: Übt den 3/3-Prozess ein (90 Min)
es_es: Practica Grupo 3/3 (90min)
fa_ir: گروه 3/3 را تمرین کنید (90 دقیقه)
gu: ૩/૩ વ્યક્તિઓના જૂથમાં મહાવરો કરો (૯૦ મિનિટ)
hi_in: अभ्यास करें ३/३ समूह (९० मिनट)
hr: Vježbajte 3/3 grupe (90 minuta)
id_id: Berlatih Kelompok 3/3 (90mnt)
ja: 練習3/3グループ（90分）
kn: 3/3 ಗುಂಪುಗಳ ಮಾದರಿಯನ್ನು ಅಭ್ಯಾಸಮಾಡಿರಿ (90 ನಿಮಿಷ)
ko_kr: 3/3 그룹 연습 (90 분)
ku: پراکتیزەی (کۆمەڵەی ٣/٣) بکە (٩٠ خولەک)
mai: अभ्यास करू 3/3 समूह (90 -मिनट)
ml_in: 3/3 ഗ്രൂപ് പരിശീലിക്കുക (90 മിനിറ്റ്)
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုလေ့ကျင့်ပါ (၉၀မိနစ်)
ne_np: ३/३ झुण्ड अभ्यास गर्नुहोस् (९० मिनेट)
or_in: ୩/୩ ଦଳ ଅଭ୍ୟାସ କରନ୍ତୁ (୯୦ମିନିଟ୍)
pa_in: 3/3 ਸਮੂਹ ਦਾ ਅਭਿਆਸ ਕਰੋ (90 ਮਿੰਟ)
pl_pl: Przećwiczcie format Grupy 3/3 (90min)
pt_pt: Pratique Grupo 3/3 (90min)
ro_ro: Practicați Grupul 3/3 (90 min)
ru_ru: Практикуйте группу 3/3 (90 минут)
sl_si: Vadite skupine 3/3 (90 min)
te: 3/3 బృంద సాధన చేయండి (90ని:)
th_th: ฝึกบทเรียน 3/3 ด้วยกัน (90 นาที)
tr_tr: 3’te 3 Grup Pratiği Yapın (90dk)
ur: پریکٹس 3/3 گروپ (90 منٹ)
vi: Thực hành Nhóm 3/3 (90 phút)
zh_hant: 操練「三合一小組」﹙90分鐘﹚
zh_hk: 操練「三分三小組」﹙90 分鐘﹚

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
ar_jo: فلتقضِ المجموعة بأكملها الـ٩٠ دقيقة التّالية في التّدرّب على نموذج "مجموعات ثلاثة على ثلاثة".
de_de: Verbringt die nächsten 90 Minuten damit, als ganze Gruppe den 3/3-Prozess zu üben.
es_es: Haz que tu grupo pase los siguientes 90 minutos practicando el Formato de Grupo 3/3.
fa_ir: تمام گروه تان بمدت 90 دقیقه قالب گروههای 3/3 را تمرین کنند.
gu: તમારા આખા જૂથને ૩/૩/ વ્યક્તિઓના જૂથમાં ૯૦ મિનિટ મહાવરો કરવાનો સમય આપો.
hi_in: आपके पूरे समूह को अगले ९० मिनट ३/३ समूह प्रारूप का अभ्यास करने में बिताएं ।
hr: Neka cijela vaša grupa provede sljedećih 90 minuta vježbajući oblik 3/3 grupa.
id_id: Minta seluruh kelompok menggunakan 90 menit berikutnya untuk berlatih Format Kelompok 3/3.
ja: あなたの全体のグループが3/3グループフォーマットを練習し、次の90分を費やしています。
kn: 3/3 ಗುಂಪುಗಳ ಮಾದರಿಯನ್ನು ಅಭ್ಯಾಸಮಾಡುತ್ತಾ ನಿಮ್ಮ ಇಡೀ ಗುಂಪು ಮುಂದಿನ 90 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಲಿ.
ko_kr: 다음 90 분 동안 전체 그룹 구성원들과 함께 3/3 그룹 양식을 연습하십시오.
ku: وا لە تەواوی کۆمەڵەکەت بکە ٩٠ خولەکی دواتر بەسەربەرێت بە پراکتیزەکردنی (شێوازی کۆمەڵەکانی ٣/٣).
mai: अहाँक सभ समूहक आगू 90 मिनट 3/3 समूह योजनक अभ्यासक करऽ में बिताउ।
ml_in: ഗ്രൂപ്പ് മുഴുവനും അടുത്ത 90 മിനിറ്റ് 3/3 ഗ്രൂപ്പ് രീതി പരിശീലിക്കുക.
my: သင်၏အဖွဲ့များအားလုံးသည် လုပ်ဆောင်ချက် (၃) ရပ်နည်းလမ်းကို (၉၀) မိနစ်အတွက်လေ့ကျင့်မှုများပြုလုပ်ပြီးပြီလား
ne_np: अबको ९० मिनेट तपाईँको सम्पूर्ण झुण्डलाई ३/३ झुण्डहरु ढाँचा अभ्यास गर्न दिनुहोस् ।
or_in: ଆପଣଙ୍କୁ ଦଳକୁ ଆଗାମୀ ୯୦ମିନିଟ୍ ୩/୩ ଦଳର ପ୍ରାରୁପକୁ ଅଭ୍ୟାସ କରିବାକୁ ଦିଅନ୍ତୁ ।
pa_in: ਕੀ ਤੁਹਾਡੇ ਪੂਰੇ ਸਮੂਹ ਨੇ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਲਈ ਅਗਲੇ 90 ਮਿੰਟ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਖਰਚ ਕੀਤੇ ਹਨ।
pl_pl: Niech w ciągu kolejnych 90 minut Wasza grupa przećwiczy format Grupy 3/3.
pt_pt: Faça com que todo o seu grupo gaste os próximos 90 minutos praticando o Formato de Grupos 3/3.
ro_ro: Faceți ca întregul grup să petreacă următoarele 90 de minute practicând formatul 3/3 a întâlnirii Grupului .
ru_ru: Пусть вся ваша группа потратит следующие 90 минут, практикуя формат групп 3/3.
sl_si: Naj vsa skupina naslednjih 90 min vadi format skupin 3/3.
te: తదుపరి 90 నిమిషాలు మీ బృందమంతా కలసి 3/3 బృందముల ఏర్పాటును సాధన చేయండి.
th_th: ให้กลุ่มของคุณฝึกทำรูปแบบกลุ่ม 3/3 ด้วยกันใน 90 นาทีต่อจากนี้
tr_tr: Tüm grubunuzla birlikte sonraki 90 dakikayı 3’te 3 Grup Formatını uygulayarak geçirin.
ur: اپنے پورے گروپ کو اگلے 90 منٹ 3/3 گروپس فارمیٹ پر عمل کرنے میں گزاریں۔
vi: Cho cả nhóm thực hành Hình thức Nhóm 3/3 trong 90 phút.
zh_hant: 接下來﹐請所有組員一起來操練「三合一小組」聚會模式。
zh_hk: 接下來﹐請所有組員一起來操練「三分三小組」聚會模式。

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
ar_jo: “انظر إلى الخلف“ - استخدم تحدّيات اللقاء السّابقة “الطاعة، التّدرُّب والمُشاركة” لمتابعة تقدّم كلّ شخص في المجموعة.
de_de: BLICK ZURÜCK – Tauscht euch über die Umsetzung der letzten Aufgabe vom „Gehorchen, Trainieren, Weitergeben“ aus.
es_es: MIRAR HACIA ATRÁS — Utiliza los desafíos Obedecer, Entrenar y Compartir de la ultima sesión para examinarse mutuamente.
fa_ir: به عقب نگاه کنید – از چالشهای اطاعت، آموزش و انتقال جلسه هفته گذشته برای رسیدگی به یکدیگر استفاده کنید.
gu: પાછળ જુઓ - પાછલા સેશનના આધીન થવું, શીખવવું અને બીજાઓ સાથે પડકારો વહેંચવા વિશેના મુદ્દાઓ વિશે એકબીજા સાથે વાત કરો.
hi_in: पीछे देखें -पिछले सत्र के अनुसार आज्ञापालन, प्रशिक्षण, और शेयर (साझा) चुनौतियों को एक दूसरे के साथ जांच लें ।
hr: POGLEDAJ NATRAG - Koristite izazove iz prethodne cjeline Poslušaj, Vježbaj i Podijeli kako biste provjerili jedni druge..
id_id: MELIHAT KE BELAKANG - Gunakan tantangan sesi minggu lalu Taati, Latih, dan Berbagi tantangan untuk memeriksa satu sama lain.
ja: LOOK BACK - 利用最後のセッションのオベイ、列車、および共有がチェックインしてお互いに挑戦します。
kn: ಹಿಂದಕ್ಕೆ ನೋಡಿರಿ – ಒಬ್ಬರಿಗೊಬ್ಬರು ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಲು ಕಳೆದ ವಾರದ ವಿಧೇಯರಾಗಿ, ತರಬೇತಿ ಕೊಡಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿರಿ ಅಧಿವೇಶನದ ಸವಾಲುಗಳನ್ನು ಉಪಯೋಗಿಸಿರಿ.
ko_kr: 돌아 보기 – 지난 과정의 순종, 훈련 및 나눔 과제를 사용하여 서로 점검하는 시간을 가집니다.
ku: سەیری دواوە بکە - بەرەنگاریەکانی گوێ ڕایەڵ بوون و ڕاهێنان و هاوبەشیکردنی دوا خول بەکاربێنن بۆ ئەوەی قسە لەگەڵ یەکتر بکەن.
mai: पाछा ताकू पिछला सत्र केँ अनुसार आज्ञा पालन, प्रशिक्षण आ मिलान चुनौतियों कऽ एक दोसर केँ संगे जाचँ लिअ।
ml_in: തിരിഞ്ഞുനോട്ടം - കഴിഞ്ഞ ഭാഗത്തിലെ അനുസരിക്കുക, പരിശീലിപ്പിക്കുക, പങ്കിടുക എന്നീ വെല്ലുവിളികള്‍ പരസ്പരം പരിശ ധിക്കുക.
my: နောက်သို့ပြန်ကြည့်ခြင်း- နာခံခြင်း၊ သင်တန်းပေးခြင်းနှင့်ဝေငှခြင်းတို့ကိုအသုံးပြု၍အခြင်းခြင်းဝေငှပါ။
ne_np: पछाडि हेर्नु - अघिल्लो हप्ताको आज्ञा पालना गर्ने, तालिम दिने, बाँड्ने चुनौतीहरुको प्रयोग गर्दै के कस्तो हुँदैछ एकअर्कालाई जाँच्नुहोस् ।
or_in: ପଛକୁ ଦେଖନ୍ତୁ - ଗତ ଅଧିବେଶନର ଆଜ୍ଞାମାନ, ତାଲିମ୍ ଦିଅ ଓ ସାକ୍ଷ ଦିଅ ଆହ୍ୱାନ ସବୁକୁ ବ୍ୟବହାର କରି ଏକ ଆରେକଙ୍କ ଜାଞ୍ଚ କରନ୍ତୁ ।
pa_in: ਪਿੱਛੇ ਵੇਖੋ – ਪਿਛਲੇ ਸੈਸ਼ਨ ਦੇ ਆਗਿਆ ਪਾਲਨ, ਸਿਖਲਾਈ ਦੇਣ ਅਤੇ ਵੰਡਣ ਦੀਆਂ ਚੁਣੌਤੀਆਂ ਨੂੰ ਇੱਕ ਦੂਜੇ ਨੂੰ ਜਾਂਚਣ ਲਈ ਵਰਤੋ।
pl_pl: SPOJRZENIE WSTECZ – Niech każdy opowie o tym, jak zrealizował wyzwania dotyczące zastosowania, przećwiczenia i podzielenia się fragmentem z ostatniej sesji.
pt_pt: OLHE PARA TRÁS - Use os desafios Obedecer, Treinar e Compartilhar da última sessão para fazer o check-in uns com os outros.
ro_ro: PRIVEȘTE ÎNAPOI - Folosiți provocările Ascultați, Instruiți și Împărtășiți din ultima sesiune pentru a vă verifica reciproc.
ru_ru: ПОСМОТРИ НАЗАД – используйте задания слушаться, практиковаться и делиться с прошлой сессии, чтобы проверить друг друга.
sl_si: POGLED NAZAJ – Z izzivi o uboganju, učenju in deljenju se javite drug pri drugemu in poročajte o vašem delu.
te: తిరిగి చూడండి – గత తరగతి యొక్క విధేయత, శిక్షణ మరియు పంచుకొనుటలోని సవాళ్ళను ఒకరితో ఒకరు పంచుకోండి.
th_th: มองย้อนกลับ – ใช้บทเรียนที่แล้วเรื่องการเชื่อฟัง ฝึกฝนและแบ่งปันเพื่อตรวจเช็คกันและกัน
tr_tr: GEÇMİŞE BAKIN - Geçen oturumun Faaliyetlerini kullanarak birbirinizi karşılıklı kontrol edin.
ur: بیک بیک - ایک دوسرے کے ساتھ چیک ان کرنے کے لئے پچھلے سیشن کی اطاعت ، ٹرین اور اشتراک چیلنجوں کا استعمال كیجئے۔
vi: NHÌN LẠI- Áp dựng những thách thức vâng lời, huấn luyện và Chia sẻ trong bài học trước đó để kiểm tra từng người.
zh_hant: 回顧——照著上一堂課的挑戰﹐順服﹑訓練與分享步驟﹐來彼此評量鼓勵做得如何。
zh_hk: 回望 ── 照着上一堂課的挑戰﹙順服﹑訓練與分享﹚﹐來彼此鼓勵問責檢討。
