Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
ar_jo: إنّ تلمذة تلاميذ يُتلمِذون تلاميذ تعني صنع قادة يصنعون قادة. كيف تُطوِّر قادة أقوى؟ مِن خلال تعليمهم كيف يحبّون بعضهم البعض بشكل أفضل. “مجموعات الرفقاء الناصحين” تساعد القادة على محبّة الآخرين بشكل أعمق.
de_de: Jünger zu machen, die Andere zu Jüngern machen, heißt Leiter auszubilden, die wiederum Andere zu Leitern machen. Was macht starke Leiter aus? Sie begegnen einander in Liebe. In einer Gruppe lässt sich das üben.
es_es: Hacer discípulos que hacen discípulos significa hacer líderes que hacen líderes. ¿Cómo desarrollamos líderes más fuertes? Enseñándoles como amarse mutuamente de una mejor manera. Los Grupos de Tutoría entre Pares ayudan a que los líderes amen más profundamente.
fa_ir: تربیت شاگردانی که شاگردسازی می کنند یعنی تربیت رهبرانی که رهبرسازی می کنند. چطور رهبران قوی تری پرورش می دهید؟ بوسیله اینکه به آنها تعلیم دهید چطور یکدیگر را بهتر محبت کنند. گروههای مشاوره با همتا به رهبران کمک می کنند که عمیقتر محبت کنند.
gu: શિષ્યો બનાવનારા શિષ્યો બનાવવાનો અર્થ છે આગેવાનો બનાવનારા આગેવાનો બનાવવા. તમે કેવી રીતે મજબૂત આગેવાનો બનાવશો? એકબીજા પર સારી રીતે પ્રેમ રાખવાનું શિક્ષણ આપવા દ્વારા. સહકર્મીઓના શિક્ષણના જૂથો આગેવાનોને ઊંડો પ્રેમ કરવા માટે મદદરૂપ બને છે.
hi_in: ऐसे शिष्य बनाना जो शिष्य बनाते हैं इसका मतलब यह है की ऐसे अगुवा बनाना जो अगुवा बनाते हो । आप मजबूत नेता कैसे विकसित करते हैं? उन्हें सिखाने से की एक दूसरे से कैसे बेहतर रीती से प्रेम करें। सहकर्मी सलाह समूह अगुवों को प्रेम में मजबूत होने में मदद करते हैं।
hr: Stvaranje učenika koji čine učenike znači stvaranje vođa koji čine vođe. Kako razvijate jače vođe? Učeći ih kako se bolje voljeti. Grupe ravnopravnog mentorstva pomažu vođama voljeti dublje.
id_id: Membuat murid yang membuat murid-murid berarti membuat pemimpin yang membuat pemimpin. Bagaimana Anda mengembangkan pemimpin yang lebih kuat? Dengan mengajar mereka bagaimana untuk mengasihi satu sama lain lebih baik. Kelompok Pembibingan Setaraf membantu pemimpin mencinta lebih dalam.
ja: 指導を行う指導者を作る弟子手段を作る弟子を作ります。どのように強力なリーダーを育成しますか？どのようにより良いお互いを愛するためにそれらを教えること。ピアメンタリンググループヘルプリーダーは、より深く愛します。
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಶಿಷ್ಯರನ್ನು ಮಾಡುವದು ಎಂದರೆ ನಾಯಕರನ್ನು ಮಾಡುವ ನಾಯಕರನ್ನು ಉಂಟು ಮಾಡುವದು. ನೀವು ಬಲವಾದ ನಾಯಕರನ್ನು ಹೇಗೆ ಬೆಳೆಸುವಿರಿ? ಒಬ್ಬರನ್ನೊಬ್ಬರು ಹೇಗೆ ಉತ್ತಮವಾಗಿ ಪ್ರೀತಿಸಬೇಕೆಂದು ಬೋಧಿಸುವದರ ಮೂಲಕ. ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು ನಾಯಕರು ಆಳವಾಗಿ ಪ್ರೀತಿಸುವಂತೆ ಸಹಾಯ ಮಾಡುತ್ತವೆ.
ko_kr: 제자 삼는 제자를 삼는다는 것은 지도자를 세우는 지도자를 세우는 것입니다. 당신은 어떻게 더 강력한 지도자를 양성하나요? 서로를 더 잘 사랑하는 법을 가르치는 것으로 하지요. 동료 멘토링 그룹은 지도자들이 더욱 깊이 사랑하도록 도와줍니다.
ku: دروست کردنی ئەو قوتابیانەی کە قوتابی دروست دەکەن واتای دروست کردنی ئەو ڕابەرانەیە کە ڕابەر دروست دەکەن. چۆن تۆ گەشە بە ڕابەرانی بەهێزتر دەدەیت؟ بە فێرکردنیان لەسەر ئەوەی چۆن باشتر یەکتریان خۆش بوێت. (کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان) یارمەتی ڕابەران دەدات قوڵتر خۆشەویستی بکەن.
mai: एहन शिष्य बनायब जे शिष्य बनावैत अछि एकर मतलब इ अछि कि एहन अगुवा बनायब जे अगुवा बनावै होयत।अहाँ ताकतवर नेता कोनाक विकसित करैत अछि? हुनका सिखावै स कि एक दोसर से कोना बेहतर तरीका सँ प्रेम करब। सहकर्मी सलाह समूह अगुवा कऽ प्रेम मे होवे मे सहायता करैत अछि।
ml_in: ശിഷ്യരാക്കുന്ന ശിഷ്യരെ ഉളവാക്കുകയെന്നു പറഞ്ഞാല്‍, നേതാക്കന്മാരാക്കുന്ന നേതാക്കളെ ഉളവാക്കുകയെന്നാണര്‍ത്ഥം. എങ്ങനെയാണു നിങ്ങള്‍ കരുത്തരായ നേതാക്കളെ വികസിപ്പിക്കുന്നത്? എങ്ങനെയാണ് അന്യോന്യം നന്നായി സ്നേഹിക്കുന്നതെന്നു പഠിപ്പിക്കുന്നതിലൂടെ. നേതാക്കന്മാര്‍ ആഴമായി അന്യോന്യം സ്നേഹിക്കാന്‍ പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പുകള്‍ സഹായിക്കുന്നു.
my: တပည့်တော်မွေးထုတ်ခြင်းသည်ခေါင်းဆောင်များမွေးထုတ်ခြင်းဖြစ်သည်။သင်အနေဖြင့်အကောင်းဆုံးခေါင်းဆောင်ကိုမည်ကဲ့သို့မွေးထုတ်မည်နည်း?တစ်ဦးနှင့်တစ်ဦးချစ်ခြင်း၊စောင့်ကြည့်လေ့လာကူညီပေးခြင်းဖြင့်ဖြစ်နိုင်သည်။
ne_np: चेलाहरु बनाउने चेला बनाउनुको अर्थ अगुवाहरु बनाउने अगुवा बनाउनु हो । बलियो अगुवाहरु कसरी बनाउने ? एकअर्कालाई असल तरिकाले प्रेम गर्न सिकाएर । पियर मेन्टोरिङ झुण्डहरुले अगुवाहरुलाई गहिरो रुपमा प्रेम गर्न सहायता गर्छ ।
or_in: ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ଯିଏ ଶିଷ୍ୟ ନିର୍ମାଣ କରନ୍ତି ଏହାର ଅର୍ଥ ଅଗ୍ରଣୀ ଗଢ଼ିବା ଯିଏ ଅଗ୍ରଣୀ ଗଢ଼ି ଥା‌ଆନ୍ତି | ଦୃଢ଼ତର ଅଗ୍ରଣୀ ଆପଣ କିପରି ବିକାଶ କରନ୍ତି ? ଏକ ଆରେକଙ୍କୁ ଅଧିକ ଭଲ ରୁପେ ପ୍ରେମ କରିବାକୁ ତାଙ୍କୁ ଶିକ୍ଷାଦେବା ଦ୍ୱାରା| ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ ଅଗ୍ରଣୀମାନଙ୍କୁ ଗଭୀର ରୁପେ ପ୍ରେମ କରିବାରେ ସାହାଯ୍ୟ କରେ |
pa_in: ਉਹ ਚੇਲੇ ਬਣਾਉਣਾ ਜਿਹੜੇ ਅੱਗੇ ਚੇਲੇ ਬਣਾਉਂਦੇ ਦਾ ਅਰਥ ਉਹ ਆਗੂ ਤਿਆਰ ਕਰਨਾ ਜਿਹੜੇ ਅੱਗੇ ਆਗੂ ਤਿਆਰ ਕਰਦੇ ਹਨ। ਤੁਸੀਂ ਕਿਵੇਂ ਮਜ਼ਬੂਤ ਆਗੂਆਂ ਨੂੰ ਵਿਕਸਿਤ ਕਰਦੇ ਹੋ? ਕਿਵੇਂ ਇੱਕ ਦੂਜੇ ਨੂੰ ਉੱਤਮ ਪਿਆਰ ਕਰਨਾ ਇਹ ਉਹ ਸਿਖਾਉਣ ਦੁਆਰਾ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਆਗੂਆਂ ਨੂੰ ਗੂੜ੍ਹ ਪਿਆਰ ਵਿਕਸਿਤ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੇ ਹਨ।
pl_pl: Czynienie uczniów, którzy czynią uczniami, oznacza czynienie liderów, którzy czynią liderów. Jak pomagać liderom stawać się silniejszymi? Ucząc ich, jak lepiej kochać się nawzajem. Grupy wzajemnego mentoringu pomagają liderom bardziej kochać innych.
pt_pt: Fazer discípulos que fazem discípulos significa fazer líderes que fazem líderes. Como você desenvolve líderes mais fortes? Ensinando-os a amar melhor uns aos outros. Os Grupos de Mentoria entre Pares ajudam os líderes a se amar mais profundamente.
ro_ro: A face ucenici care fac ucenici înseamnă a face lideri care fac lideri. Cum dezvolți lideri mai puternici? Învățându-i să se iubească unii pe alții mai bine. Grupurile de mentorat de la egal la egal ajută liderii să iubească mai profund.
ru_ru: Создание учеников, которые делают учеников, означает создание лидеров, которые делают лидеров. Как взрастить сильных лидеров? Обучая их лучше любить друг друга. Группы равного наставничества помогают лидерам учиться любить глубже.
sl_si: Delati učence, ki delajo učence pomeni delati vodje, ki delajo vodje. Kako lahko razvijemo močne vodje? Da jih naučimo, da drug drugega bolje ljubijo. Skupine vzajemnega mentorstva pomagajo vodjem ljubiti globlje.
te: శిష్యులను తయారుచేసే శిష్యులను తయారు చేయడమంటే నాయకులను తయారుచేసే నాయకులను తయారుచేయటం. మీరు బలమైన నాయకులను ఎలా అభివృద్ధి చేస్తారు? ఒకరినొకరు బాగా ప్రేమించడం ఎలాగో వారికి బోధించడం ద్వారా. తోటివారిని శిష్యరికం చేసే బృందాలు నాయకులు మరింత లోతుగా ప్రేమించటానికి సహాయపడతాయి.
th_th: การสร้างสาวกผู้ทวีจำนวนหมายความว่าเราสร้างผู้นำที่จะสร้างผู้นำ คุณจะพัฒนาผู้นำที่แข้มแข็งได้อย่างไร? คุณสามารถทำได้โดยสอนให้พวกเขารักซึ่งกันและกันให้มากยิ่งขึ้น กลุ่มเพื่อน – พี่เลี้ยงช่วยผู้นำให้รักมากยิ่งขึ้น
tr_tr: Öğrenci yetiştiren öğrenciler yetiştirmek, liderlik yapan liderler yetiştirmek demektir. Daha güçlü liderleri nasıl geliştirirsiniz? Onlara birbirlerini nasıl daha iyi seveceklerini öğreterek. Akran Danışmanlık Grupları liderlerin daha derin sevmelerine yardımcı olur.
ur: شاگرد بنانے والے شاگرد بنانے کا مطلب ہے قائدین بنانا جو قائد بناتے ہیں۔ آپ مضبوط رہنما کیسے تیار کرتے ہیں؟ ان کو یہ سکھاتے ہوئے کہ ایک دوسرے سے کیسے بہتر طریقے سے پیار كیجئے۔ پیر مانیٹرنگ گروپس رہنماؤں کو گہری محبت کرنے میں مدد کرتے ہیں۔
vi: Tạo ra những môn đồ biết môn đồ hóa nghĩa là tạo ra những lãnh đạo biết tạo lãnh đạo. Làm thế nào để bạn phát triển các lãnh đạo mạnh mẽ hơn? Bằng cách dạy dỗ họ cách yêu thương nhau nhiều hơn. Các nhóm Cố Vấn Tương đồng giúp các lãnh đạo yêu thương sâu sắc.
zh_hant: 帶出有倍增力的門徒，意味著培養出「能帶領他人成為領袖」的領袖。要如何帶出更強壯的領袖呢？就是要教導他們更加彼此相愛。「同儕切磋機制」的小組就是以此為目標。
zh_hk: 造就門徒成為「建立門徒者」意味着能造就領袖成為「建立帶領者」。要如何建立更優秀的領袖呢？就是要教導他們更加彼此相愛。「朋輩切磋機制」的小組就是以此為目標。

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ‫‫‫ابحث عن فقرة “مجموعات إشراف الزملاء والرفاق” في دليل زومي الخاص بك، واسمع الصّوت أدناه.
de_de: Schlagt das Kapitel „Peer-Mentoring“ im Zúme-Handbuch auf und hört euch das Audio dazu an.
es_es: Busca la sección Grupos de Tutoría entre Pares en tu Guía Zúme y escucha el audio a continuación.
fa_ir: بخش گروههای مشاوره با همتا را در کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં સહકર્મીઓના શિક્ષણના જૂથનો વિભાગ શોધો અને નીચે આપેલો ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में सहकर्मी सलाह समूह अनुभाग ढूंढें, और नीचे ऑडियो को सुनें ।
hr: Pronađite cjelinu Ravnopravne mentorske grupe u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Temukan bagian Kelompok Pembimbingan Setaraf dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: あなたのZúmeガイドブックでピアメンタリンググループ]セクションを検索し、以下の音声を聞きます。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು" ವಿಭಾಗವನ್ನು ಹುಡುಕಿ, ಮತ್ತು ಕೆಳಗಿನ ಆಡಿಯೋವನ್ನು ಆಲಿಸಿ.
ko_kr: 줌 가이드북에서 동료 멘토링 그룹 과정을 찾아 아래의 오디오를 듣습니다.
ku: بەشی (کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان) بدۆزەوە لە (ڕێبەری زومی)یەکەت و گوێ لە دەنگییەکەی خوارەوە بگرە.
mai: अपना ज़ूमे गाइड बुक मे सहकर्मी सलाह समूहक अनुभाग खोजु,आ नीचा देल गेल ऑडियोक सुनू।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പുകള്‍" എന്ന ഭാഗം കാണുക. അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: အတူတကွစောင့်ကြည်ကူညီမည်အဖွဲ့အပိုင်းကိုသင်၏ဇူးမေလမ်းညွှန်စာအုပ်တွင်ရှာဖွေပါ။အောက်ပါအသံဖိုင်ကိုနားထောင်ပါ။
ne_np: तपाईँको जूमे निर्देशिकामा भएको पियर मेन्टोरिङ खण्ड हेर्नुहोस् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ ଅନୁଭାଗକୁ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓକୁ ଶୁଣନ୍ତୁ |
pa_in: ਆਪਣੀ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਨੂੰ ਖੋਜੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਆਡਿਓ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdźcie sekcję „Grupy wzajemnego mentoringu” w Waszym Podręczniku Zúme i posłuchajcie poniższego audio.
pt_pt: Encontre a seção Grupos de Mentoria de Pares no seu Manual do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea Grupuri de mentorat de la egal la egal în Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Группы равного наставничества» в руководстве Zúme и прослушайте аудио.
sl_si: Poiščite poglavje »Skupine vzajemnega mentorstva« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో “తోటివారిని శిష్యరికం చేసే బృందాలు” విభాగాన్ని కనుగొనండి, మరియు క్రిందనున్న ఆడియో వినండి.
th_th: โปรดอ่านกลุ่มพี่เลี้ยงให้คำปรึกษาในคู่มือซูเม่ของคุณ และฟังวิดีโอเสียงด้านล่างนี้
tr_tr: Zúme El Kitapçığı’ndaki “Akran Danışmanlığı” bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: اپنی زیوم گائیڈ بک میں پیر مینٹرنگ گروپس سیکشن تلاش كیجئے ، اور نیچے آڈیو سنیں۔
vi: Tìm Các nhóm Cố vấn Tương đồng trong Sách hướng dẫn Zúme và nghe đoạn ghi âm dưới đây.
zh_hant: 請翻到「天國酵母」手冊「同儕切磋機制」的這一課﹐一起來聽下面這段錄音。
zh_hk: 請翻到「天國酵母」手冊「朋輩切磋機制」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Peer Mentoring Groups
ar_jo: ‫‫‫‫‫نص فيديو "مجموعات إشراف الزملاء والرفاق"
de_de: ZÚME Text zum Audio: Peer-Mentoring-Gruppen
es_es: Guiones de Video Zúme: Grupos de Tutoría entre Pares
fa_ir: متن های ویدیویی زومه: گروه های مشاوره با همتا
gu: ઝુમ વિડિયો લખાણ: સહકર્મીઓના શિક્ષણના જૂથો
hi_in: Zúme वीडियो स्क्रिप्ट्स: सहकर्मी सलाह समूह
hr: Zúme videozapis: Grupe ravnopravnog mentorstva
id_id: Naskah Video Zume: Kelompok Pendampingan Sebaya
ja: Zúmeビデオスクリプト：ピアメンタリンググループ
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು
ko_kr: 줌 영상 스크립트 : 동료 멘토링 그룹
ku: نوسراوە ڤیدیۆییەکانی زومی: کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان
mai: ज़ूमे वीडियो स्क्रिप्ट्स: सहकर्मी सलाह समूह
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പുകള്‍
my: ဇူးမေဗီဒီယို၏စာများ၊ စောင့်ကြည့်လေ့လာခြင်း
ne_np: जूमे भिडियो लिपिहरुः पियर मेन्टोरिङ् झुण्डहरु
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଉପଦେଶକ ଦଳସମୁହ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ
pl_pl: Skrypty wideo Zúme: Grupy wzajemnego mentoringu
pt_pt: Scripts de Vídeo do Zume: Grupos de Mentoria entre Pares
ro_ro: Transcriere Video Zúme: Grupuri de mentorat de la egal la egal
ru_ru: Видео Zúme: Группы равного наставничества
sl_si: Zúme besedilo k videu: Skupine vzajemnega mentorstva
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : తోటివారిని శిష్యరికం చేసే బృందాలు
th_th: สคริปท์วิดีโอซูเม่: กลุ่มพี่เลี้ยงให้คำปรึกษา
tr_tr: Zúme Video Yazıları: Akran Danışmanlık Grupları
ur: زیوم ویڈیو اسکرپٹ: پیر مانیٹرنگ گروپس
vi: Kịch bản Video Zúme: Các nhóm Cố vấn Tương đồng
zh_hant: 「天國酵母」錄音稿︰同儕切磋機制
zh_hk: 「天國酵母」錄音稿︰朋輩切磋機制

source: Practice (60min)
ar_jo: ‫‫تدرُّب (٦٠ دقيقة)
de_de: Üben (60 Min)
es_es: Práctica (60min)
fa_ir: تمرین (60 دقیقه)
gu: મહાવરો કરો (૬૦ મિનિટ)
hi_in: अभ्यास (६० मिनट)
hr: Vježba (60min)
id_id: Latihan (60mnt)
ja: 練習（60分）
kn: ಅಭ್ಯಾಸ (60 ನಿಮಿಷ)
ko_kr: 연습 (60 분)
ku: پراکتیزەبکە (٦٠ خولەک)
mai: अभ्यास (60 मिनट)
ml_in: പരിശീലിക്കുക (60 മിനിറ്റ്)
my: လေ့ကျင့်ပါ (၆၀)မိနစ်
ne_np: अभ्यास गर्नुहोस् (६० मिनेट)
or_in: ଅଭ୍ୟାସକରନ୍ତୁ (୬୦ମିନିଟ୍‍)‌
pa_in: ਅਭਿਆਸ (60 ਮਿੰਟ)
pl_pl: Ćwiczenie (60min)
pt_pt: Pratique (60 min)
ro_ro: Practica (60 min)
ru_ru: Практика (60 минут)
sl_si: Vaja (60 min)
te: సాధన (60ని:)
th_th: ฝึกฝน (60 นาที)
tr_tr: Pratik Yapın (60 dk)
ur: پریکٹس (60 منٹ)
vi: Thực hành (60 phút)
zh_hant: 操練﹙60 分鐘﹚
zh_hk: 操練﹙60 分鐘﹚

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
ar_jo: ‫‫‫‫ابحث عن فقرة “مجموعات إشراف الزملاء والرفاق” في دليل زومي الخاص بك، واتبع هذه الخطوات.
de_de: Schlagt im Zúme-Handbuch „Peer-Mentoring“ auf und geht die Schritte gemeinsam durch.
es_es: Busca la sección Grupos de Tutoría entre Pares en tu Guía de Entrenamiento Zúme y sigue estos pasos.
fa_ir: بخش گروههای مشاوره با همتا را در راهنمای آموزش زومه خود پیدا کنید و قدم های زیر را دنبال کنید.
gu: તમારી ઝુમ તાલીમ માર્ગદર્શિકામાં સહકર્મીઓના શિક્ષણ જૂથોનો વિભાગ શોધો અને નીચેનાં પગલાંને અનુસરો.
hi_in: अपने Zúme प्रशिक्षण मार्गदर्शिका में सहकर्मी सलाह समूह अनुभाग ढूँढें और इन चरणों का अनुसरण करें.
hr: Pronađite cjelinu Ravnopravne mentorske grupe u Zúme vodiču i slijedite ove korake.
id_id: Temukan bagian Kelompok Pembimbingan Setaraf dalam Panduan Pelatihan Zúme, dan ikuti langkah-langkah berikut.
ja: あなたのZúmeトレーニングガイドでピアメンタリンググループ]セクションを見つけ、次の手順に従います。
kn: ನಿಮ್ಮ ಜುಮ್ ತರಬೇತಿ ಮಾರ್ಗದರ್ಶಿಯಲ್ಲಿರುವ ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು ವಿಭಾಗವನ್ನು ಕಂಡುಕೊಂಡು ಈ ಕೆಳಗಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಅನುಸರಿಸಿ.
ko_kr: 줌 훈련 가이드에서 동료 멘토 그룹 과정을 찾은 뒤 다음 절차를 따르십시오.
ku: بەشی (کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان) بدۆزەوە لە (ڕێبەری ڕاهێنان کردنی زومی) خۆت و پەیڕەوی ئەم هەنگاوانە بکە.
mai: अपन ज़ूमे प्रशिक्षण मार्गदर्शिन मे सहकर्मी सलाह समूहक अनुभाग खोजु आ इ सब चरणक अनुसरण करू
ml_in: Zume ഗൈഡ് ബുക്കിലെ പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പ് എന്ന ഭാഗം കാണുക. ഈ കാര്യങ്ങള്‍ അനുവര്‍ത്തിക്കുക.
my: ဇူးမေသင်တန်းလမ်းညွှန်မှအနီးကပ်ကြံပေးအဖွဲ့အပိုင်းကိုရှာပါ၊ပြီးလျှင်ဤလမ်းညွှန်ကိုလိုက်နာပါ
ne_np: तपाईँको जूमे निर्देशिकामा भएको पियर मेन्टोरिङ् खण्ड खोज्नुहोस् र निम्न चरणहरु पालना गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ ଅନୁଭାଗକୁ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ଏହି ପଦକ୍ଷେପର ଅନୁସରଣ କରନ୍ତୁ |
pa_in: ਆਪਣੀ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਨੂੰ ਖੋਜੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੇ ਕਦਮਾਂ ਨੂੰ ਪੂਰਾ ਕਰੋ।
pl_pl: Znajdź sekcję Grupy wzajemnego mentoringu w swoim Podręczniku Zúme i wykonaj następujące kroki.
pt_pt: Encontre a seção Grupos de Mentoria de Pares em seu Guia de Treinamento do Zume e siga estes passos.
ro_ro: Găsiți secțiunea Grupuri de mentorat de la egal la egal în Ghidul dvs. de instruire Zúme și urmați acești pași.
ru_ru: Найдите раздел «Группы равного наставничества» в руководстве Zúme и выполните следующие действия.
sl_si: Poiščite poglavje »Skupine vzajemnega mentorstva« v vašem priročniku Zúme in sledite tem korakom.
te: మీ జుమ్ మార్గదర్శక పుస్తకంలో తోటివారిని శిష్యరికం చేసే బృందాల విభాగాన్ని కనుగొనండి మరియు ఈ దశల్ని అనుసరించండి.
th_th: โปรดอ่านหัวข้อเพื่อน – พี่เลี้ยงในคู่มือซูเม่ของคุณและทำตามขั้นตอนต่างๆ ด้านล่างนี้
tr_tr: Zúme El Kitapçığı’ndaki Akran Danışmanlığı Grupları bölümünü bulun ve aşağıdaki adımları izleyin.
ur: اپنے زیوم ٹریننگ گائیڈ میں پیئر منیٹرنگ گروپس سیکشن تلاش كیجئے ، اور ان اقدامات پرعمل كیجئے۔
vi: Tìm Các nhóm Cố vấn Tương đồng trong Sách hướng dẫn Zúme và làm theo cách bước này.
zh_hant: 翻到「天國酵母」門徒訓練手冊「同儕切磋機制」這段﹐跟著底下的步驟進行。
zh_hk: 請翻到「天國酵母」手冊「朋輩切磋機制」的部分﹐一起來跟着以下的步驟進行。

source: GROUPS
ar_jo: مجموعات
de_de: GRUPPEN
es_es: GRUPOS
fa_ir: گروه ها
gu: જૂથો
hi_in: समूह
hr: GRUPE
id_id: KELOMPOK
ja: グループ
kn: ಗುಂಪುಗಳು
ko_kr: 그룹
ku: کۆمەڵەکان
mai: समूह
ml_in: ഗ്രൂപ്പുകള്‍
my: အဖွဲ့များ
ne_np: झुण्डहरु
or_in: ଦଳସମୁହ
pa_in: ਸਮੂਹ
pl_pl: GRUPY
pt_pt: GRUPOS
ro_ro: GRUPURI
ru_ru: ГРУППЫ
sl_si: SKUPINE
te: బృందాలు
th_th: กลุ่มต่างๆ
tr_tr: GRUPLAR
ur: گروپس
vi: NHÓM
zh_hant: 分組
zh_hk: 小組
