Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
ar_jo: أن أردت، ‫خُذ الآن صورة لي "دراسة الكتاب المقدس على طريقة .S.O.A.P.S" وشاركها على مواقع التّواصل الاجتماعيّ.
de_de: Mach ein Foto von deinem SOAPS-Bibelstudium und teile es in den sozialen Medien.
es_es: Toma una foto de tu Estudio Bíblico S.O.A.P.S. y compártela en las redes sociales.
fa_ir: از برنامه مطالعه کتاب مقدس تان به روش ک.م.ک.د.ا. عکس بگیرید و آن را در شبکه های اجتماعی بگذارید.
gu: તમારા S.O.A.P.S. બાઇબલ અભ્યાસનો ફોટો લઇને સોશિયલ મિડિયામાં શેર કરો.
hi_in: अपने S.O.A.P.S. बाइबिल अध्ययन की एक तस्वीर ले लो और सोशल मीडिया पर शेयर करें ।
hr: Fotografirajte svoje S.O.A.P.S. proučavanje Biblije i podijelite na društvenim mrežama.
id_id: Ambil gambar Pembelajaran Alkitab S.O.A.P.S. Anda dan bagikan di media sosial.
ja: S.O.A.P.S.聖書研究の写真を撮って、ソーシャルメディアで共有します。
kn: ನಿಮ್ಮ S.O.A.P.S. ಸತ್ಯವೇದ ಅಧ್ಯಯನದ ಚಿತ್ರವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ ಮತ್ತು ಅದನ್ನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿ.
ko_kr: S.O.A.P.S. 성경 공부 인증샷을 찍어 소셜 미디어에 공유하십시오.
ku: وێنەیەکی ئێس ئۆ ئەی پی ئێسی لێکۆڵینەوەی کتێبی پیرۆزی خۆت بگرە و لە تۆڕە کۆمەڵایەتیەکاندا هاوبەشی بکە.
mai: अपन एस.ओ.ए.पी.एस बाइबल अध्ययन कि एकटा तस्वीर लऽ लिअ आ सोशल मीडिया पर शेयर करू फेर सँ स्वागत अछि
ml_in: നിങ്ങളുടെ S.O.A.P.S. ബൈബിള്‍ പഠനത്തിന്‍റെ ഒരു ഫോട്ടോ, സമൂഹ മാദ്ധ്യമത്തില്‍ കൊടുക്കുക.
my: သင်၏ကျမ်းစာဖတ်အဖွဲ့ကိုဓါတ်ပုံရိုက်ပါ၊ ကျမ်းစာလေ့လာပြီး လူမှုကွန်ယက်သို့တင်ပါ
ne_np: तपाईँको एस.ओ.ए.पि.एस बाइबल अध्ययनको फोटो खिच्नुहोस् र सामाजिक संजालमा शेयरगर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଏସ୍‍.ଓ.ଏ.ପି.ଏସ୍‍ ବାଇବଲ୍‍ ଅଧ୍ୟ‍ୟନ କରୁଥିବା ଏକ ଚିତ୍ର ନେଇ ସୋସିଆଲ୍‍ ମିଡ଼ିଆରେ ବିତରଣ କରନ୍ତୁ ।
pa_in: ਆਪਣੀ S.O.A.P.S. ਬਾਈਬਲ ਅਧਿਐਨ ਦੀ ਇੱਕ ਤਸਵੀਰ ਲਓ ਅਤੇ ਇਸ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡਿਆ ਤੇ ਸਾਂਝਾ ਕਰੋ।
pl_pl: Zrób zdjęcie swojego Studium biblijnego P.O.Z.M.O. i udostępnij je w mediach społecznościowych.
pt_pt: Tire uma foto do seu Estudo Bíblico S.O.A.P.S. e compartilhe nas redes sociais.
ro_ro: Faceți o poză a unui Studiu Biblic Devoțional în cinci pași și împărtășiți-o pe rețelele de socializare.
ru_ru: Сфотографируйте свой конспект по изучению Библии методом пяти шагов и делитесь этим фото в социальных сетях.
sl_si: Fotografirajte se med preučevanjem Svetega pisma po sistemu S. O. A. P. S. in jo delite na družabnih omrežjih.
te: మీ S.O.A.P.S. బైబిలు అధ్యయనానికి స౦బ౦ధి౦చిన ఒక చిత్రాన్ని తీసుకొని దాన్ని సామాజిక మాధ్యమంలో పంచుకోండి.
th_th: ถ่ายภาพการศึกษาพระคัมภีร์ของคุณและแชร์ลงในโซเชียลมีเดีย
tr_tr: K.İ.T.A.P. Yönteminizin bir fotoğrafını çekip sosyal medyada paylaşın.
ur: S.O.A.P.Sبائیبل کی تصویرکھینچئے.اس کا مطالعہ کیجئے اور اسے سوشل میڈیا ہر عام کیجئے
vi: Chụp ảnh buổi nghiên cứu Kinh thánh S.O.A.P.S. và chia sẻ lên mạng xã hội.
zh_hant: 把你們的 SOAPS 香皂讀經法筆記拍下來，放在社群媒體與人分享。
zh_hk: 把你們「S.O.A.P.S. 肥皂讀經法」的筆記拍下來，放在社交媒體與人分享。

source: WELCOME BACK!
ar_jo: أهلًا بك مجدّدًا!
de_de: WILLKOMMEN ZURÜCK!
es_es: ¡BIENVENIDO DE NUEVO!
fa_ir: مجددا خوش آمدید!
gu: ફરીથી સ્વાગત છે!
hi_in: पुनः स्वागत है!
hr: DOBRODOŠLI NATRAG!
id_id: SELAMAT DATANG KEMBALI!
ja: お帰りなさい！
kn: ಮರಳಿ ಸ್ವಾಗತ!
ko_kr: 다시 오신 것을 환영합니다!
ku: بەخێربێیتەوە!
mai: फेनु से स्वागत अछि
ml_in: സ്വാഗതം മടങ്ങിവരാം!
my: ပြန်လည်ကြိုဆိုပါတယ်
ne_np: पूनः स्वागत छ !
or_in: ଫେରିଥିବାରୁ ସ୍ୱାଗତ!
pa_in: ਤੁਹਾਡਾ ਮੁੜ ਤੋਂ ਸੁਆਗਤ ਹੈ!
pl_pl: WITAMY Z POWROTEM!
pt_pt: BEM-VINDO DE VOLTA!
ro_ro: BINE AȚI REVENIT!
ru_ru: С ВОЗВРАЩЕНИЕМ!
sl_si: DOBRODOŠLI NAZAJ
te: పునః స్వాగతం!
th_th: ยินดีต้อนรับกลับเข้าสู่การอบรมซูเม่อีกครั้งหนึ่ง!
tr_tr: TEKRAR HOŞGELDİNİZ!
ur: دوبارہ آپ کا خیر مقدم
vi: CHÀO MỪNG BẠN TRỞ LẠI!
zh_hant: 歡迎回來！
zh_hk: 歡迎回來！

source: DOWNLOAD
ar_jo: تحميل
es_es: DESCARGAR
fa_ir: دانلود
gu: ડાઉનલોડ
hi_in: डाउनलोड
hr: PREUZMITE
id_id: UNDUH
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 다운로드
ku: دابگرە
mai: डाउनलोड
ml_in: ഡൗണ്‍ലോഡ്
my: ဒေါင်းပါ
ne_np: डाउनलोड गर्नुहोस्
or_in: ଡାଉନ୍‍‍ଲୋଡ୍
pa_in: ਡਾਊਨਲੋਡ
pl_pl: POBIERZ
ro_ro: DESCARCĂ
ru_ru: СКАЧАТЬ
sl_si: PRENOS
te: (పొందుకొనుము) డౌన్లోడ్
th_th: ดาวน์โหลด
tr_tr: İNDİRİN
ur: ڈاؤن لوڈ کیجئے
vi: TẢI
zh_hant: 下載
zh_hk: 下載

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
ar_jo: هل لدي كل شخص نسخته المطبوعة مِن دليل زومي؟ يُرجى التّأكّد مِن إمكانيّة تنزيل وطباعة الدّليل، وأن كلّ شخص معه أوراق وقلم.
de_de: Hat jeder ein Exemplar des Handbuchs? Wenn nicht, ladet bitte das Zúme-Handbuch herunter und stellt sicher, dass jeder Schreibzeug zur Verfügung hat.
es_es: ¿Todos tienen una copia impresa de la Guía Zúme? Si no es así, por favor asegúrate de que alguien pueda descargar la Guía y que todos tengan acceso a papel y lápiz.
fa_ir: آیا همه یک نسخه پرینت شده از کتاب راهنمای زومه دارند؟ اگر نه، لطفا مطمئن شوید که یک نفر می تواند کتاب راهنما را دانلود کند و همه دسترسی به کاغذ و خودکار یا مداد دارند.
gu: શું બધાની પાસે ઝુમ માર્ગદર્શિકાની પ્રત છે? જા ના, તો દરેક વ્યક્તિ આ માર્ગદર્શિકા ડાઉનલોડ કરે અને બધાની પાસે કાગળ, પેન અથવા પેન્સિલ છે કે નહિ તેની ખાતરી કરો.
hi_in: क्या हर किसी के पास Zúme गाइडबुक की एक प्रिंटेड कॉपी है? यदि नहीं, तो कृपया सुनिश्चित करें कि कोई गाइडबुक डाउनलोड कर सकें और हर किसी के पास कुछ काग़ज़ और पेन या पेंसिल हो।
hr: Imaju li svi tiskani primjerak Zúme vodiča? Ako ne, budite sigurni da netko može preuzeti Vodič i da svi imaju pripremljen papir i olovku.
id_id: Apakah setiap orang memiliki salinan cetak Buku Panduan Zúme? Jika tidak, pastikan bahwa seseorang dapat mengunduh Buku Panduan dan masing-masing orang memiliki kertas, pena atau pensil.
ja: 全員がZガイドブックの印刷版を持っていますか？ そうでない場合は、誰かがガイドブックをダウンロードでき、誰もが紙とペンにアクセスできることを確認してください。
kn: ಪ್ರತಿಯೊಬ್ಬರೂ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದ ಪ್ರತಿಯನ್ನು ಹೊಂದಿದ್ದಾರೋ? ಇಲ್ಲವಾದರೆ ಯಾರಾದರು ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಡೌನ್ ಲೋಡ್ ಮಾಡಿದ್ದಾರೆಂದು ಮತ್ತು ಪ್ರತಿಯೊಬ್ಬರು ಹಾಳೆ ಮತ್ತು ಪೆನ್ ಅಥವಾ ಪೆನ್ನ್ ಸಿಲ್ ಹೊಂದಿದ್ದಾರೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 줌 가이드북 사본을 모두 받으셨나요? 못 받으셨다면, 가이드북을 다운로드하십시오. 매 사람 앞에 종이와 필을 준비합니다.
ku: ئایا هەموو یەکێک کۆپیەکی چاپکراوی ڕێبەری زومی هەیە؟ ئەگەر نەخێربێت، تکایە دڵنیایی بکە لەوەی کەسێک بتوانێت ڕێبەرەکە دابگرێت و هەموو کەسێکیش هەندێک کاغەزو جاف و قەڵەمی لەبەردەست بێت.
mai: की हरेक ज़ूमे गाइड बुक कि एकटा फोटो कापी अछि ? मुदा नहि , तँ निश्चित करू कि कोनो गाइड बुक लोड कऽ सकै आ हरेक केकरो लग किछु कागज कलम या पेंसिल होयत ।
ml_in: എല്ലാവരുടെയും കൈവശം Zume ഗൈഡ് ബുക്കിന്‍റെ കോപ്പിയുണ്ടോ? ഇല്ലെങ്കില്‍, ആരെങ്കിലും അതിന്‍റെ കോപ്പിയെടുത്തിട്ട് അവര്‍ക്ക് പേപ്പര്‍, പേന / പെന്‍സില്‍ എത്തിച്ചു കൊടുത്താട്ടെ.
my: သင်တို့ဇူးမေနည်ပြစာအုပ်ရှိပါသလား?မရှိလျှင်၊ တခြားသူများဒေါင်းနိုင်ပြီး၊စာအုပ်နှင့်ဘောပင် (သို့)စာအုပ်များရရှိဖိုလိုသည်။
ne_np: कसैसँग प्रिन्ट गरिएको जुमे निर्देशिका छ ? छैन भने कसैले डाउनलोड गर्नुहोस् र सबैसँग लेख्नको लागि कागज, कलम, र सिसाकलम होस् ।
or_in: କ'ଣ ସମସ୍ତଙ୍କ ପାଖରେ ଜୁମେ ସହାୟକ ପୁସ୍ତିକାର ମୁଦ୍ରିତ ଏକ ନକଲ ଅଛି କି ? ଯଦି ନାହିଁ, ତେବେ କେହି ଜଣେ ଏହି ସହାୟକ ପୁସ୍ତକ ଡାଉନ୍‍‍ଲୋଡ୍‍ କରିବାକୁ ଏବଂ ପ୍ରୋତ୍ୟକଙ୍କ ପହଞ୍ଚରେ ଖଣ୍ଡେ କାଗଜ ଏବଂ ପେନ୍‍ ଅଥବା ପେନ୍‍‌ସିଲ୍‍ ରହିବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ ।
pa_in: ਕੀ ਹਰੇਕ ਦੇ ਕੋਲ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਦੀ ਇੱਕ ਪ੍ਰਕਾਸ਼ਿਤ ਕਾਪੀ ਹੈ? ਜੇਕਰ ਨਹੀਂ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਇਹ ਨਿਸ਼ਚਿਤ ਕਰੋ ਕਿ ਕੋਈ ਸਹਾਇਕ ਪੁਸਤਕ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੇ ਅਤੇ ਹਰੇਕ ਦੇ ਕੋਲ ਕਾਗਜ ਅਤੇ ਇੱਕ ਪੈੱਨ ਜਾਂ ਪੈਂਸਿਲ ਹੋਵੇ।
pl_pl: Czy każdy ma wydrukowany egzemplarz Podręcznika Zúme? Jeśli nie, upewnij się, żeby wszyscy pobrali Podręcznik i mieli pod ręką papier i długopis lub ołówek.
pt_pt: Todos têm uma cópia impressa do Manual do Zume? Se não, por favor, certifique-se que alguém possa baixá-lo e que todos tenham acesso a algum papel e caneta ou lápis.
ro_ro: Toată lumea are o copie tipărită a Ghidului Zúme? Dacă nu, vă rugăm să vă asigurați că cineva poate descărca Ghidul și că toată lumea are hârtie, stilou sau creion.
ru_ru: Есть ли у всех распечатанная копия руководства Zúme? Если нет, пожалуйста, убедитесь, что кто-то может загрузить Руководство и у всех есть бумага, ручка или карандаш.
sl_si: Imate vsi natisnjen izvod priročnika Zúme? Če ne, ga naj nekdo prenese, ostali pa naj imajo pri roki pisalo in papir.
te: ప్రతి ఒక్కరు జుమ్ మార్గనిర్దేశ పుస్తక ముద్రణా ప్రతిని కలిగి ఉన్నారా? ఒకవేళ లేకపోతే, దయచేసి ఎవరైనా ఒకరు మార్గనిర్దేశ పుస్తకమును డౌన్ లోడ్ చేసుకొని ప్రతి ఒక్కరికి ఏదో కాగితము, ఒక పెన్ను లేదా పెన్సిల్ కలిగియుండునట్లుగా ధృవీకరించుకోండి.
th_th: ทุกคนมีเอกสารคู่มือซูเม่แล้วใช่ไหมครับ? หากคุณยังไม่มี โปรดให้ใครสักคนช่วยดาวน์โหลดคู่มือซูเม่ให้กับคุณ และโปรดเตรียมกระดาษ ปากกาหรือดินสอให้กับทุกคนด้วยเช่นกัน
tr_tr: Herkeste Zúme El Kitapçığı’nın basılı bir kopyası var mı? Eğer yok ise, lütfen birisinin El Kitapçığı’nı indirebildiğinden ayrıca herkesin bir kağıt ve kalemi olduğundan emin olun.
ur: کیا ہرشخص کے پاس طبع شدہ زیوم گائیڈ بک کی کاپی/نقل ہے ؟ اگر نہ ہوتوبرائے مہربانی تیقن کر لیجئے کہ کوئی آپ کے لئےگائیڈبک ڈاون لوڈ کرسکے۔ جیسا کی پر ایکی کی رسائی میں کاغذ،قلم یا پنسل ہوتی ہے
vi: Mọi người có sách bản in Sách Hướng Dẫn Zúme chưa? Nếu ai đó chưa có, xin vui lòng tải Sách Hướng Dẫn và mọi người phải có giấy, bút mực và bút chì.
zh_hant: 每個人都有紙本「天國酵母」手冊了嗎？若沒有﹐請找個人從網站下載手冊。另外，每位組員請預備好紙筆。
zh_hk: 每個人都有列印版的「天國酵母」手冊了嗎？若沒有﹐請找個人從網站下載手冊。另外，每位組員請預備好紙筆。

source: DOWNLOAD GUIDEBOOK
ar_jo: تحميل الدليل
de_de: DOWNLOAD HANDBUCH
es_es: DESCARGAR GUÍA
fa_ir: دانلود کتاب راهنما
gu: માર્ગદર્શિકા ડાઉનલોડ કરો
hi_in: डाउनलोड गाइडबुक
hr: PREUZMI VODIČ
id_id: UNDUH BUKU PANDUAN
ja: ガイドブックをダウンロード
kn: ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 가이드북 다운로드
ku: ڕێبەر دابگرە
mai: डाउनलोड गाइड बुक
ml_in: ഗൈഡ് ബുക്ക് ഡൗണ്‍ലോഡ് ചെയ്യുക
my: နည်းပြစာအုပ်ကိုဒေါင်းပါ
ne_np: निर्देशिका डाउनलोड गर्नुहोस्
or_in: ସହାୟକ ପୁସ୍ତକ ଡାଉନ୍‍‍ଲୋଡ୍‍ କରନ୍ତୁ
pa_in: ਸਹਾਇਕ ਪੁਸਤਕ ਡਾਊਨਲੋਡ ਕਰੋ
pl_pl: POBIERZ PODRĘCZNIK
pt_pt: DOWNLOAD DO MANUAL
ro_ro: DESCARCĂ GHIDUL ZUME
ru_ru: СКАЧАТЬ РУКОВОДСТВО
sl_si: PRENESI PRIROČNIK
te: మార్గనిర్దేశ పుస్తకము పొందుకొనుము (డౌన్ లోడ్ గైడ్ బుక్)
th_th: ดาวน์โหลดคู่มือ
tr_tr: EL KİTAPÇIĞINI İNDİRİN
ur: گائیڈ بک ڈاون لوڈ کیجئے
vi: SÁCH HƯỚNG DẪN TẢI
zh_hant: 下載手冊
zh_hk: 下載手冊

source: CHECK-IN
ar_jo: تسجيل دخول
de_de: AUSTAUSCH
es_es: COMPARTIR
fa_ir: رسیدگی
gu: તપાસ-કરો
hi_in: चेक-इन
hr: PROVJERA
id_id: MEMERIKSA
ja: チェックイン
kn: ಒಳಗೆ ಹೋಗಿ
ko_kr: 점검하기
ku: قسەکردن
mai: चेक-इन
ml_in: പരിശോധിക്കുക
my: ပြုလုပ်
ne_np: जाँच- गर्नु
or_in: ପ୍ରବେଶ ଚିହ୍ନିତ କରନ୍ତୁ
pa_in: ਚੈਕ-ਇੰਨ
pl_pl: SPRAWOZDANIE
ro_ro: VERIFICAȚI
ru_ru: ПРОВЕРКА
sl_si: JAVI SE
te: పరిశీలించుట
th_th: ตรวจเช็คกันและกัน
tr_tr: KONTROL EDİN
ur: جانچئے
vi: ĐIỂM DANH
zh_hant: 看看做的如何？
zh_hk: 問責檢討

source: Before getting started, take some time to check-in.
ar_jo: قبل البدء، خذ بعض الوقت لتسجيل دخولك.
de_de: Nehmt euch etwas Zeit um anzukommen, bevor ihr startet.
es_es: Antes de comenzar, toma algo de tiempo para compartir.
fa_ir: قبل از اینکه شروع، وقتی را صرف رسیدگی کنید.
gu: શરૂઆત કરતાં પહેલાં તપાસ-કરો.
hi_in: प्रारंभ करने से पहले, चेक-इन करने के लिए कुछ समय लें ।
hr: Prije početka odvojite malo vremena za provjeru.
id_id: Sebelum memulai, luangkan waktu untuk memeriksa.
ja: 始める前に、チェックインに時間をかけてください。
kn: ಪ್ರಾರಂಭಿಸುವ ಮೊದಲು, ಚೆಕ್-ಇನ್ ಮಾಡಲು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿ.
ko_kr: 시작하기 전에 잠시 점검의 시간을 가지십시오.
ku: پێش دەست پێکردن هەندێک کات تەرخان بکە بۆ قسەکردن.
mai: शुरुआत करऽ सँ आँगा, चेक- इन करऽ केँ लेल किछु संग लिअ
ml_in: തുടങ്ങുന്നതിനു മുമ്പ് അല്പം സമയമെടുത്തു പരിശോധിക്കുക.
my: အစမပြုခင်၊အချိန်ယူပြီးပြုလုပ်ပါ
ne_np: सुरु गर्नु अगि के कस्तो हुँदै छ थाहा गर्नुहोस् ।
or_in: ଆରମ୍ଭ କରିବା ପୂର୍ବରୁ, କିଛି ସମୟ ନେଇ ପ୍ରବେଶ କରାଯାଇଥିବା ଚିହ୍ନଟ କରନ୍ତୁ ।
pa_in: ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ, ਕੁਝ ਸਮਾਂ ਚੈਕ-ਇਨ ਲਈ ਲਓ।
pl_pl: Zanim zaczniecie, poświęćcie trochę czasu na odprawę.
pt_pt: Antes de começar, reserve um tempo para fazer o check-in.
ro_ro: Înainte de a începe, luați ceva timp pentru a verifica.
ru_ru: Прежде чем начать, уделите немного времени для проверки.
sl_si: Preden začnete, si vzemite čas in se najavite.
te: మొదలు పెట్టడానికి ముందు, కొంత సమయం పరిశీలించటానికి తీసుకోండి.
th_th: ก่อนที่เราจะเริ่มบทเรียนนี้ โปรดใช้เวลาสักครู่ตรวจเช็คกันและกัน
tr_tr: Başlamadan önce kontrol etmek için biraz zaman ayırın.
ur: اس سے قبل آپ ابتدا کریں کچھ وقت لے کر جانچئے
vi: Trước khi bắt đầu, dành ít thời gian để điểm danh.
zh_hant: 在開始前﹐花點時間讓大家彼此分享，看看做的如何。
zh_hk: 在開始前﹐花點時間讓大家彼此分享問責檢討。

source: At the end of the last session, everyone in your group was challenged in two ways:
ar_jo: في نهاية هذا اللقاء الأخيرة، قد تمّ تحدّي كلّ فرد مِن مجموعتك بطريقتَين:
de_de: Am Ende des letzten Gruppentreffens wurdet ihr auf zwei Arten herausgefordert:
es_es: Al final de la última sesión, todos en tu grupo fueron retados de dos maneras:
fa_ir: در پایان جلسه گذشته، هرکدام از اعضای گروهتان به دو شکل به چالش کشیده شد:
gu: છેલ્લા સેશનના અંતે તમારા જૂથના દરેક વ્યક્તિઓને બે રીતે પડકાર આપવામાં આવ્યા હતા:
hi_in: पिछले सत्र के अंत में, आपके समूह में सभी को दो तरीकों से चुनौती दी गई थी:
hr: Na kraju prethodne cjeline, svi u vašoj grupi bili su izazvani na dva načina:
id_id: Pada akhir dari sesi sebelumnya, semua orang dalam kelompok Anda ditantang dengan dua cara:
ja: 前のセッションの終わりに、グループの全員が2つの方法でチャレンジされました。
kn: ಕಳೆದ ಅಧಿವೇಶನದ ಕೊನೆಯಲ್ಲಿ, ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೆ ಎರಡು ರೀತಿಯಲ್ಲಿ ಸವಾಲು ಮಾಡಲಾಗಿದೆ:
ko_kr: 지난 과정의 끝부분에 모든 그룹 구성원들은 두 가지 과제를 받았습니다:
ku: لەکۆتایی دوا خولدا هەموو یەکێک لەکۆمەڵەکەت بەدوو ڕێگا بەرەنگاری کرا:
mai: पाँछला सत्र केँ अंतिम मे, अहाँक समूह मे सभटा केँ दूटा तरीका सँ चुनौती देल गेल छलाह :
ml_in: കഴിഞ്ഞ ഭാഗത്തിന്‍റെ ഒടുവിലായി, ഗ്രൂപ്പിലുള്ളവര്‍ക്കെല്ലാം രണ്ടു തരത്തിലുള്ള വെല്ലുവിളികളുണ്ടായി:
my: နောက်ဆုံးအပိုင်းပြီးလျှင် သင်၏အဖွဲ့ထဲမှလူများကနည်းလမ်းနှစ်ခုဖြင့်အခက်အခဲတွေ့မည်
ne_np: अघिल्लो सेसनको अन्त्यमा सबै जनालाई दुई वटा कुराहरुद्दारा चुनौती दिइएको थियोः
or_in: ଶେଷ ଅଧିବେଶନ ସମାପ୍ତରେ, ଆପଣଙ୍କ ଦଳରେ ଥିବା ସମସ୍ତେ ଦୁଇଗୋଟି ମାର୍ଗରେ ଆହ୍ୱାନ ପ୍ରାପ୍ତ ହେଲେ:
pa_in: ਪਛਿਲੇ ਸੈਸ਼ਨ ਦੇ ਅੰਤ ਵਿੱਚ, ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਦੋ ਢੰਗਾਂ ਵਿੱਚ ਚੁਣੌਤੀ ਦਿੱਤਾ ਗਆਿ ਸੀ:
pl_pl: Pod koniec ostatniej sesji wszyscy w grupie otrzymali dwa wyzwania:
pt_pt: No final da última sessão, todos do seu grupo foram desafiados de duas maneiras:
ro_ro: La sfârșitul sesiunii trecute, toți cei din grupul dvs. au fost provocați în două moduri:
ru_ru: В конце прошлой сессии перед каждым в вашей группе было поставлено два задания:
sl_si: Ob koncu prejšnje ure je vsak član skupine bil dvakrat izzvan:
te: ముందు తరగతి చివర్లో, మీ గుంపులో ఉన్న ప్రతి ఒక్కరూ రెండు విధాలుగా సవాలు చేయబడినారు:
th_th: ในช่วงท้ายบทเรียนที่แล้ว ทุกคนในกลุ่มของคุณได้รับการท้าทายสองอย่าง
tr_tr: Son oturumun sonunda, grubunuzdaki herkes iki şekilde teşvik edildi:
ur: سیشن کے اخیر میں گروپ کے ہر فرد کو دو طریقوں سے چیلنج کیا گیا تھا۔
vi: Khi kết thúc bài học cuối cùng, mọi người trong nhóm được thách thức bằng 2 cách:
zh_hant: 上一堂課結束時，我們提醒每一位組員要做到兩件事:
zh_hk: 上一堂課結束時，我們挑戰每一位組員要做到兩件事：

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
de_de: Ihr wurdet gebeten, mit dem SOAPS-Bibelstudium zu beginnen und ein Tagebuch zu führen.
es_es: Se te pidió que comenzaras a practicar el método de lectura Bíblica S.O.A.P.S. y a mantener un diario.
fa_ir: از شما خواسته شد که شیوه مطالعه کتاب مقدس به روش ک.م.ک.د.ا را تمرین کنید و یک دفترچه یادداشت روزانه داشته باشید.
gu: તમને S.O.A.P.S. બાઇબલ વાંચન પદ્ધતિનો અને દૈનિક નોંધ બનાવવાનો અભ્યાસ કરવાની શરૂઆત કરવાનું કહેવામાં આવ્યું હતું.
hi_in: आपको S.O.A.P.S. बाइबिल पठन की विधि का अभ्यास शुरू करने और एक दैनिक पत्रिका रखने के लिए कहा गया था।
hr: Zamoljeni ste započeti s vježbanjem S.O.A.P.S. metode proučavanja Biblije i vođenje dnevnika.
id_id: Anda diminta untuk mulai berlatih metode Pembacaan Alkitab S.O.A.P.S. dan membuat sebuah jurnal harian.
ja: S.O.A.P.S.の練習を開始するように求められました。 聖書を読む方法と毎日の日記をつけます。
kn: S.O.A.P.S. ಅಭ್ಯಾಸವನ್ನು ಪ್ರಾರಂಭಿಸಲು ನಿಮ್ಮನ್ನು ಕೇಳಲಾಯಿತು. ಸತ್ಯೇದವನ್ನು ಓದುವ ವಿಧಾನ ಮತ್ತು ದೈನಂದಿನ ದಿನಚರಿಯನ್ನು ಇಟ್ಟುಕೊಳ್ಳುವುದು.
ko_kr: 하나는 S.O.A.P.S. 성경 일기 연습을 시작하고 매일 기록하는 것입니다.
ku: داوا لەتۆ کرا دەست بە پراکتیزەکردنی شێوازی ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز بکەیت و پەڕاوی تۆماری ڕۆژانەش بپارێزیت.
mai: अहाँ एस .ओ .ए .पी .एस बाइबल पढ़ै केँ विधिक अभ्यास शुरुआत करूं आ एकटा दैनिक पत्र रखै केँ लेल कहल गेल छलाह ।
ml_in: S. O. A. P. S. ബൈബിള്‍ വായനാരീതി പരിശീലിക്കാനും അതിന്‍റെ വിവരം സൂക്ഷിക്കാനും നിങ്ങളോടാവശ്യപ്പെട്ടു.
my: သင်သည်ကျမ်းစာဖတ်ခြင်း(၅)ချက်နှင့်ပတ်သတ်၍အစပြုရန်မေးခဲ့သည်။ကျမ်းစာဖတ်ခြင်းနည်းနှင့်နေစဉ်စာစောင်ရေးပါ
ne_np: तपाईँलाईँ एस.ओं.ए.पि.एस तरिका अभ्यास गर्न र तपाईँले अध्ययन गर्नुभएका कुराहरुको विवरण राख्नको लागि भनिएको थियो ।
or_in: ଆପଣଙ୍କୁ ଏସ୍‍ଓଏପିଏସ୍‍ ବାଇବଲ୍‍ ଅଧ୍ୟ‍ୟନ ଶୈଳି ଅଭ୍ୟାସ କରିବାକୁ ଏବଂ ଏକ ଦୈନିକ ଜର୍ଣ୍ଣାଲ୍‍ ରଖିବାକୁ କୁହାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ ਦੇ ਢੰਗ ਦਾ ਅਤੇ ਹਰ ਰੋਜ਼ ਲਿਖਤੀ ਵੇਰਵਾ ਰੱਖਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Zostaliście poproszeni, by zacząć studiować Biblię metodą P.O.Z.M.O. i prowadzić dziennik.
pt_pt: Você foi convidado a começar a praticar o S.O.A.P.S., um método de Estudo Bíblico com anotações em um diário.
ro_ro: Vi s-a cerut să începeți să practicați Studiul Biblic Devoțional în cinci pași și să faceși însemnări în jurnalul dvs. zilnic.
ru_ru: Вам нужно было практиковать изучение Библии методом пяти шагов и вести ежедневный журнал.
sl_si: Morali ste začeti vaditi sistem S. O. A. P. S. in voditi dnevnik.
te: మీరు S.O.A.P.S. బైబిలు పఠన పద్ధతిని ఆచరిస్తూ, ఒక దినచర్య పుస్తకాన్ని ప్రారంభించాలని కోరబడినారు.
th_th: คุณถูกขอให้เริ่มฝึกใช้วิธีการอ่านพระคัมภีร์และจดบันทึกเป็นประจำทุกวัน และบันทึกลงในสมุด
tr_tr: Sizden K.İ.T.A.P. Yöntemine başlamanız ve bir günlük tutmanız istendi.
ur: اگر آپ سے کی مشق کا مطالبہ کیا جائے تو S.O.A.P.S.بائبل کا مطالعہ اور ساتھ روزانہ جرنل رکھنا ہے
vi: Bạn được yêu cầu bắt đầu thực hành phương pháp đọc Kinh thánh S.O.A.P.S. và giữ lịch trình này hằng ngày.
zh_hant: 上一堂課帶領你開始使用 SOAPS香皂讀經法來讀經，並每天寫讀經日誌。
zh_hk: 上一堂課帶領你開始使用「S.O.A.P.S. 肥皂讀經法」來讀經，並每天寫讀經日記。

source: You were encouraged to reach out to someone about starting an Accountability Group.
ar_jo: لقد تمّ تشجيعك على التكلّم مع شخص آخر عن رغبته بالمشاركة في "مجموعات المتابعة او المساءلة" جديدة.
de_de: Ihr wurdet ermutigt, mit jemandem eine Zweierschaft zu bilden.
es_es: Se te animó a que contactaras a alguien para comenzar un Grupo de Rendición de Cuentas.
fa_ir: شما تشویق شدید که با کسی تماس بگیرید تا یک گروه پاسخگویی را آغاز کنید.
gu: જવાબદાર જૂથની શરૂઆત કરે એવા વ્યક્તિને શોધવાનું તમને ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया की आप जवाबदेही समूह शुरू करने के सिलसिले में किसी व्यक्ति तक पहुँच सकें।
hr: Bili ste potaknuti obratiti se nekome u vezi pokretanja Grupe odgovornosti.
id_id: Anda didorong untuk menjangkau seseorang untuk memulai sebuah Kelompok Yang Saling Bertanggung Jawab.
ja: 責任グループの開始について誰かに連絡するように勧められました。
kn: ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ಬಗ್ಗೆ ಯಾರನ್ನಾದರೂ ಸಂಪರ್ಕಿಸಲು ನಿಮಗೆ ಪ್ರೋತ್ಸಾಹಿಸಲಾಯಿತು.
ko_kr: 다른 하나는 책임 그룹을 시작하기 위해 누군가를 연락하는 것입니다.
ku: تۆ هاندرایت یارمەتی کەسێک بدەیت دەربارەی دەستکردن بە (کۆمەڵەیەکی بەرپرسیارێتی).
mai: अहाँ केँ उत्साहित केल गेल कि अहाँ जवाब देही समूह शुरुआत करऽ केँ लेल विषय मे कोनो आदमी तक पहुंच सकय।
ml_in: ആരെയെങ്കിലും കണ്ടെത്തി, ഒരു കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പ് തുടങ്ങുന്നതിനു നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: သင်သည်တစုံတစ်ယောက်ကိုချဉ်းကပ်ပြီးတာဝန်ခံအဖွဲ့စရန်အားပေးခံရလိမ်မည်
ne_np: जवाफदेहीता झुण्ड सुरु गर्नको लागि कसैलाई प्रोत्साहन दिनको लागि तपाईलाई भनिएको थियो ।
or_in: ଆପଣଙ୍କୁ ଉତ୍ତରଦାୟୀ ଦଳ ଆରମ୍ଭ କରିବା ବିଷୟରେ କୌଣସି ଏକ ବ୍ୟକ୍ତିଙ୍କୁ କହିବାକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਅਰੰਭ ਕਰਨ ਬਾਰੇ ਕਿਸੇ ਤੱਕ ਪਹੁੰਚਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।
pl_pl: Zostaliście też zachęceni, żeby skontaktować się z kimś w sprawie założenia Grupy wzajemnej odpowiedzialności.
pt_pt: Você foi incentivado a falar com alguém sobre como iniciar um grupo de Prestação de Contas.
ro_ro: Ați fost încurajat să vă adresați cuiva despre începerea unui grup de responsabilitate.
ru_ru: Вам нужно было связаться с кем-то по поводу создания группы подотчетности.
sl_si: Morali ste nekoga kontaktirati, da bi začeli skupino odgovornosti.
te: ఒక జవాబుదారీతనం ఉన్న బృందాన్ని ప్రారంభించడం గురించి మీరు ఎవరినైనా చేరుకోవాలని ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้หาใครบางคนเพื่อเริ่มทำกลุ่มที่มีความรับผิดชอบกับคุณ
tr_tr: Bir Hesap Verilen Grup kurma konusunda birisiyle iletişim kurmak için teşvik edildiniz.
ur: آپ کی حوصلہ افزائیی کی گئی کسی شخص تک رسائی اس تعلق سے احتسابی گروپ کی ابتدا کی جائے
vi: Bạn được khích kệ tiếp cận ai đó về việc mở Nhóm Trách Nhiệm.
zh_hant: 上一堂課鼓勵你找時間聯絡另外一兩人，成立一個「守望互勉」小組。
zh_hk: 上一堂課鼓勵你找時間聯絡另外一兩人，成立一個「守望互勉小組」。

source: Take a few moments to see how your group did this week.
ar_jo: خذ بضعة لحظات لتعرف كيف كان أداء مجموعتك هذا الأسبوع.
de_de: Nehmt euch einen Augenblick Zeit um zu sehen, wo eure Gruppe steht.
es_es: Toma unos minutos para ver cómo le fue a tu grupo esta semana.
fa_ir: بمدت چند دقیقه، ببینید گروه تان در این هفته چطور کارها را انجام دادند.
gu: આ અઠવાડિયે તમારા જૂથે કેવી રીતે કાર્ય કર્યું તે જાવા થોડો સમય ગાળો.
hi_in: कुछ क्षण ले यह देखने के लिए कि आपके समूह ने इस सप्ताह कैसा किया।
hr: Odvojite nekoliko trenutaka da vidite kako ide vašoj grupi ovog tjedna.
id_id: Ambil beberapa saat untuk melihat bagaimana kelompok Anda melakukannya minggu ini.
ja: 少し時間を取って、今週のグループの様子を見てみましょう。
kn: ಈ ವಾರ ನಿಮ್ಮ ಗುಂಪು ಹೇಗೆ ಮಾಡಿದೆ ಎಂಬುದನ್ನು ನೋಡಲು ಕೆಲವು ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ.
ko_kr: 이번 주에 그룹이 어떻게 수행했는지 잠시 돌아보십시오.
ku: چەند ساتێکی کەم تەرخان بکە تا بزانیت ئەم هەفتەیە کۆمەڵەکەت چۆن کاری ئەنجامدا.
mai: किछु क्षण इह देखै केँ लेल कि अहाँ समूह इ सप्ताह कोना केलथिन।
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പ് ഈയാഴ്ച എങ്ങനെയൊക്കെ പ്രവര്‍ത്തിച്ചുവെന്നു വിലയിരുത്തുക.
my: အချိန်အနည်းငယ်ယူပြီးသင့်အဖွဲ့ပြုလုပ်ခဲ့သောအရာများကိုကြည့်ပါ
ne_np: केही समय लिएर तपाईँको झुण्डका व्यक्तिहरुले यस हप्ता के कस्तो गर्नुभयो थाहा गर्नुहोस् ।
or_in: କିଛି ମୁହୁର୍ତ୍ତ ନେଇ ଦେଖନ୍ତୁ ଯେ ଆପଣଙ୍କ ଦଳ ଏହି ସପ୍ତାହରେ କିଭଳି କରିଛି ।
pa_in: ਇਹ ਵੇਖਣ ਲਈ ਕਿ ਸਮੂਹ ਨੇ ਕਿਵੇਂ ਕੀਤਾ, ਕੁਝ ਸਮਾਂ ਕੱਢੋ।
pl_pl: Poświęćcie kilka chwil na opowiedzenie sobie, jak odpowiedzieliście na te wyzwania.
pt_pt: Reserve um momentinho para ver como o seu grupo fez essa semana.
ro_ro: Luați câteva momente pentru a vedea cum s-a isprăvit grupul dvs. săptămâna aceasta.
ru_ru: Уделите несколько минут тому, чтобы увидеть, как ваша группа справилась на этой неделе.
sl_si: Vzemite si nekaj trenutkov, da vidite, kako je vaši skupini šlo ta teden.
te: మీ బృందం ఈ వారం ఎలా పనిచేసిందో చూడడానికి కొన్ని నిమిషములు కేటాయంచండి.
th_th: ใช้เวลาสักครู่ดูว่ากลุ่มของคุณทำได้อย่างไรบ้างในสัปดาห์นี้
tr_tr: Grubunuzdaki herkesin, geçen hafta neyi, nasıl yapıp yapmadığını kontrol etmek için birkaç dakika zaman harcayın.
ur: آ پ چند لمحات کے لئے رکئے یہ دیکھنے کے لئے اس ھفتے گروپ کیسی تھی
vi: Dành ít thời gian để quan sát cách nhóm của bạn làm việc tuần này.
zh_hant: 所以花一些時間評估組員們這星期做得如何。
zh_hk: 花一些時間評估組員在這星期當中做得如何。
