Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
ar_jo: تحتاج إلى عنوان URL صحيح. هذا قد يحدث لم تأتِ إلى هنا عن طريق لوحة التّحكّم.
de_de: Deine URL ist nicht korrekt formatiert. Das kann passieren, wenn du von woanders als von der Übersicht „Meine Gruppen“ hierher kamst.
es_es: Necesitas un URL formateado correctamente. Esto puede suceder si vienes de otro lugar que no sea el panel de control.
fa_ir: شما به یک URL که بطور صحیح قالب بندی شده نیاز دارید. اگر از جایی غیر از میز کار آمده باشید، این اتفاق می تواند بیافتد.
gu: તમારે સાચા ફોર્મેટનું URL લખવાની જરૂર છે. જા તમે ડેશબોર્ડ સિવાય અંદર પ્રવેશ્યા છો તો એમ થઇ શકે છે.
hi_in: आपको एक सही ढंग से स्वरूपित (फॉर्मटेड) URL की जरूरत है । यह तब हो सकता है जब आप डैशबोर्ड के अलावा कहीं ओर से यहां आए हों ।
hr: Trebate pravilno oblikovan URL. To se može dogoditi ako ste ovdje došli s nekog drugog mjesta, a ne s nadzorne ploče.
id_id: Anda memerlukan URL dengan format yang benar. Hal ini dapat terjadi jika Anda masuk ke sini dari tempat lain selain dari dasbor.
ja: あなたは正しくフォーマットURLを必要としています。ダッシュボード以外の場所からここに来た場合に発生します。
kn: ನಿಮಗೆ ತಿದ್ದುಪಡಿಸಿದ ವ್ಯವಸ್ಥೆಯ URL ಅಗತ್ಯವಾಗಿದೆ. ನೀವು ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ಕ್ಕಿಂತ ಬೇರೆ ಕಡೆಯಿಂದ ಬಂದಿದ್ದರೆ ಹೀಗಾಗುತ್ತದೆ.
ko_kr: 올바른 형식의 URL이 필요합니다. 대시 보드가 아닌 다른 곳을 통해 방문했을 경우 발생할 수 있습니다.
ku: تۆ پێویستتت بە (یو ئاڕ ئێڵ) ێکە بە ڕاستی فۆرمات کرابێت. ئەمە ڕوودەدات ئەگەر تۆ لەشوێنێکی ترەوە نەک لەداشبۆردەکەوە هاتبیتە ئێرە.
mai: अहुँकेँ एकटा सही तरीका सँ स्वरूपित (फॉर्मटेड)( URU) यू आर यू जरूरत अछि । ई तखने भऽ सकैत अछि जखन अहाँ डेशबोर्ड केँ छोड़कर कतऽ और सँ एतऽ आयल छथिन।
ml_in: ശരിയായ രൂപത്തിലാക്കിയ ഒരു ഡഞഘ നിങ്ങള്‍ക്കാവശ്യമാണ്. ഡാഷ് ബോ(ര്‍)ഡില്‍നിന്നല്ലാതെ വേറെ എവിടെ നിന്നെങ്കിലും നിങ്ങള്‍ വന്നാല്‍ ഇതു നടക്കും.
my: URLကိုကောင်းမွန်စွာပြုလုပ်ပါ။ဤအရာသည်သင်အခြားနေရာမှဝင်ရောက်ပါကဖြစ်တတ်သည်၊အဓိကစာမျက်နှာမှလာပါ။
ne_np: तपाईलाई सही तरिकाले ढाँचा गरिएको URL चाहिन्छ । यदि तपाईं ड्यासबोर्ड बाहेक अन्य ठाउँबाट यहाँ आउनुभयो भने यो हुन सक्छ ।
or_in: ଆପଣ ଏକ ସଠିକ୍ ରୁପେ ଗଠିତ ୟୁଆର୍‍‌ଏଲ୍‌ ଆବଶ୍ୟକ କରନ୍ତି | ଆପଣ ଡ୍ୟାଶ୍‌ବୋର୍ଡ୍‌ ବ୍ୟତିତ ଅନ୍ୟ କୌଣସି ଜାଗାରୁ ଆସିଥିଲେ ଏମିତି ହୋଇପାରେ |
pa_in: ਤੁਹਾਡੀ ਇੱਕ ਸਹੀ URL ਦੀ ਲੋੜ ਹੈ। ਇਹ ਹੋ ਸਕਦਾ ਹੈ ਜੇਕਰ ਤੁਸੀਂ ਡੈਸ਼ਬੋਰਡ ਤੋਂ ਇਲਾਵਾ ਕਿਸੇ ਹੋਰ ਪਾਸਿਓਂ ਆਏ ਹੋ।
pl_pl: Potrzebujesz poprawnie sformatowanego adresu URL. Może się to zdarzyć, jeśli znalazłeś/aś się tu inaczej niż przez pulpit.
pt_pt: Você precisa de um URL formatado corretamente. Isso pode acontecer se você veio de algum lugar diferente do painel de dados.
ro_ro: Aveți nevoie de o adresă URL formatată corect. Acest lucru se poate întâmpla dacă ai venit aici din altă parte decât tabloul principal.
ru_ru: Вам нужен правильно отформатированный URL. Это может произойти, если вы пришли сюда не с Панели инструментов.
sl_si: Potrebujete pravilno formatiran URL. Do tega lahko pride, če sem niste prišli iz nadzorne plošče.
te: మీకు సరిగ్గా ఆకృతి చేయబడిన URL (అంతర్జాలములో ఒక ఖచ్చితమైన చిరునామా గల వనరుల ప్రత్యేక నమూనా) అవసరం. డాష్ బోర్డు కాకుండా ఎక్కడో ఒకచోట నుంచి ఇక్కడకు వచ్చి ఉంటే ఇలా జరగవచ్చు.
th_th: คุณต้องมี URL ที่ถูกฟอร์แมทอย่างถูกต้อง สิ่งนี้เกิดขึ้นได้หากคุณมาที่นี่จากที่อื่นแทนที่จะมาจากแผงควบคุม
tr_tr: Doğru biçimlendirilmiş bir URL'ye ihtiyacınız var. Buraya gösterge paneli dışında bir yerden geldiyseniz bu olabilir.
ur: آپ کو درست شکل میں یو آر ایل کی ضرورت ہے۔ یہ ہوسکتا ہے اگر آپ یہاں ڈیش بورڈ کے علاوہ کسی اور جگہ سے آئے ہوں۔
vi: Bạn cần một URL được định dạng chính xác. Điều này có thể xảy ra nếu bạn đến đây từ một nơi khác ngoài bảng điều khiển.
zh_hant: 你需要一個格式正確的URL﹐如果你是從工具板以外的地方來到這裡﹐便可能會發生目前這種情況。
zh_hk: 你需要一個格式正確的網址﹐如果你是從管理界面以外的地方來到這裏﹐便可能會發生目前這種情況。

source: Head back to your dashboard and try again.
ar_jo: ‫عُد إلى لوحة التّحكّم الخاصّة بك وحاول مجدّدًا.
de_de: Gehe zu > KURS > GRUPPEN und versuche es noch einmal.
es_es: Regresa a tu panel de control e inténtalo de nuevo.
fa_ir: به میز کار خود برگردید و دوباره تلاش کنید.
gu: તમારા ડેશબોર્ડમાં પાછા જાઓ અને ફરી પ્રયત્ન કરો.
hi_in: अपने डैशबोर्ड पर वापस जाएँ और पुनः प्रयास करें.
hr: Vratite se na svoju nadzornu ploču i pokušajte ponovo.
id_id: Kembali ke dasbor Anda dan coba lagi
ja: ヘッドダッシュボードに戻って、もう一度試してください。
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಹಿಂತಿರುಗಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 대시 보드로 돌아가서 다시 시도하십시오.
ku: بگەڕێوە بۆ داشبۆردەکەت و دووبارە هەوڵ بدە.
mai: अपन डशबोर्ड पर वापस जाउ आप फेर सँ प्रयास करू.
ml_in: നിങ്ങളുടെ ഡാഷ് ബോഡിലേക്കു മടങ്ങി, വീണ്ടും ശ്രമിക്കുക.
my: အဓိကစာမျက်နှာသို့ပြန်သွား၍ပြန်ကြိုးစားပါ
ne_np: पुनः डयासबोर्डमा जानुहोस् र पुनः कोसिस गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଡ୍ୟାଶ୍‌ବୋର୍ଡକୁ ଫେରିଯାଇ ପୁନଃର୍ବାର ପ୍ରୟାସ କରନ୍ତୁ |
pa_in: ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਤੇ ਵਾਪਸ ਜਾਓ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Wróć do pulpitu i spróbuj ponownie.
pt_pt: Volte para o seu painel de dados e tente novamente.
ro_ro: Întoarceți-vă pe tabloul principal și încercați din nou
ru_ru: Вернитесь к Панели инструментов и попробуйте снова.
sl_si: Vrnite se na nadzorno ploščo in poskusite ponovno.
te: మీ డ్యాష్ బోర్డ్ కు వెనుదిరగండి మరియు తిరిగి ప్రయత్నించండి.
th_th: กลับไปยังแผงควบคุมของคุณและลองใหม่อีกครั้ง
tr_tr: Gösterge panelinize geri dönüp tekrar deneyin.
ur: واپس اپنے ڈیش بورڈ کی طرف جائیں اور دوبارہ کوشش كیجئے۔
vi: Quay lại bảng điều khiển và thử lại lần nữa.
zh_hant: 請返回你的工具板﹐再試一次。
zh_hk: 請返回你的管理界面﹐再試一次。

source: Your Groups
ar_jo: مجموعاتك
de_de: Deine Gruppe
es_es: Tus Grupos
fa_ir: گروه های شما
gu: તમારા જૂથો
hi_in: आपके समूह
hr: Vaše grupe
id_id: Kelompok Anda
ja: あなたのグループ
kn: ನಿಮ್ಮ ಗುಂಪುಗಳು
ko_kr: 당신의 그룹
ku: کۆمەڵەکانی تۆ
mai: अहाँक समूह
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പുകള്‍
my: သင်၏အဖွဲ့
ne_np: तपाईँको झुण्डहरु
or_in: ଆପଣଙ୍କ ଦଳସମୁହ
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ
pl_pl: Twoje grupy
pt_pt: Seus Grupos
ro_ro: Grupurile dvs.
ru_ru: Ваши Группы
sl_si: Vaše skupine
te: మీ బృందములు
th_th: กลุ่มของคุณ
tr_tr: Gruplarınız
ur: آپ کے گروپس
vi: Các nhóm của bạn
zh_hant: 你的小組
zh_hk: 你的小組

source: view
ar_jo: مشاهدة
de_de: Anzeigen
es_es: vista
fa_ir: مشاهده
gu: જુઓ
hi_in: देखें
hr: prikaz
id_id: lihat
ja: 見る
kn: ನೋಡಿರಿ
ko_kr: 전망
ku: ببینە
mai: देखू
ml_in: കാണുക
my: ကြည့်
ne_np: हेर्नु
or_in: ଦେଖନ୍ତୁ
pa_in: ਵੇਖੋ
pl_pl: widok
pt_pt: olhar
ro_ro: vedere
ru_ru: смотреть
sl_si: ogled
te: వీక్షించండి
th_th: ดู
tr_tr: görünüm
ur: دیکھیں
vi: xem
zh_hant: 檢視
zh_hk: 檢視

source: edit
ar_jo: تغيير
de_de: Bearbeiten
es_es: editar
fa_ir: ویرایش
gu: ફેરફાર કરો
hi_in: एडिट करें
hr: uredi
id_id: sunting
ja: 編集します
kn: ಸರಿಪಡಿಸಿ
ko_kr: 편집하다
ku: دەستکاری بکە
mai: (एडिटे) विस्तारित करू
ml_in: എഡിറ്റ് ചെയ്യുക
my: တည်းဖြတ်
ne_np: सम्पादन गर्नु
or_in: ସମ୍ପାଦନ କରନ୍ତୁ
pa_in: ਸੋਧ ਕਰੋ
pl_pl: edycja
pt_pt: editar
ro_ro: Editați
ru_ru: изменить
sl_si: uredi
te: సంపాదకత్వం
th_th: ตัดต่อ
tr_tr: düzenlemek
ur: ترمیم
vi: hiệu chỉnh
zh_hant: 編輯
zh_hk: 編輯

source: Meeting Time
ar_jo: وقت الاجتماع
de_de: Wann?
es_es: Tiempo de Reunión
fa_ir: زمان جلسه
gu: સભાનો સમય
hi_in: बैठक का समय
hr: Vrijeme sastanka
id_id: Waktu Pertemuan
ja: 会議の時間
kn: ಕೂಟದ ಸಮಯ
ko_kr: 만날 시간
ku: کاتی کۆبوونەوە
mai: बैठक क समय
ml_in: മീറ്റിങ്
my: အစည်းအဝေးအချိန်
ne_np: भेला समय
or_in: ବୈଠକ ସମୟ
pa_in: ਮਿਲਣ ਦਾ ਸਮਾਂ
pl_pl: Czas spotkania
pt_pt: Hora do Encontro
ro_ro: Timpul întâlnirii
ru_ru: Время встречи
sl_si: Čas srečanja
te: సమావేశ సమయం
th_th: เวลาประชุม
tr_tr: Toplantı Zamanı
ur: ملاقات کا وقت
vi: Giờ nhóm
zh_hant: 聚會時間
zh_hk: 聚會時間

source: Address
ar_jo: العنوان
de_de: Adresse
es_es: Dirección
fa_ir: آدرس
gu: સરનામું
hi_in: पता
hr: Adresa
id_id: Alamat
ja: 住所
kn: ವಿಳಾಸ
ko_kr: 주소
ku: ناونیشان
mai: पता
ml_in: അഭിസംബോധന (address)
my: လိပ်စာ
ne_np: ठेगाना
or_in: ଠିକଣା
pa_in: ਪਤਾ
pl_pl: Adres
pt_pt: Endereço
ro_ro: Adresa
ru_ru: Адрес
sl_si: Naslov
te: చిరునామా
th_th: ที่อยู่
tr_tr: Adres
ur: پتہ
vi: Địa chỉ
zh_hant: 住址
zh_hk: 住址

source: Members
ar_jo: الأعضاء
de_de: Teilnehmer
es_es: Miembros
fa_ir: اعضا
gu: સભ્યો
hi_in: सदस्य
hr: Članovi
id_id: Anggota
ja: メンバー
kn: ಸದಸ್ಯರು
ko_kr: 회원
ku: ئەندامان
mai: सदस्य
ml_in: അംഗങ്ങള്‍
my: အဖွဲ့ဝင်
ne_np: सदस्यहरु
or_in: ସଭ୍ୟମାନେ
pa_in: ਮੈਂਬਰ
pl_pl: Członkowie
pt_pt: Membros
ro_ro: Membrii
ru_ru: Члены
sl_si: Člani
te: సభ్యులు
th_th: สมาชิก
tr_tr: Üyeler
ur: اراكین
vi: Các thành viên
zh_hant: 組員
zh_hk: 組員

source: Key
ar_jo: المفتاح
de_de: Zugriffsschlüssel
es_es: Clave
fa_ir: کلید
gu: ચાવી
hi_in: कुंजी
hr: Ključ
id_id: Kunci
ja: キー
kn: ಕೀಲಿ
ko_kr: 키
ku: کلیل
mai: चाभी
ml_in: കീ
my: အဓိက
ne_np: कि
or_in: ଚାବି (କି)
pa_in: ਕੁੰਜੀ
pl_pl: Klucz
pt_pt: Chave
ro_ro: Cheie
ru_ru: Ключ
sl_si: Šifra
te: కీలకం (కీ)
th_th: รหัส
tr_tr: Anahtar
ur: كلید
vi: Chìa khóa
zh_hant: 代碼
zh_hk: 代碼

source: Start Next Session
ar_jo: ابدأ اللقاء التّالية
de_de: Nächste Einheit starten
es_es: Comenzar la Próxima Sesión
fa_ir: جلسه بعدی را آغاز کنید
gu: બીજું સેશન શરૂ કરો
hi_in: अगला सत्र प्रारंभ करें
hr: Započni sljedeću cjelinu
id_id: Mulai Sesi Selanjutnya
ja: スタート次のセッション
kn: ಮುಂದಿನ ಅಧೀವೇಶನ ಪ್ರಾರಂಭಿಸು
ko_kr: 다음 세션 시작
ku: دەست بە خولی داواتر بکە..
mai: अगला सत्र शुरू करु
ml_in: പുതിയ ഭാഗം തുടങ്ങുക
my: နောက်သင်ခန်းစာစပါ
ne_np: अर्को सेसन सुरु गर्नुहोस्
or_in: ନୂତନ ଅଧିବେଶନ ଆରମ୍ଭ କରନ୍ତୁ
pa_in: ਅਗਲਾ ਸੈਸ਼ਨ ਅਰੰਭ ਕਰੋ
pl_pl: Rozpocznij następną sesję
pt_pt: Iniciar Próxima Sessão
ro_ro: Începeți sesiunea următoare
ru_ru: Начать следующую сессию
sl_si: Začnite naslednjo uro
te: తదుపరి తరగతి ప్రారంభించండి
th_th: เริ่ม่บทเรียนต่อไป
tr_tr: Sonraki Oturumu Başlat
ur: اگلا اجلاس شروع كیجئے
vi: Mở Bài học kế tiếp
zh_hant: 開始下一堂課
zh_hk: 開始下一堂課

source: Archive Group
ar_jo: مجموعة في الأرشيف
de_de: Gruppe archivieren
es_es: Archivar Grupo
fa_ir: گروه را بایگانی کن
gu: જૂથ સંગ્રહ કરો
hi_in: संग्रह समूह
hr: Arhiviraj grupu
id_id: Kelompok Arsip
ja: アーカイブグループ
kn: ದಾಖಲೆಯ ಗುಂಪು
ko_kr: 보관 그룹
ku: کۆمەڵەی ئەرشیف
mai: संग्रह समूह
ml_in: ആര്‍ക്കൈവ് ഗ്രൂപ്പ്
my: အကောင်းဆုံးအဖွဲ့
ne_np: अर्काइभ झुण्ड
or_in: ଦଳକୁ ସଂଗ୍ରହରେ ରଖନ୍ତୁ
pa_in: ਸਮੂਹ ਨੂੰ ਸੁਕੰਚਿਤ ਕਰੋ
pl_pl: Archiwum
pt_pt: Grupo Arquivado
ro_ro: Arhivați grupul
ru_ru: Заархивировать Группу
sl_si: Arhiviraj skupino
te: గత (ప్రాచీన) బృందము
th_th: กลุ่มในหน่วยเก็บถาวร
tr_tr: Grubu Arşivle
ur: آرکئیوز گروپ
vi: Nhóm đã lưu
zh_hant: 封存小組
zh_hk: 封存小組

source: invites you to join
ar_jo: يدعوك على الانضمام
de_de: lädt dich in ihre/seine Gruppe ein
es_es: te invita a unirte
fa_ir: از شما دعوت می کند که ملحق شوید
gu: જોડાવા માટે તમને આમંત્રણ આપે છે
hi_in: आपको शामिल होने के लिए आमंत्रित कर रहा है
hr: vas poziva da se pridružite
id_id: mengundang Anda untuk bergabung
ja: あなたが参加する招待
kn: ಸೇರಿಕೊಳ್ಳಲು ನಿನ್ನನ್ನು ಆಮಂತ್ರಿಸು
ko_kr: 당신을 초대합니다
ku: تۆ بانگهێشت دەکات بێیتە پاڵ
mai: अहाँ केँ शामिल होवै केँ लेल आमंत्रित कऽ रहल अछि
ml_in: നിങ്ങളെ ചേരാന്‍ ക്ഷണിക്കുന്നു
my: သင်ကိုပေါင်းစည်းရန်ဖိတ်ခေါ်သည်
ne_np: सहभागी हुन आमन्त्रित गर्दछ
or_in: ଆପଣଙ୍କୁ ଯୋଗକରିବାକୁ ଆମନ୍ତ୍ରଣ କରନ୍ତି
pa_in: ਤੁਹਾਨੂੰ ਸ਼ਾਮਲ ਹੋਣ ਲਈ ਸੱਦਾ ਦਿਓ
pl_pl: zaprasza Cię do przyłączenia się
pt_pt: convida você a participar
ro_ro: te invită să te înscrii
ru_ru: приглашает вас присоединиться
sl_si: vas vabi v/na
te: మిమ్మల్ని చేరమని ఆహ్వానిస్తుంది
th_th: เชิญคุณให้เข้าร่วม
tr_tr: tarafından davet ediliyorsunuz
ur: آپ کو شمولیت کی دعوت دیتا ہے
vi: mời bạn tham gia
zh_hant: 邀請你加入
zh_hk: 邀請你加入

source: Accept
ar_jo: قبول
de_de: Annehmen
es_es: Aceptar
fa_ir: موافقت
gu: સ્વીકારો
hi_in: स्वीकार करें
hr: Prihvati
id_id: Terima
ja: 受け入れます
kn: ಸ್ವೀಕರಿಸು
ko_kr: 동의
ku: قبوڵی بکە
mai: स्वीकार करू
ml_in: സ്വീകരിക്കുക
my: လက်ခံသည်
ne_np: स्विकार
or_in: ଗ୍ରହଣ କରନ୍ତୁ
pa_in: ਸਵੀਕਾਰ ਕਰੋ
pl_pl: Zaakceptuj
pt_pt: Aceitar
ru_ru: Принять
sl_si: Sprejmi
te: అంగీకరించు
th_th: ยอมรับ
tr_tr: Kabul Edin
ur: قبول كیجئے
vi: Chấp nhận
zh_hant: 接受
zh_hk: 接受

source: Decline
ar_jo: رفض
de_de: Ablehnen
es_es: Declinar
fa_ir: رد کردن
gu: ઇનકાર કરો
hi_in: अस्वीकार करें
hr: Odbij
id_id: Tolak
ja: 低下
kn: ನಿರಾಕರಿಸು
ko_kr: 거절
ku: ڕەتی بکەوە
mai: अस्वीकार करु
ml_in: തിരസ്ക്കരിക്കുക
my: ကျဆင်းသည်
ne_np: अस्विकार
or_in: ମନା କରନ୍ତୁ
pa_in: ਅਸਵੀਕਾਰ ਕਰੋ
pl_pl: malejąco
pt_pt: Recusar
ro_ro: Refuză
ru_ru: Отклонить
sl_si: Zavrni
te: నిరాకరించు
th_th: ปฏิเสธ
tr_tr: Reddedin
ur: رد كیجئے
vi: Từ chối
zh_hant: 拒絕
zh_hk: 拒絕

source: You have no active groups
ar_jo: ليس لديك مجموعات ناشطة
de_de: Keine aktiven Gruppen vorhanden
es_es: No tienes grupos activos
fa_ir: شما هیچ گروه فعالی ندارید
gu: તમારા કોઇ સક્રિય જૂથો નથી
hi_in: आपके पास कोई सक्रिय समूह नहीं है
hr: Nemate aktivnih grupa
id_id: Anda tidak memiliki kelompok-kelompok yang aktif
ja: あなたは何の活性基を有していません
kn: ನಿಮ್ಮಲ್ಲಿ ಕ್ರಿಯಾತ್ಮಕ ಗುಂಪುಗಳಿಲ್ಲ
ko_kr: 활동중인 그룹이 없습니다
ku: تۆ کۆمەڵەی چالاکت نیە
mai: अहाँ केँ लग कोनो सक्रिया समूह नहिं अछि
ml_in: സജീവമായ ഗ്രൂപ്പുകള്‍ നിങ്ങള്‍ക്കില്ല
my: သင်ထံတွင်တက်ကြွသောအဖွဲ့မရှိပါ
ne_np: कुनै सक्रिय झुण्ड छैन
or_in: ଆପଣଙ୍କ କୌଣସେ ସକ୍ରିୟ ଦଳ ନାହିଁ
pa_in: ਤੁਹਾਡੇ ਕੋਈ ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ ਨਹੀਂ ਹੈ
pl_pl: Nie masz aktywnych grup
pt_pt: Você não tem grupos ativos
ro_ro: Nu aveți grupuri active
ru_ru: У вас нет активных групп
sl_si: Nimate aktivnih skupin
te: మీకు ఎలాంటి చురుకైన బృందములు లేవు
th_th: คุณไม่มีกลุ่มที่กำลังฝึกฝนอยู่
tr_tr: Aktif grubunuz yok
ur: آپ کے کوئی فعال گروپس نہیں ہیں
vi: Bạn chưa có nhóm hoạt động
zh_hant: 你目前沒有參與任何運作中的小組
zh_hk: 你目前沒有參與任何運作中的小組

source: We recommend at least 3-11 people for a group.
ar_jo: ننصح بـ٣-١١ عضو على الأقلّ في كلّ مجموعة.
de_de: Wir empfehlen Gruppen von 3-11 Personen.
es_es: Recomendamos por lo menos 3-11 personas por grupo.
fa_ir: ما حداقل 3 - 11 نفر را برای یک گروه توصیه می کنیم.
gu: અમે એક જૂથમાં ઓછામાં ઓછા ૩-૧૧ સભ્યોની ભલામણ કરીએ છીએ.
hi_in: हम हर एक समूह के लिए कम से कम 3-11 लोगों की सिफ़ारिश करते हैं ।
hr: Za grupu preporučujemo najmanje 3-11 osoba.
id_id: Kami sarankan minimal 3-11 orang untuk satu kelompok.
ja: 私たちは、グループのために少なくとも3-11人をお勧めします。
kn: ಒಂದು ಗುಂಪಿಗೆ ಕನಿಷ್ಠ 3-11 ಜನರನ್ನು ಶಿಫಾರಸು ಮಾಡುತ್ತೇವೆ.
ko_kr: 그룹당 최소 3-11 명을 권장합니다.
ku: ئێمە بەباشی دەزانین بەلایەنی کەمەوە ٣-١١ کەس بۆ کۆمەڵەیەک هەبێت.
mai: हम हरेक एकटा समूह केँ लेल कम से कम 3 - 11 लोक कि विनती करैत अछि।
ml_in: ഒരു ഗ്രൂപ്പിന് കുറഞ്ഞതു 3-11 പേര്‍ വേണം.
my: အကျွန်ုပ်တို့သည်အဖွဲ့တစ်ခုတွင်အနည်းဆုံး၃မှ၁၁ယောက်ထိရှိရန်တောင်းဆိုသည်
ne_np: झुण्डमा ३-११ जना हुनुपर्छ भनि हामी सल्लाह दिन्छौँ ।
or_in: ଦଳରେ ଅତି କମ୍‍‍ରେ ୩ ରୁ ୧୧ଜଣ ରହିବାକୁ ଆମେ ସୁପାରିଶ କରୁ |
pa_in: ਅਸੀਂ ਇੱਕ ਸਮੂਹ ਲਈ 3-4 ਲੋਕਾਂ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ।
pl_pl: Zalecamy, żeby grupa składała się z co najmniej 3-11 osób.
pt_pt: Recomendamos pelo menos 3-11 pessoas para um grupo.
ro_ro: Recomandăm cel puțin 3-11 persoane pentru un grup.
ru_ru: Мы рекомендуем минимум 3–11 человек для группы.
sl_si: Priporočamo vsaj 3–11 ljudi v eni skupini.
te: ఒక బృందముకు కనీసం 3-11 మందిని సిఫార్సు చేస్తున్నాము.
th_th: เราแนะนำให้กลุ่มมีอย่างน้อย 3-11 คน
tr_tr: Bir grup için en az 3-11 kişi tavsiye ediyoruz.
ur: ہم کسی گروپ کے لئے کم سے کم 3-11 افراد کی سفارش کرتے ہیں۔
vi: Chúng tôi gợi ý có ít nhất 3-11 người trong 1 nhóm.
zh_hant: 我們建議至少要有三位，最多十一位小組成員。
zh_hk: 我們建議至少要有三位，最多十一位小組組員。

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
ar_jo: يمكنك الانضمام إلى مجموعة حاليّة عندما يضيف مالك المجموعة عنوانك الإلكترونيّ إلى قائمة “زميل في القيادة\مُشارك” المقبولة. لخلق مجموعتك الخاصّة، استخدم الزّرّ أدناه.
de_de: Du kannst einer bestehenden Gruppe beitreten, indem der Gruppen-Admin deine E-Mail-Adresse zur Teilnehmerliste hinzufügt. Um deine eigene Gruppe zu starten, klicke unten.
es_es: Puedes unirte a un grupo vigente cuando el propietario del grupo añada tu correo electrónico a la lista aprobada de co-líder/participante. Para comenzar tu propio grupo, utiliza el botón de abajo.
fa_ir: شما زمانی می توانید به یک گروه جاری ملحق شوید که صاحب گروه ایمیل شما را به لیست رهبران همکار/شرکت کنندگان تایید شده اضافه کند. برای شروع گروه خودتان، از دکمه زیر استفاده کنید.
gu: જ્યારે જૂથના આગેવાન તમારું ઇ-મેઇલ આઇ.ડી. માન્યતા પ્રાપ્ત સાથી આગેવાન / સહભાગીની યાદીમાં ઉમેરે છે ત્યારે તમે ચાલુ જૂથમાં જોડાઓ છો. તમારું પોતાનું જૂથ શરૂ કરવા નીચેના બટનનો ઉપયોગ કરો.
hi_in: जब समूह मालिक आपके ईमेल को अनुमोदित सह नेता/सहभागी सूची में जोड़ता है तो आप वर्तमान समूह में शामिल हो सकते हैं । अपना समूह शुरू करने के लिए, नीचे दिए गए बटन का उपयोग करें ।
hr: Možete se pridružiti trenutnoj grupi kada vlasnik grupe doda vašu e-poštu na odobreni popis kolega / sudionika. Da biste pokrenuli vlastitu grupu, upotrijebite donji gumb.
id_id: Anda dapat bergabung dengan kelompok saat ini ketika pemilik kelompok menambahkan email Anda kedalam daftar asisten/peserà yang disetujui. Untuk memulai kelompok Anda sendiri, gunakan tombol di bawah ini.
ja: グループの所有者が承認coleader /参加者リストにあなたの電子メールを追加するときは、現在のグループに参加することができます。独自のグループを開始するには、以下のボタンを使用します。
kn: ಗುಂಪಿನ ಮಾಲೀಕರು ನಿಮ್ಮ ಇಮೇಲನ್ನು ಅನುಮೋಧಿಸಿದ ಸಹನಾಯಕ/ಭಾಗವಹಿಸುವವರ ಪಟ್ಟಿಗೆ ಸೇರಿಸಿದಾಗ ನೀವು ಪ್ರಸ್ತುತ ಗುಂಪನ್ನು ಸೇರಿಕೊಳ್ಳಬಹುದು. ನಿಮ್ಮ ಸ್ವಂತ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಲು ಈ ಕೆಳಗಿನ ಬಟನ್ ಉಪಯೋಗಿಸಿ.
ko_kr: 그룹 소유자가 당신의 이메일을 인가한 지도자/참가자 목록에 추가하면 현재 그룹에 참여할 수 있습니다. 당신의 그룹을 시작하려면 아래 버튼을 사용하십시오.
ku: تۆ دەتوانیت بێیتە پاڵ کۆمەڵەیەکی هەنوکە کاتێک خاوەنی کۆمەڵەکە ئیمەیڵەکەی تۆ دەخاتە سەر لیستی پەسەندکراوی هاوڕابەر/بەشداربوو. بۆ دەستکردن بە کۆمەڵەی خۆت دوگمەکەی خوارەوە بەکاربێنە.
mai: जखन समूह केँ मालिक अहाँ केँ ईमेल के अनुमोदित सह नेता /सहभाग्य सुची मे जोडैत अछि तखन अहाँ वर्तमान समूह मे शामिल भऽ सकैत अछि नीचा देल गेल बटन का इस्तेमाल करूं।
ml_in: ഗ്രൂപ്പ് ലീഡര്‍, നിങ്ങളുടെ ഇ മെയ്ല്‍, അംഗീകൃത കോ ലീഡറിന്‍റെ / പങ്കെടുക്കുന്നയാളിന്‍റെ ലിസ്റ്റില്‍ ചേര്‍ക്കുമ്പോള്‍, നിലവിലുള്ള ഒരു ഗ്രൂപ്പില്‍ നിങ്ങള്‍ക്കു ചേരാം. സ്വന്തമായി ഗ്രൂപ്പ് തുടങ്ങാന്‍, താഴെയുള്ള ബട്ടണ്‍ ഉപയോഗിക്കുക.
my: အဖွဲ့ခေါင်းဆောင်မှသင်ကိုအတူလုပ်ဆောင်ဖို့ရန်ဖိတ်ခေါ်ပါကသင်သည်လက်ရှိအဖွဲ့နှင့်ပေါင်းစည်းလိုရသည်။သင်၏ကိုယ်ပိုင်အဖွဲ့ကိုစလိုပါကအောက်ပါခလုတ်ကိုနှိပ်ပါ။
ne_np: तपाईँ अहिले भइरहेको झुण्डमा जोडिन सक्नुहुन्छ जब झुण्डको अगुवाले तपाईँको इमेल सहअगुवा/सहभागीहरुको सूचीमा राख्छ । आफ्नै झुण्ड सुरु तलको बटन प्रयोग गर्नुहोस् ।
or_in: ଆପଣ ଏକ ଚଳିତ ଦଳରେ ଯୋଗଦାନ ଦେଇପାରିବେ ଯେତେବେଳେ ଦଳର ଅଧିକାରୀ ଆପଣଙ୍କ ଇମେଲ‍୍‍କୁ ସ୍ୱୀକୃତ ସହନେତା/ଅଂଶଗ୍ରହଣକାରୀଙ୍କ ତାଲିକାରେ ଯୋଡ଼ି ନିଅନ୍ତି | ଆପଣଙ୍କ ନିଜ ଦଳ ଆରମ୍ଭ କରିବାକୁ, ନିମ୍ନରେ ଥିବା ବଟନ୍‌ର ବ୍ୟବହାର କରନ୍ତୁ |
pa_in: ਤੁਸੀਂ ਇੱਕ ਵਰਤਮਾਨ ਸਮੂਹ ਨਾਲ ਜੁੜ ਸਕਦੇ ਜਦੋਂ ਸਮੂਹ ਦਾ ਆਗੂ ਤੁਹਾਡੀ ਈਮੇਲ ਨੂੰ ਪ੍ਰਮਾਣਿਤ ਸਹਿਯੋਗੀ ਆਗੂ/ਭਾਈਵਾਲ ਸੂਚੀ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਦਾ ਹੈ। ਤੁਹਾਡਾ ਆਪਣਾ ਸਮੂਹ ਸ਼ੁਰੂ ਕਰਨ ਲਈ, ਹੇਠਾਂ ਦਿੱਤੇ ਬਟਨ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl_pl: Możesz dołączyć do bieżącej grupy, gdy gospodarz grupy doda Twój adres e-mail do listy zatwierdzonych współliderów/uczestników. Aby założyć własną grupę, użyj przycisku poniżej.
pt_pt: Você pode participar de um grupo atual se o proprietário do grupo adicionar seu e-mail à lista aprovada de co-líder/participante. Para iniciar seu próprio grupo, use o botão abaixo.
ro_ro: Vă puteți alătura unui grup curent atunci când responsabilul grupului adaugă e-mailul dvs. la lista de participanți/co-lideri aprobați. Pentru a începe propriul grup, utilizați butonul de mai jos.
ru_ru: Вы можете присоединиться к текущей группе, когда руководитель группы добавит ваш адрес электронной почты в список утвержденных руководителей и участников. Чтобы создать собственную группу, нажмите соответствующую кнопку.
sl_si: Aktivni skupini se lahko pridružite, ko doda lastnik skupine vaš e-mail naslov na seznam potrjenih sovodij/članov. Če želite začeti lastno skupino, kliknite na gumb spodaj.
te: బృంద యజమాని మీ ఇమెయిల్ ను ఆమోదించబడ్డ సహ నాయకుడు/పాల్గొనేవారి జాబితాకు జోడించినప్పుడు మీరు ఒక ప్రస్తుత బృందములో చేరవచ్చు. మీ స్వంత బృందమును ప్రారంభించడానికి దిగువ బటన్ ఉపయోగించండి.
th_th: คุณสามารถร่วมกับกลุ่มปัจจุบันได้เมื่อเจ้าของกลุ่มได้เพิ่มที่อยู่อีเมล์ของคุณเข้าให้รายการผู้นำร่วม/สมาชิกผู้ได้รับการอนุมัติแล้ว หากต้องการตั้งกลุ่มใหม่ของตัวคุณเอง โปรดกดปุ่มด้านล่างนี้
tr_tr: Grup sahibi e-postanızı onaylanan ortak lider / katılımcı listesine eklediğinde geçerli bir gruba katılabilirsiniz. Kendi grubunuzu başlatmak için aşağıdaki düğmeyi kullanın.
ur: گروپ کے مالک جب آپ کے ای میل کو منظور شدہ کولیڈر / شریک کی فہرست میں شامل كیجئے گے تو آپ موجودہ گروپ میں شامل ہوسکتے ہیں۔ اپنا گروپ شروع کرنے کے لئے ، نیچے دیئے گئے بٹن کا استعمال كیجئے۔
vi: Bạn có thể tham gia một nhóm hiện tại khi chủ sở hữu nhóm thêm email của bạn vào danh sách người tham gia / người tham gia được phê duyệt. Để bắt đầu nhóm của riêng bạn, sử dụng nút bên dưới.
zh_hant: 在小組主人把你的電子郵件加入核可的共同帶領者/參與者名單之後﹐就可以加入那個小組了﹐你用底下的按鍵也可以成立自己的小組。
zh_hk: 在小組組長把你的電郵地址加入認可的共同帶領者或參與者名單之後﹐就可以加入那個小組了﹐你用以下的按鍵也可以成立自己的小組。

source: Start New Group
ar_jo: اخلق مجموعة جديدة
de_de: Neue Gruppe starten
es_es: Comenzar un Nuevo Grupo
fa_ir: گروه جدیدی را آغاز کنید
gu: નવું જૂથ શરૂ કરો
hi_in: नया समूह प्रारंभ करें
hr: Započni novu grupu
id_id: Memulai Kelompok Baru
ja: スタートの新グループ
kn: ಹೊಸ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸು
ko_kr: 새 그룹 시작
ku: دەست بە کۆمەڵەی نوێ بکە
mai: नयका समूहक सुरूआत करू
ml_in: പുതിയ ഗ്രൂപ്പ് തുടങ്ങുക
my: အဖွဲ့သစ်စပါ
ne_np: नयाँ झुण्ड सुरु गर्नुहोस्
or_in: ନୂତନ ଦଳ ଆରମ୍ଭ କରନ୍ତୁ
pa_in: ਨਵਾਂ ਸਮੂਹ ਅਰੰਭ ਕਰੋ
pl_pl: Rozpocznij nową grupę
pt_pt: Começar um Novo Grupo
ro_ro: Începeți Grup Nou
ru_ru: Начать новую группу
sl_si: Začni novo skupino
te: కొత్త బృందమును ప్రారంభించండి
th_th: ตั้งกลุ่มใหม่
tr_tr: Yeni Bir Grup Başlat
ur: نیا گروپ شروع كیجئے
vi: Mở Nhóm Mới
zh_hant: 成立新小組
zh_hk: 成立新小組

source: Video Library
ar_jo: مكتبة الفيديوهات
de_de: Video-Mediathek
es_es: Librería de Videos
fa_ir: آرشیو ویدیو
gu: વિડીયો પુસ્તકાલય
hi_in: वीडियो संग्रह
hr: Videoteka
id_id: Pustaka Video
ja: ビデオライブラリー
kn: ವಿಡಿಯೋ ಗ್ರಂಥಾಲಯ
ko_kr: 영상 저장소
ku: کتێبخانەی ڤیدیۆیی
mai: वीडियो संग्रह
ml_in: വീഡിയോ ലൈബ്രറി
my: ဗီဒီယိုစုစည်းထားရာ
ne_np: भिडियो लाइब्रेरी
or_in: ଭିଡ଼ିଓ ଗ୍ରନ୍ଥାଗାର
pa_in: ਵੀਡਿਓ ਲਾਈਬ੍ਰੇਰੀ
pl_pl: Biblioteka wideo
pt_pt: Videoteca
ro_ro: Bibliotecă video
ru_ru: Видеотека
sl_si: Video knjižnica
te: వీడియో లైబ్రరీ
th_th: คลังวิดีโอ
tr_tr: Video Kütüphanesi
ur: ویڈیو لائبریری
vi: Thư viện Video
zh_hant: 影音圖書館
zh_hk: 影片資料庫

source: of 32 videos
ar_jo: مِن ٣٢ فيديو
de_de: 32 Videos
es_es: de 32 videos
fa_ir: از 32 ویدیو
gu: ૩૨ વિડિયોનું
hi_in: ३२ वीडियो का
hr: od 32 videozapisa
id_id: dari 32 video
ja: 32本のビデオの
kn: 32 ವೀಡಿಯೋಗಳಲ್ಲಿ
ko_kr: 32개의 영상
ku: لە ٣٢ ڤیدیۆ
mai: 32 वीडियो क
ml_in: 32 വീഡിയോകളുടെ
my: ၃၂ ဗီဒီယိုများ
ne_np: ३२ भिडियोहरु
or_in: ୩୨ଗୋଟି ଭିଡ଼ିଓର
pa_in: 32 ਵੀਡਿਓ ਦੀ
pl_pl: z 32 filmów
pt_pt: de 32 vídeos
ro_ro: din 32 de videoclipuri
ru_ru: из 32 видео
sl_si: 32 videov
te: యొక్క 32 వీడియోలు
th_th: จาก 32 วิดีโอ
tr_tr: 32 videodan oluşur
ur: 32 ویڈیوز
vi: 32 Video
zh_hant: /32 個影音
zh_hk: / 32 個影片

source: Overview Video
ar_jo: فيديو “نظرة عامّة”
de_de: Überblick
es_es: Video Resumen
fa_ir: ویدیوی بررسی اجمالی
gu: વિડિયો નિરીક્ષણ
hi_in: अवलोकन वीडियो
hr: Pregledaj video
id_id: Video Tinjauan
ja: 概要ビデオ
kn: ವಿಡಿಯೋ ಹೊರನೋಟ
ko_kr: 영상 개요
ku: ڤیدیۆی تێڕوانینی گشتی
mai: अवलोकन वीडियो
ml_in: വീഡിയോ അവലോകനം
my: ဗီဒီယိုကိုခြုံကြည့်ခြင်း
ne_np: सारशं भिडियो
or_in: ଭିଡ଼ିଓ ସମୀକ୍ଷା
pa_in: ਨਿਰੀਖਣ ਵੀਡਿਓ
pl_pl: Przegląd wideo
pt_pt: Visão Geral do Vídeo
ro_ro: Prezentare generală Video
ru_ru: Краткий видеообзор
sl_si: Predogled
te: వీడియో సారాంశము
th_th: ภาพรวมวิดีโอ
tr_tr: Genel Bakış Videosu
ur: جائزہ ویڈیو
vi: Video tổng quan
zh_hant: 綜覽簡介影片
zh_hk: 簡介影片

source: How Zúme Works
ar_jo: “كيف يعمل تدريب زومي”
de_de: Wie funktioniert Zúme?
es_es: Cómo Funciona Zúme
fa_ir: چطور زومه عمل می کند
gu: ઝુમ કેવી રીતે કામ કરે છે
hi_in: कैसे Zúme काम करता है
hr: Kako Zúme radi
id_id: Bagaimana Cara Kerja Zume
ja: どのようにZúme作品
kn: ಜುಮ್ ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತದೆ
ko_kr: 줌 작동 방식
ku: چۆن زومی کاردەکات
mai: कोना ज़ूमे काज करैत अछि
ml_in: Zume യുടെ പ്രവര്‍ത്തനം
my: ဇူးမေဘယ်လိုအလုပ်လုပ်သလဲ
ne_np: जूमे कसरी काम गर्छ
or_in: ଯୁମେ କିପରି କାର୍ଯ୍ୟକରେ
pa_in: ਕਿਵੇਂ ਜ਼ੁਮੇ ਕੰਮ ਕਰਦਾ ਹੈ
pl_pl: Jak działa Zúme
pt_pt: Como o Zume funciona
ro_ro: Cum funcționează Zúme
ru_ru: Как работает Zúme
sl_si: Kako deluje Zúme
te: జుమ్ ఎలా పని చేస్తుంది
th_th: ซูเม่ทำงานอย่างไร
tr_tr: Zúme Nasıl Çalışır
ur: کیسے کام کرتا ہے
vi: Zúme hoạt động như thế nào
zh_hant: 「天國酵母」Zúme運作方式
zh_hk: 「天國酵母」門徒訓練的運作方式
