Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
ar_jo: “دورة الصلاة” - انظروا ما أسهل قضاء ساعة في الصّلاة.
de_de: GEBETSRAD — So einfach ist es, eine Stunde mit Beten zu verbringen.
es_es: CICLO DE ORACIÓN — Ve lo fácil que es pasar un hora en oración.
fa_ir: چرخه دعا - ببینید چقدر آسان است که یک ساعت را در دعا بگذرانید.
gu: પ્રાર્થનાનું ચક્ર - પ્રાર્થનામાં એક કલાકનો સમય ગાળવો કેટલો સરળ છે તે જુઓ.
hi_in: प्रार्थना चक्र — देखिए कितना आसान है प्रार्थना में एक घंटा बिताना ।
hr: MOLITVENI KRUG - Pogledajte kako je lako provesti sat vremena u molitvi.
id_id: SIKLUS DOA - Lihatlah betapa mudahnya untuk menghabiskan satu jam dalam doa.
ja: 祈りのサイクル - それは祈りの中で時間を過ごすことがいかに簡単かを参照してください。
kn: ಪ್ರಾರ್ಥನೆಯ ಕಾಲಚಕ್ರ - ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯುವದು ಎಷ್ಟು ಸುಲಭ ಎಂದು ನೋಡಿ.
ko_kr: 기도 사이클 — 한 시간 동안 기도하는 것이 얼마나 쉬운 지 보십시오.
ku: بازنەی نوێژکردن - ببینە بەسەر بردنی کاتژمێرێک بە نوێژکردن چەند ئاسانە.
mai: प्रार्थना चक्र देखूँ केतेक आसान अछि प्रर्थना में 1 घंटा बितावाक अछि
ml_in: പ്രാർത്ഥനാചക്രം — ഒരു മണിക്കൂർ നേരം പ്രാർത്ഥിക്കുന്നത് എത്രയെളുപ്പമാണെന്നു നോക്കാം.
my: အလှည့်ကျဆုတောင်းခြင်း- တစ်နာရီဆုတောင်းချိန်လုပ်ဖို့လွယ်ကူပုံကိုကြည့်ပါ
ne_np: प्रार्थना चक्र- प्रार्थनामा एक घण्टा बिताउन कति सजिलो रहेछ देख्नुहुनेछ ।
or_in: ପ୍ରାର୍ଥନା ଚକ୍ର - ପ୍ରାର୍ଥନାରେ ଏକ ଘଣ୍ଟା ସମୟ ବିତାଇବା କେତେ ସହଜ ଦେଖନ୍ତୁ |
pa_in: ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ – ਵੇਖੋ ਕਿ ਕਿਵੇਂ ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਬਿਤਾਉਣਾ ਸੌਖਾ ਹੈ।
pl_pl: CYKL MODLITEWNY — Zobacz, jak łatwo spędzić godzinę na modlitwie.
pt_pt: CICLO DE ORAÇÃO - Veja como é fácil investir uma hora em oração.
ro_ro: CICLUL DE RUGĂCIUNE - Vezi cât de ușor este să petreci o oră în rugăciune.
ru_ru: МОЛИТВЕННЫЙ ЦИКЛ – Вы увидете насколько просто провести час в молитве.
sl_si: MOLITVENI CIKEL – Poglejte, kako preprosto je moliti eno uro.
te: ప్రార్థనా చక్రం — ప్రార్ధనలో ఒక గంట గడపడం ఎంత సులభమో చూడండి.
th_th: วงจรการอธิษฐาน - มาดูว่าการอธิษฐานหนึ่งชั่วโมงนั้นง่ายเพียงใด
tr_tr: DUA HALKASI - Dua ederek bir saat geçirmenizin ne kadar kolay olduğunu öğrenin.
ur: عبادت /مطالعے كا دور- دیکھیں کہ ایک گھنٹہ عبادت میں گزارنا کتنا آسان ہے۔
vi: CHU KÌ CẦU NGUYỆN- Biết cách dễ dàng để dành một giờ để cầu nguyện.
zh_hant: 禱告循環圈——體驗用一整個鐘頭來禱告並不會很難呢。
zh_hk: 禱告輪 ── 體驗如何容易地用一個小時來禱告。

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
ar_jo: ‫“قائمة المئة اسم” - أداة مُصمّمة لمُساعدتك على أن تكون وكيل صالح لعلاقاتك.
de_de: 100ER-LISTE — Werde ein guter Verwalter deiner gottgegebenen Beziehungen.
es_es: LISTA DE 100 — Una herramienta diseñada para ayudarte a ser un buen administrador de tus relaciones.
fa_ir: لیست 100 نفره - ابزاری که برای این طراحی شده که به شما کمک کند تا مباشر خوبی برای روابط تان باشید.
gu: ૧૦૦ વ્યક્તિઓની યાદી - તમારા સંબંધોના સારા કારભારી બનવા માટે મદદરૂપ થવા તૈયાર કરવામાં આવેલું સાધન.
hi_in: १०० की सूची — एक उपकरण जो आपकी मदद के लिए बनाया गया है ताकि आप अपने संबंधों के एक अच्छे प्रबंधक बन सके ।
hr: LISTA OD 100 - Alat osmišljen da vam pomogne bolje upravljati vašim odnosima.
id_id: DAFTAR 100 — sebuah alat yang dirancang untuk membantu Anda menjadi pelayan yang baik dari hubungan Anda.
ja: 100のリスト - あなたはあなたの関係の良いスチュワードことを支援するために設計されたツール。
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿ - ನಿಮ್ಮ ಸಂಬಂಧಿಕರ ಕಡೆಗೆ ನೀವು ಹೆಚ್ಚು ಜವಾಬ್ಧಾರರಾಗಿರಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡುವ ಒಂದು ಸರಳ ಸಾಧನವಾಗಿದೆ.
ko_kr: 100인 명단 — 인맥관리에 도움이 되는 도구입니다.
ku: لیستی ١٠٠ - ئامرازێکە دیزاینکراوە بۆ یارمەتیدانی تۆ بۆ ئەوەی ببیت بە سەرکارێکی باشی پەیوەندیەکانت.
mai: 100 टा सुची -एकटा उपकरण जे अहुँकेँ सहायता केँ लेल बनावैल गेल अछि ताकि अहाँ अपन संबंधोंकेँ एकटा नीकहा प्रबंधक बन सकूं।
ml_in: 100 പേരുടെ പട്ടിക — നിങ്ങൾക്കു ബന്ധമുള്ളവർക്ക് നല്ലൊരു കാര്യവിചാരകനായിരിക്കാൻ നിങ്ങളെ സഹായിക്കുന്നു.
my: အယောက်တစ်ရာစာရင်း- ဤနည်းလမ်းသည်သင်ကိုကောင်းသောထိန်းသိမ်းသူဖြစ်လာစေနိုင်သည်။
ne_np: १०० को सूची- तपाईँको सम्बन्धहरुको असल भण्डारे हुन सहायता गर्ने उपकरण ।
or_in: ୧୦୦ର ତାଲିକା - ଏକ ଉପକରଣ ଯାହା ଆପଣଙ୍କ ସମ୍ପର୍କଗୁଡ଼ିକର ଉତ୍ତମ ପରିଚାରକ ହେବାକୁ ସାହାଯ୍ୟ କରିଥାଏ |
pa_in: 100 ਦੀ ਸੂਚੀ – ਤੁਹਾਡੇ ਸੰਬੰਧਾਂ ਵਿੱਚ ਇੱਕ ਚੰਗਾ ਭੰਡਾਰੀ ਹੋਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਇੱਕ ਸਾਧਨ।
pl_pl: LISTA 100 — Narzędzie zaprojektowane, aby pomóc Ci być wiernym/ą w swoich relacjach z innymi.
pt_pt: LISTA DE 100 - uma ferramenta formatada para ajudar você a ser um bom administrador de seus relacionamentos.
ro_ro: LISTA DE 100 - un instrument conceput pentru a vă ajuta să fiți un bun ISPRAVNIC al relațiilor voastre.
ru_ru: СПИСОК 100 – это инструмент, который поможет вам быть хорошим управляющим ваших отношений.
sl_si: SEZNAM STOTIH – Pripomoček, s katerim boste dobro služili v svojih odnosih.
te: 100 మంది జాబితా — మీరు మీ సంబంధాలలో ఒక మంచి గృహనిర్వాహకుడిగా నుండుటకు సహాయపడటానికి రూపొందించబడిన ఒక సాధనం.
th_th: รายชื่อ 100 คน - เครื่องมือที่ถูกออกแบบมาเพื่อช่วยคุณให้เป็นผู้รับมอบหมายที่ดีในการดูแลความสัมพันธ์ต่างๆ ของคุณ
tr_tr: 100 KİŞİLİK LİSTE - İlişkilerinizi iyi bir şekilde yönetmenize yardımcı olmak için tasarlanmış bir araçtır.
ur: 100 میں سے ایک فہرست - ایک ایسا آلہ جس سے آپ کو اپنے تعلقات کا اچھالدار بننے میں مدد ملے۔
vi: DANH SÁCH 100- một công cụ được thiết kế nhằm giúp bạn trở thành một người quản lý giỏi các mối quan hệ của mình.
zh_hant: 百人關注名單——這作法可幫助你們成為人際網絡的好管家。
zh_hk: 百人關注名單 ── 這作法可幫助你們成為人際關係的好管家。

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
ar_jo: ‫“دورة الصلاة” - اقضِ ٦٠ دقيقة في الصّلاة وحدك.
de_de: GEBETSRAD — Jeder verbringt 60 Minuten im Gebet.
es_es: CICLO DE ORACIÓN — Pasa 60 minutos en oración individual.
fa_ir: چرخه دعا - 60 دقیقه را به دعای فردی اختصاص دهید.
gu: પ્રાર્થનાનું ચક્ર - વ્યક્તિગત રીતે ૬૦ મિનિટ પ્રાર્થનામાં ગાળો.
hi_in: प्रार्थना चक्र-प्रार्थना में ६० मिनट व्यक्तिगत रूप से बिताएं ।
hr: MOLITVENI KRUG - Provedite 60 minuta u molitvi pojedinačno.
id_id: SIKLUS DOA -- Ambil waktu 60 menit untuk berdoa secara pribadi.
ja: 祈りのサイクル - 個別の祈りで60分をお過ごしください。
kn: ಪ್ರಾರ್ಥನೆಯ ಕಾಲಚಕ್ರ - ವೈಯಕ್ತಿಕವಾಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡುತ್ತಾ 60 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 기도 사이클 —개별 기도로 60 분을 보내십시오.
ku: بازنەی نوێژکردن - ٦٠ خولەک بەسەربەوە بە نوێژکردنی تاکە کەسی.
mai: प्रार्थना चक्र -प्रार्थना मे 60 मिनट व्यक्तिगत रूप सँ बताउ
ml_in: പ്രാർത്ഥനാചക്രം — ഒറ്റയ്ക്ക് ഒരു മണിക്കൂർ പ്രാർത്ഥിക്കുക.
my: အလှည့်ကျဆုတောင်းခြင်း- မိနစ်၆၀ကိုတစ်ကိုယ်တည်းဆုတောင်းရန်အချိန်ယူပါ။
ne_np: प्रार्थना चक्र- व्यक्तिगत रुपमा प्रार्थना गर्दै ६० मिनेट बिताउनुहोस् ।
or_in: ପ୍ରାର୍ଥନା ଚକ୍ର - ବ୍ୟକ୍ତିଗତ ରୁପେ ୬୦ମିନିଟ୍‌ ପ୍ରାର୍ଥନାରେ ସମୟ ବ୍ୟତିତ କରନ୍ତୁ |
pa_in: ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ – ਵਿਅਕਤੀਗਤ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹੋਏ 60 ਮਿੰਟ ਬਿਤਾਓ।
pl_pl: CYKL MODLITEWNY — Poświęć 60 minut na indywidualną modlitwę.
pt_pt: CICLO DE ORAÇÃO - Invista 60 minutos em oração individualmente.
ro_ro: CICLUL DE RUGĂCIUNE - Petreceți 60 de minute în rugăciune individuală.
ru_ru: МОЛИТВЕННЫЙ ЦИКЛ – Проведите 60 минут в индивидуальной молитве.
sl_si: MOLITVENI CIKEL – Vsak posebej molite 60 min.
te: ప్రార్థనా చక్రం — ప్రార్థనలో 60 నిమిషాలు వ్యక్తిగతంగా గడపండి.
th_th: วงจรการอธิษฐาน - ใช้เวลา 60 นาทีอธิษฐานแยกกันเป็นส่วนตัว
tr_tr: DUA HALKASI - Tek başınıza dua ederek 60 dakika zaman geçirin.
ur: عبادت کا دور عبادت میں 60 منٹ انفرادی طور پر گزاریں۔
vi: CHU KÌ CẦU NGUYỆN - Dành 60 phút để cầu nguyện riêng tư.
zh_hant: 禱告循環圈——嘗試花60分鐘來獨自禱告。
zh_hk: 禱告輪 ── 嘗試花 60 分鐘來獨自禱告。

source: LIST OF 100 — Create your own list of 100. (30 minutes)
ar_jo: “قائمة المئة اسم” - اخلق “قائمة المئة” الخاصّة بك. (٣٠ دقيقة)
de_de: 100ER-LISTE — Erstelle deine eigene 100er-Liste. (30 Minuten)
es_es: LISTA DE 100 — Crea tu propia lista de 100. (30 minutos)
fa_ir: لیست 100 نفره - لیست 100 نفره خودتان را تهیه کنید. (30 دقیقه)
gu: ૧૦૦ વ્યક્તિઓની યાદી - ૧૦૦ વ્યક્તિઓની તમારી પોતાની યાદી બનાવો. (૩૦ મિનિટ)
hi_in: १०० की सूची-१०० की अपनी सूची बनाएं । (३० मिनट)
hr: LISTA OD 100 - Sastavite vlastiti popis 100 osoba. (30 minutes)
id_id: DAFTAR 100 — Buatlah daftar 100 orang yang Anda kenal. (30 menit)
ja: 100のリスト - 100（30分）の独自のリストを作成します。
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿ - ನಿಮ್ಮ ಸ್ವಂತ 100 ಮಂದಿಯ ಪಟ್ಟಿಯನ್ನು ಉಂಟು ಮಾಡಿ (30 ನಿಮಿಷ)
ko_kr: 100인 명단 — 당신의 100인 명단을 만드십시오. (30 분)
ku: لیستی ١٠٠ - لیستی ١٠٠ ی خۆت دروست بکە. (٣٠ خولەک)
mai: 100 कि सूची- 100 अपने सुची बनाउ ।( 30 मिनट)
ml_in: 100 പേരുടെ പട്ടിക — നിങ്ങളുടേതായി 100 പേരുടെ പട്ടികയുണ്ടാക്കുക. (30 മിനിറ്റ്)
my: အယောက်(၁၀၀)စာရင်း- သင်၏အယောက်(၁၀၀)စာရင်းကိုပြုလုပ်ပါ။(၃၀မိနစ်)
ne_np: १०० को सूची- तपाईँको १०० को सूची बनाउनुहोस् । (३० मिनेट)
or_in: ୧୦୦ର ତାଲିକା - ଆପଣଙ୍କ ନିଜର ୧୦୦ଜଣଙ୍କ ତାଲିକା ତିଆରି କରନ୍ତୁ (୩୦ମିନିଟ୍‌)
pa_in: 100 ਦੀ ਸੂਚੀ – ਤੁਸੀਂ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਬਣਾਓ। (30 ਮਿੰਟ)
pl_pl: LISTA 100 — Stwórz własną listę 100. (30 minut)
pt_pt: LISTA DE 100 - Crie sua própria lista de 100. (30 minutos)
ro_ro: LISTA DE 100 - Creați-vă propria listă de 100. (30 de minute)
ru_ru: СПИСОК 100 – Создайте свой собственный список 100. (30 минут)
sl_si: SEZNAM STOTIH – Ustvarite svoj seznam stotih (30 min).
te: 100 మంది జాబితా - మీరు స్వంతముగా 100 మంది జాబితాను సృష్టించండి. (30 నిమిషాలు)
th_th: รายชื่อ 100 คน - เขียนรายชื่อ 100 คนของตัวคุณเอง (30 นาที)
tr_tr: 100 KİŞİLİK LİSTE - Kendi 100 kişilik listenizi yapın. (30 dk)
ur: 100 کی فہرست۔ 100 کی اپنی فہرست بنائیں۔ (30 منٹ)
vi: DANH SÁCH 100- Tạo danh sách 100 của riêng bạn. (30 phút)
zh_hant: 百人關注名單——擬出一個你自己的「百人關注名單」。﹙30分鐘﹚
zh_hk: 百人關注名單 ── 列出一個你自己的「百人關注名單」。﹙30 分鐘﹚

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ar_jo: “الاقتصاد الروحي” - تعلّم الفرق بين “اقتصاد الله” واقتصاد العالم. يستثمر الله أكثر في التّلاميذ الأمناء على ما سبق وأعطاهم.
de_de: GOTTES WELTORDNUNG — Inwiefern sich die Weltordnung Gottes von unserer unterscheidet. Denen, die im Kleinen treu sind, vertraut Gott noch mehr an.
es_es: ECONOMÍA ESPIRITUAL — Aprende cómo la economía de Dios es diferente a la del mundo. Dios invierte más en aquellos que son fieles con lo que se les ha dado.
fa_ir: اقتصاد روحانی - یاد بگیرید که چطور اقتصاد خدا با اقتصاد دنیا فرق دارد. خدا روی کسانی که نسبت به آنچه به آنها داده شده، وفادار هستند، بیشتر سرمایه گذاری می کند.
gu: આત્મિક અર્થતંત્ર - કેવી રીતે પ્રભુનું અર્થતંત્ર જગતના અર્થતંત્રથી અલગ છે તે શીખો. જેમને અગાઉથી જે આપવામાં આવેલું છે તેમાં વિશ્વાસુ હોય એવાં લોકોમાં પ્રભુ વધારે રોકાણ કરે છે.
hi_in: आध्यात्मिक अर्थव्यवस्था-जानें कैसे परमेश्वर की अर्थव्यवस्था दुनिया से अलग है। परमेश्वर जो वह पहले से ही दिया गया है के साथ वफादार रहे है में अधिक निवेश करते हैं ।
hr: DUHOVNA EKONOMIJA - Saznajte kako se Božja ekonomija razlikuje od svjetovne. Bog više ulaže u one koji su vjerni u onome što im je već povjereno.
id_id: EKONOMI ROHANI — Pelajari bagaimana ekonomi Allah berbeda dari ekonomi dunia. Allah berinvestasi lebih dalam diri mereka yang setia dengan apa yang sudah diberikan.
ja: スピリチュアル経済 - 神の経済は、世界の異なる方法を学びます。神は、彼らがすでに与えられていたものと忠実な人たちで多くを投資しています。
kn: ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ - ದೇವರ ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆಯು ಹೇಗೆ ಲೋಕದಿಂದ ವ್ಯತ್ಯಾಸವಾಗಿದೆ ಎಂದು ನೀವು ಕಲಿಯುವಿರಿ. ತಮಗೆ ಈಗಾಗಲೇ ಕೊಡಲ್ಪಟ್ಟಿರುವವುಗಳಿಂದ ನಂಬಿಗಸ್ತರಾಗಿರುವವರಲ್ಲಿ ದೇವರು ಹೇಗೆ ಹೆಚ್ಚಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವನು.
ko_kr: 영적 경제 — 하나님의 경제가 세상 경제와 어떻게 다른지 배우십시오. 하나님은 이미 주신 것에 충실한 사람들에게 더 많은 것을 투자하십니다.
ku: ئابوری ڕۆحی - فێربە چۆن ئابوری خودا جیاوازە لە هی جیهان. خودا وەبەرهێنانی زیاتر دەکات لەوکەسانەی وەفادارن بەوشتانەی پێشتر دراوە پێیان.
mai: आध्यात्मिक अर्थ व्यवस्था-जानूँ कोना परमेश्वरक अर्थव्यवस्था दुनिया सेँ भिन्न छथि। परमेश्वर जे ई पहिले सँ ही देल गेल अछि कि संगे ईमानदार रहल छी हम अधिक निवेश करैत अछि।
ml_in: ആത്മീയ സമ്പദ് — വ്യവസ്ഥ.ലോകത്തിന്റെ സമ്പദ് വ്യവസ്ഥയും ദൈവത്തിന്റെ സമ്പദ് വ്യവസ്ഥയും തമ്മിൽ എങ്ങനെ വ്യത്യാസപ്പെട്ടിരിക്കുന്നുവെന്നു പഠക്കുക. നേരത്തേ ലഭിച്ചതിൽ വിശ്വസ്തത പുലർത്തിയവരെ ദൈവം കൂടുതൽ ഏല്പിക്കുന്നു.
my: ဝိညဉ်ရေးရ
ne_np: आत्मिक अर्थतन्त्र- परमेश्वरको अर्थतन्त्र संसारको अर्थतन्त्रबाट कसरी फरक छ भनी जान्नुहोस्। परमेश्वरले तिनीहरूमा धेरै लगानी गर्नुहुन्छ जो उनीहरूलाई पहिले नै दिइएको कुरामा विश्वासयोग्य छन् ।
or_in: ଆଧ୍ୟତ୍ମିକ ଅର୍ଥନିତୀ - ଜଗତର ଅର୍ଥନିତୀ ଠାରୁ ଈଶ୍ୱରଙ୍କ ଅର୍ଥନିତୀ କିପରି ଭିନ୍ନ ଏହା ଶିକ୍ଷା କରନ୍ତୁ | ଈଶ୍ୱର ତାଙ୍କ ଜୀବନରେ ଅଧିକ ନିବେଶ କରିଥା‍ଆନ୍ତି ଯିଏ ଆଗରୁ ଦିଆଯାଇଥିବା ବିଷୟଗୁଡ଼ିକରେ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି |
pa_in: ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ – ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਅਰਥਪ੍ਰਬੰਧ ਸੰਸਾਰ ਦੇ ਨਾਲੋਂ ਵੱਖਰਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ ਜਿਹੜੇ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਹੀ ਦਿੱਤਾ ਗਿਆ ਉਸ ਨਾਲ ਜ਼ਿਆਦਾ ਵਫ਼ਾਦਾਰ ਹੁੰਦੇ ਹਨ।
pl_pl: DUCHOWA GOSPODARKA — Dowiedz się, czym różni się Boża gospodarka od światowej. Bóg inwestuje więcej w tych, którzy są wierni temu, co już otrzymali.
pt_pt: ECONOMIA ESPIRITUAL - Aprenda como a economia de Deus é diferente da do mundo. Deus investe mais naqueles que são fieis com o que eles já receberam.
ro_ro: ECONOMIA SPIRITUALĂ - Aflați cum economia lui Dumnezeu este diferită de cea a lumii. Dumnezeu investește mai mult în cei care sunt credincioși cu ceea ce li s-a încredințat.
ru_ru: ДУХОВНАЯ ЭКОНОМИКА – Узнайте, чем Божья экономика отличается от мирской. Бог больше инвестирует в тех, кто верен в том, что им уже было дано.
sl_si: DUHOVNO GOSPODARSTVO – Izvedite, kako se Božje gospodarstvo razlikuje od svetovnega. Bog vlaga več v tiste, ki so zvesti s tistim, kar jim je že bilo dan.
te: ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ — దేవుని ఆర్థిక వ్యవస్థ ఈ లోక వ్యవస్థతో ఎలా భిన్నముగా ఉంటుందో నేర్చుకోండి. ఇప్పటికే ఇచ్చిన దానిలో ఎవరైతే నమ్మకస్థులై ఉంటారో వారి మీద దేవుడు ఎక్కువ పెట్టుబడి పెడతాడు.
th_th: การทำงานฝ่ายจิตวิญญาณ - เรียนรู้ว่าการทำงานของพระเจ้านั้นแตกต่างจากของทางโลก พระเจ้าทรงลงทุนกับผู้ที่สัตย์ซื่อมากขึ้นเพิ่มเติมจากสิ่งที่ทรงประทานให้เขาไปแล้ว
tr_tr: RUHSAL EKONOMİ - Tanrı’nın ekonomisinin dünyanınkinden farklı olduğunu öğrenin. Tanrı daha önce verilmiş olanlara sadık olan kişilere daha fazla yatırım yapar.
ur: روحانی معیشت - یہ سیکھیں کہ خدا کی معیشت کس طرح دنیا سے مختلف ہے۔ خدا ان عوام میں اور زیادہ سرمایہ کاری کرتا ہے جو وفادار ہیں اس سے جو انہیں پہلے ہی دیا گیا ہے۔
vi: KINH TẾ THUỘC LINH- Biết nền kinh tế của Đức Chúa Trời và thế gian khác nhau như thế nào. Đức Chúa Trời đầu tư vào những người trung tín với điều họ đã được nhận.
zh_hant: 屬靈經濟學——屬神的經濟學與屬世的經濟學有什麼不同？神看重那忠心於所託的人。
zh_hk: 神國度的經濟學 ── 屬靈與屬世的經濟學有什麼不同？凡忠心完成神所託付的人，神會更加重用他們。

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ar_jo: “الإنجيل” - تعلّم طريقة لمشاركة خبر الله السّار، مِن بداية الإنسانيّة وحتّى نهاية الدّهور.
de_de: EVANGELIUM — Wie du Gottes Geschichte – von Beginn der Menschheit bis zum Ende dieses Zeitalters – mit Anderen teilen kannst.
es_es: EL EVANGELIO — Aprende una manera de compartir las Buenas Nuevas de Dios desde el comienzo de la humanidad hasta el final de esta era.
fa_ir: انجیل - طریقی را یاد بگیرید که خبر خوش خدا را از ابتدای بشریت تا پایان این عصر انتقال دهید.
gu: સુવાર્તા - માણસજાતની શરૂઆતથી માંડીને જગતના અંત સુધીની વાત કરવા દ્વારા સુવાર્તા પ્રચાર કરવાની રીત શીખો.
hi_in: सुसमाचार - परमेश्वर के सुसमाचार को मनुष्य की उत्पत्ति से लेकर युग के अंत तक साझा करने का तरीका सीखें ।
hr: EVANĐELJE - Naučite način za dijeljenje Božje Radosne vijesti od početka čovječanstva pa sve do kraja ovog doba.
id_id: INJIL — Pelajari cara untuk berbagi Kabar Baik dari awal penciptaan manusia sampai akhir jaman ini.
ja: 福音は - すべての方法この時代の終わりに人類の初めから神のグッドニュースを共有する方法を学びます。
kn: ಸುವಾರ್ತೆ - ಮಾನವನ ಆರಂಭದಿಂದ ಈ ಯುಗದ ಸಮಾಪ್ತಿಯ ವರೆಗೆ ದೇವರ ಶುಭವಾರ್ತೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ರೀತಿಯನ್ನು ಕಲಿತುಕೊಳ್ಳಿರಿ.
ko_kr: 복음 — 인류의 시작부터 이 시대의 끝까지 하나님의 복음을 전하는 방법을 배우십시오.
ku: ئینجیل - فێری ڕێگایەک بە بۆ هاوبەشی کردنی (هەواڵی خۆشی خودا) لە سەرەتای مرۆڤایەتیەوە بەبێ سنور بۆ کۆتایی ئەم سەردەمە.
mai: शुभ समाचार परमेश्वर केँ सुभ समाचार कऽ मनुष्यक जन्म सेँ लऽ केँ युग केँ अंत तक मिलान करऽ केँ तरीका सिखब।
ml_in: സുവിശേഷം — മനുഷ്യവർഗ്ഗത്തിന്റെ തുടക്കം മുതൽ കാലാവസാനം വരെ ദൈവത്തിന്റെ സദ്വാർത്ത പങ്കിടുന്നതിനുള്ള മാർഗ്ഗം ഗ്രഹിക്കുക.
my: ဝိညဉ်ရေးရာဖွံဖြိုးတိုက်တက်မှု- ဘုရားသခင်၏သတင်းကောင်းများကိုဝေငှမည့်နည်းလမ်းကိုသင်ကြားရမည်။ဤသတင်ကောင်းမှာဖန်းဆင်းခြင်းကာလမှကပ်ကမ္ဘာဆုံးထိတိုင်အောင်ဖြစ်သည်။
ne_np: सुसमाचार - मानवजातिको उत्पत्तिदेखि समयको अन्त्यसम्मको कथाद्दारा परमेश्वरको सुसमाचार सुनाउन सिक्नुहोस् ।
or_in: ସୁସମାଚାର - ଈଶ୍ୱରଙ୍କ ସୁସମାଚାର ମନୁଷ୍ୟର ସୃଷ୍ଟିରୁ ଆରମ୍ଭ କରି ଯୁଗାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ବିତରଣ କରିବାକୁ ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: ਇੰਜੀਲ – ਮਨੁੱਖਤਾ ਦੇ ਅਰੰਭ ਤੋਂ ਲੈ ਕੇ ਇਸ ਯੁੱਗ ਦੇ ਅੰਤ ਤੱਕ ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਦੱਸਣ ਦਾ ਇੱਕ ਢੰਗ ਸਿੱਖੋ।
pl_pl: EWANGELIA — Nauczcie się dzielić Bożą Dobrą Nowiną od początku ludzkości aż po kres czasów.
pt_pt: O EVANGELHO - Aprenda uma maneira de compartilhar as Boas Novas de Deus desde o início da humanidade até o fim desta era.
ro_ro: EVANGHELIA - Aflați o modalitate de a împărtăși Vestea bună a lui Dumnezeu de la începutul umanității până la sfârșitul acestui veac.
ru_ru: ЕВАНГЕЛИЕ – Узнайте, как просто можно делиться Божьей Благой Вестью от начала человечества до конца этого века.
sl_si: EVANGELIJ – Naučite se deliti Božjo dobro novico od začetka človeštva pa vse do konca tega obdobja.
te: సువార్త — మానవుని మనుగడ ప్రారంభము నుండి యుగాంతము వరకు నున్న దేవుని సువార్తను పంచుకొను ఒక మార్గమును నేర్చుకోండి.
th_th: ข่าวประเสริฐ - เรียนรู้วิธีการเล่าข่าวประเสริฐจากจุดเริ่มต้นของมนุษยชาติไปจนถึงจุดสิ้นสุดของยุคนี้
tr_tr: MÜJDE - İnsanlığın başından bu çağın sonuna kadar olan Tanrı'nın İyi Haberini paylaşmanın bir yolunu öğrenin.
ur: خوشخبری - انسانیت کے آغاز سے لے کر اس عمر کے آخر تک خدا کی خوشخبری بانٹنے کا ایک طریقہ سیکھیں۔
vi: PHÚC ÂM- Biết cách chia sẻ Tin lành của Đức Chúa Trời từ khi bắt đầu lịch sử loài người cho đến kì tận thế.
zh_hant: 簡述福音——學習如何分享神救贖我們的好消息，這個救贖的故事從人類起源一路邁開，直到世界的末了。
zh_hk: 簡述福音 ── 學習如何分享神救恩的好消息，從人類的起源直到世界的末了。

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ar_jo: “المعموديّة” - قال يسوع، “فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ، وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ…” تعلّموا كيفيّة تطبيق هذا المبدأ.
de_de: TAUFE — Jesus sagte: „Geht und macht alle Völker zu Jüngern und TAUFT sie im Namen des Vaters und des Sohnes und des Heiligen Geistes ...“ Hier lernt ihr das umzusetzen.
es_es: BAUTIZO — Jesús dijo, “Hagan discípulos de todas las naciones, BAUTIZÁNDOLOS en el nombre del Padre y del Hijo y del Espíritu Santo…” Aprende como ponerlo en práctica.
gu: બાપ્તિસ્મા - ઈસુએ કહ્યું કે, “તમે જઇને સર્વ દેશનાઓને શિષ્ય કરો; બાપ તથા દીકરા તથા પવિત્ર આત્માને નામે તેઓને બાપ્તિસ્મા આપતા જાઓ...” આ વચનને કેવી રીતે લાગુ કરવું જોઇએ તે શીખો.
hr: KRŠTENJE - Isus je rekao: „Idite i učinite sve narode mojim učenicima KRSTEĆI ih u ime Oca i Sina i Duha Svetoga ...“ Naučite kako to provesti u djelo.
id_id: PERMANDIAN — Isa berkata, “Karena itu pergilah, jadikanlah semua bangsa murid-Ku dan permandikanlah mereka dalam nama Bapa dan Anak dan Roh Suci,” Pelajari bagaimana untuk menerapkan ini.
ja: 洗礼 - イエスは実際にこれを配置する方法を学ぶ「というは...父の名前でと子と聖霊のバプテスマを施し、それらを、すべての国の人々を弟子としなさい」と述べました。
ku: لەئاوهەڵکێشان - عیسا گوتی " بڕۆن لە هەموو نەتەوەکان قوتابی دروست بکەن کاتێک لەئاویان هەڵدەکێشن بەناوی (باوک) و (کوڕ) و (گیانی پیرۆز)..." فێربە چۆن ئەمە دەخەیتە پراکتیزەکردنەوە.
mai: बपतिस्मा -यीशु कहलथिन," एहि लेल अहाँ सभ आब जा कऽ सभ जातिक लोक केँ हमर शिष्य बनाउ और ओकरा सभ केँ पिता, पुत्र आ पवित्र आत्माक नाम सँ बपतिस्मा दिऔक..." सिखब कि हम एहि पर कोना अमल कऽ सकैत अछि।
ml_in: സ്നാനം — യേശു പറഞ്ഞു, " പോയി സകലജനതകളെയും ശിഷ്യരാക്കുവിൻ, പിതാവിന്റെയും പുത്രന്റെയും പരിശുദ്ധാത്മാവിന്റെയും നാമത്തിൽ അവരെ സ്നാനം കഴിപ്പിക്കുവിൻ..." ഇത് എങ്ങനെ നടപ്പാക്കാമെന്നു ഗ്രഹിക്കുക.
my: နှစ်ခြင်းခံခြင်း- ယေရှုက"တိုင်းနိုင်ငံများသို့သွား၍တပည့်တော်မွေးထုတ်လော့၊ခမည်းတော်ဘုရား၊သားတော်နှင့်သန့်ရှင်းသောဝိညဉ်တော်ဘုရား၏နာမဖြင့်နှစ်ခြင်းပေးလော့"ဟုမိန်တော်မူ၏။ဤအရာကိုမည့်ကဲ့သို့လက်တွေ့ကြရန်ပြုလုပ်မည်နည်း။
ne_np: बप्तिस्मा - येशूले भन्नुभयो, “यसकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्माको नाउँमा तिनीहरूलाई बप्तिस्‍मा देओ” यसलाई व्यवहारमा लगाउन सिक्नुहोस् ।
pa_in: ਬਪਤਿਸਮਾ – ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਤੁਸੀਂ ਸਾਰੀਆਂ ਕੌਮਾਂ ਵਿੱਚ ਜਾਓ, ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਤਾ, ਪੁੱਤਰ, ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਨਾਮ ਵਿੱਚ ਬਪਤਿਸਮਾ ਦਿਓ...।” ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਇਸ ਨੂੰ ਅਭਿਆਸ ਵਿੱਚ ਲਿਆਉਣਾ ਹੈ।
pl_pl: CHRZEST — Jezus powiedział: „Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. Chrzcijcie ich w imię Ojca, Syna i Ducha Świętego...”. Nauczcie się, jak wprowadzić to w życie.
ro_ro: BOTEZUL - Isus a spus: „Duceţi-vă și faceţi ucenici din toate neamurile, botezându-i în Numele Tatălui și al Fiului și al Sfântului Duh.” Învață cum să pui asta în practică.
sl_si: KRST – Jezus je dejal: »Pojdite torej in naredite vse narode za moje učence: KRŠČUJTE jih v ime Očeta, Sina in Svetega Duha ...« Naučite se to izvajati v praksi.
tr_tr: VAFTİZ - İsa, “Gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh’un adıyla VAFTİZ EDİN…” dedi. Bunu nasıl hayata geçireceğinizi öğrenin.
ur: بپتسم - حضرت عیسی علیه السلام نے کہا ، "جاکر تمام قوموں کے شاگرد بنائیں ، انہیں باپ اور بیٹے اور روح القدس کے نام پر بپتسمہ دیں…" اس کو عملی جامہ پہنانے کا طریقہ سیکھیں۔
vi: BÁP-TÊM- Chúa Giê-xu phán, “Vậy, hãy đi khiến muôn dân trở nên môn đồ Ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh làm BÁP-TÊM cho họ…” Học cách thực hiện điều này.
zh_hant: 給人施洗——耶穌說︰「你們要去﹐使萬民作我的門徒﹐奉父﹑子聖靈的名給他們施洗…」我們也可以操練施洗。
zh_hk: 給人施洗 ── 耶穌說︰「你們要去，使萬民作我的門徒，奉父，子聖靈的名給他們施洗⋯」我們也可以操練「給人施洗」。
