Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: We will email you with basic transactional emails like password reset requests and other system notifications.
ar_jo: سنرسل إليك بريدًا إلكترونيًا عن الأمور الأساسيّة للمعاملات مثل طلبات إعادة تعيين كلمة المرور وإشعارات النّظام الأخرى.
de_de: Wir kontaktieren dich per E-Mail, wenn es um Dinge wie Passwort zurücksetzen oder sonstige System-Benachrichtigungen geht.
es_es: Te enviaremos un correo electrónico con correos electrónicos transnacionales básicos como solicitudes de restablecimiento de contraseña y otras notificaciones del sistema.
fa_ir: ما با ایمیل های تراکنشی نظیر درخواستهای بازنشانی رمز عبور و اطلاع رسانی های سیستمی دیگر به شما ایمیل می زنیم.
gu: અમે તમને પાસવર્ડ ફરીથી સેટ કરવાની અને બીજી પદ્ધતિઓની જાણ કરવા માટે મૂળભૂત વ્યવહારિક ઇ-મેઇલ કરીશું.
hr: Slat ćemo vam email s osnovnim tehničkim porukama poput zahtjeva za poništavanje lozinke i ostalih obavijesti sustava.
id_id: Kami akan mengirim email kepada Anda dengan email personal yang umum seperti permintaan pengaturan ulang kata sandi dan pemberitahuan sistem lainnya.
ja: 私たちは、パスワードリセットのリクエストや他のシステム通知などの基本的な取引のメールをあなたにメールでお知らせいたします。
kn: ಪಾಸ್ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ವಿನಂತಿಗಳು ಮತ್ತು ಇತರ ಸಿಸ್ಟಮ್ ಅಧಿಸೂಚನೆಗಳಂತಹ ಮೂಲ ವಹಿವಾಟು ಇಮೇಲ್‌ಗಳೊಂದಿಗೆ ನಾವು ನಿಮಗೆ ಇಮೇಲ್ ಮಾಡುತ್ತೇವೆ.
ko_kr: 비밀번호 재설정 요청이나 기타 시스템 알림 등은 등록된 기본 이메일로 이메일로 보내드립니다.
ku: ئێمە ئیمەڵت بۆ دەکەین بە ئیمەیڵی تایبەت بە ڕێککەوتنی بنەڕەتی وەک داواکردنی رێکخستنەوەی وشەی نهێنی و وریاکردنەوەکانی تری سستم.
mai: हम अहुँकेँ बुनियादी संचालन ईमेल केँ संगे ईमेल करब जेना पासवर्ड रिसेट आग्रह आ केय सिस्टम सूचनाकेँ।
ml_in: പാസ് വേഡ്, റീസെറ്റ് അഭ്യർത്ഥനകൾ, മറ്റുള്ള അറിയിപ്പുകൾ (notifications) എന്നിങ്ങനെയുള്ള അടിസ്ഥാന കാര്യങ്ങൾ ഞങ്ങൾ നിങ്ങൾക്ക് ഇ മെയ്ൽ ചെയ്യും.
my: အကောင့်နံပတ်ပြန်ပြောင်းရန်အကျွန်ုပ်တို့သည်အီးမေးပိုမည်။အကြောင်းလည်းကြားမည်။
ne_np: हामी तपाईंलाई आधारभूत लेनदेन इमेलहरू जस्तै पासवर्ड रिसेट अनुरोधहरू र अन्य प्रणाली सूचनाहरू इमेल गर्नेछौं ।
or_in: ଆମେ ଆପଣଙ୍କ ପାସ୍‌ୱାର୍ଡ୍‌ (ପ୍ରବେଶ ସଂକେତ) ପୁନଃସ୍ଥାପନ ଅନୁରୋଧ ଓ ସିଷ୍ଟମ୍‍ ସୂଚନା ଭଳି ମୌଳିକ ଦେଣନେଣ ପାଇଁ ଇମେଲ୍ କରିବୁ |
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਬੁਨਿਆਦੀ ਈਮੇਲ ਗੱਲਾਂ ਬਾਰੇ ਈਮੇਲ ਭੇਜਾਂਗੇ ਜਿਵੇਂ ਪਾਸਵਰਡ ਰੀਸੈੱਟ ਕਰਨ ਲਈ ਬੇਨਤੀ ਅਤੇ ਹੋਰ ਪ੍ਰਣਾਲੀ ਦੇ ਨੋਟੀਫਕੇਸ਼ਨ।
pl_pl: Wysyłamy emaile z podstawowymi wiadomościami takimi jak prośby o zresetowanie hasła i inne powiadomienia systemowe.
pt_pt: Enviaremos um e-mail com transações básicas, como solicitações de redefinição de senha e outras notificações do sistema.
ro_ro: Vă vom trimite un e-mail cu e-mailuri tranzacționale de bază, precum cererile de resetare a parolei și alte notificări ale sistemului.
ru_ru: Мы отправим вам по электронной почте основные деловые электронные письма, такие как запросы на сброс пароля и другие системные уведомления.
sl_si: Po e-pošti vam bomo poslali osnovna transakcijska sporočila kot zahteve za ponastavitev gesla in druga sistemska obvestila.
te: పాస్వర్డ్ (అనుమతి పదం) సమకూర్పు వినతులు మరియు ఇతర కంప్యూటర్ ప్రకటనల వంటి ప్రాథమిక వ్యవహారములను మీకు ఇమెయిల్ చేస్తాము.
th_th: เราจะส่งอีเมลถึงคุณพร้อมกับอีเมลการทำธุรกรรมขั้นพื้นฐานเช่นคำขอรีเซ็ตรหัสผ่านและการแจ้งเตือนระบบอื่น ๆ
tr_tr: Şifre sıfırlama istekleri ve diğer sistem bildirimleri gibi temel işlemleri e-posta aracılığıyla size göndereceğiz.
ur: ہم آپ کو بنیادی ٹرانزیک ای میل کے ساتھ ای میل كیجئے گے جیسے پاس ورڈ کی دوبارہ ترتیب دینے کی درخواستوں اور سسٹم کی دیگر اطلاعات۔
vi: Chúng tôi sẽ gửi email cho bạn với các email giao dịch cơ bản như yêu cầu đặt lại mật khẩu và các thông báo hệ thống khác.
zh_hant: 我們也會用你的電子郵址來發送基本事務性質的電子郵件給你，例如請求重設密碼或者其它系統通知郵件。
zh_hk: 我們也會用你的電郵地址來發送基本事務性質的電子郵件給你，例如：請求重設密碼或者其它系統通知郵件。

source: We email occasional reminders and encouragements depending on your progress through the training.
ar_jo: نُرسِل رسائل إلكترونيّة للتّذكير والتّشجيع، بحسب تقدّمك خلال التّدريب.
de_de: Wir senden dir gelegentlich Erinnerungen und/oder Ermutigungen per E-Mail, je nachdem, wie du mit dem Training voran kommst.
es_es: Te enviamos por correo electrónico recordatorios y estímulos ocasionales dependiendo de tu progreso a través del entrenamiento.
fa_ir: ما هر از چند گاهی بسته به پیشرفت تان در دوره آموزشی، یادآوری ها و تشویق هایی برایتان ایمیل می کنیم.
gu: તાલીમ દરમ્યાન તમારી પ્રગતિ માટે ઉત્તેજન આપવા અને કેટલીક બાબતો યાદ કરાવવા માટે સમયાનુસાર ઇ-મેઇલ કરીશું.
hr: Povremeno šaljemo podsjetnike i ohrabrenja ovisno o vašem napretku kroz trening.
id_id: Kami mengirim email pengingat sesekali dan memberikan semangat tergantung pada kemajuan Anda melalui pelatihan.
ja: 私たちは、研修を通して、あなたの進捗状況に応じて、時折リマインダや励ましを電子メールで送信します。
kn: ತರಬೇತಿಯ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಅವಲಂಬಿಸಿ ನಾವು ಸಾಂದರ್ಭಿಕ ಜ್ಞಾಪನೆಗಳು ಮತ್ತು ಪ್ರೋತ್ಸಾಹಗಳನ್ನು ಇಮೇಲ್ ಮಾಡುತ್ತೇವೆ.
ko_kr: 훈련 과정에서 진행 상황에 따라 때로 알림 및 격려를 이메일로 보내드립니다.
ku: ئێمە ئیمەیڵی هاندان و بیرخەرەوەی ناوبەناو دەکەین کە ئەمەش پشت دەبەستێت بە پێش کەوتنی تۆ بەناو ڕاهێنانەکەدا.
mai: हम प्रशिक्षण केँ माध्यम सँ अहुँकेँ प्रगति केँ आधार पर सामयिक अनुस्मारक आ उत्साहित ईमेल करैत अछि।
ml_in: പരിശീലനത്തിലെ നിങ്ങളുടെ പുരോഗതിയനുസരിച്ച് ഇടയ്ക്കിടെ നിങ്ങളെ ഓർമ്മിപ്പിക്കുകയും പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്യുന്നതിനുള്ള ഇ മെയ്ലുകൾ ഞങ്ങൾ നിങ്ങൾക്ക് അയയ്ക്കുന്നതാണ്.
my: သင်တန်းအားဖြင့်အကျွန်ုပ်တို့သည်သင်ကိုသတိပေးစာနှင့်သင်တန်းနှင့်ပတ်သတ်၍အားပေး စကားပေးပို့မည်။
ne_np: हामी तालिमको सयमा तपाईंको प्रगतिको आधारमा अवाधिक याद दिलाउन र प्रोत्साहनहरु दिन इमेल गर्छौं ।
or_in: ଆପଣଙ୍କ ତାଲିମ୍‌ର ପ୍ରଗତି ଉପରେ ନିର୍ଭର କରି ଆମେ ଆପଣଙ୍କୁ ସାମୟିକ ଅନୁସ୍ମାରକ ଓ ପ୍ରୋତ୍ସାହଜନକ ଇମେଲ୍‌ ସବୁ ପଠା‍ଇବୁ |
pa_in: ਅਸੀਂ ਸਿਖਲਾਈ ਰਾਹੀਂ ਤੁਹਾਡੀ ਉਨੱਤੀ ਉੱਤੇ ਅਧਾਰਿਤ ਕਦੇਂ-ਕਦਾਈਂ ਚੇਤਾਵਨੀਆਂ ਅਤੇ ਉਤਸ਼ਾਹ ਲਈ ਈਮੇਲ ਭੇਜਦੇ ਹਾਂ।
pl_pl: Od czasu do czasu wysyłamy emailem przypomnienia i zachęty w zależności od postępów w szkoleniu.
pt_pt: Enviamos por e-mail lembretes e incentivos ocasionais, dependendo do seu progresso no treinamento.
ro_ro: Trimitem e-mail pentru a vă reaminti și încurajări ocazionale, în funcție de progresul efectuat prin training.
ru_ru: Мы, время от времени, отправляем по электронной почте напоминания и поощрения в зависимости от вашего прогресса в процессе обучения.
sl_si: Odvisno od vašega napredka na tečaju vam še občasno pošljemo opomnike in besede vzpodbude.
te: శిక్షణ ద్వారా మీ పురోగతిని బట్టి మేం అప్పుడప్పుడు మీకు జ్ఞాపకం చేయడానికి మరియు ప్రోత్సాహించడానికి ఇమెయిల్ చేస్తాం.
th_th: เราส่งอีเมลแจ้งเตือนและการสนับสนุนเป็นครั้งคราวขึ้นอยู่กับความคืบหน้าของคุณผ่านการฝึกอบรม
tr_tr: Eğitimdeki ilerlemenize bağlı olarak zaman zaman e-posta aracılığıyla size hatırlatıcılar ve teşvikler göndeririz.
ur: ہم تربیت کے ذریعہ آپ کی ترقی پر منحصر ہوتے ہوئے کبھی کبھار یاددہانی اور حوصلہ افزائی کرتے ہیں۔
vi: Chúng tôi gửi email nhắc nhở và khuyến khích thường xuyên tùy thuộc vào sự tiến bộ của bạn khi tham gia khóa huấn luyện.
zh_hant: 我們會視你受訓的情況，不定期發送郵件提醒與鼓勵你。
zh_hk: 我們會視你受訓的情況，不定期發送電子郵件提醒與鼓勵你。

source: How do we protect your information?
ar_jo: كيف نحمي معلوماتك؟
de_de: Wie schützen wir deine Daten?
es_es: ¿Cómo protegemos tu información?
fa_ir: چطور ما از اطلاعات تان محافظت می کنیم؟
gu: અમે તમારી માહિતીનું રક્ષણ કેવી રીતે કરીએ છીએ?
hr: Kako štitimo vaše podatke?
id_id: Bagaimana kami bisa melindungi informasi Anda?
ja: どのように我々はあなたの情報を保護していますか？
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಕಾಪಾಡುತ್ತೇವೆ?
ko_kr: 우리는 당신의 정보를 어떻게 보호할까요?
ku: چۆن ئێمە زانیاری تۆ دەپارێزین؟
mai: हम अहुँकेँ जानकारीक रक्षा कोना करय छी ?
ml_in: നിങ്ങളെപ്പറ്റിയുള്ള വിവരങ്ങൾ ഞങ്ങൾ സംരക്ഷിക്കുന്നതെങ്ങനെ?
my: သင်၏သတင်းအချက်အလက်များကိုမည်ကဲ့သို့ကာကွယ်မည်နည်း?
ne_np: हामी तपाईँको जानकारी कसरी सुरक्षा गर्छौँ ?
or_in: ଆମେ ଆପଣଙ୍କ ସୂଚନାର କିପରି ସୁରକ୍ଷା କରୁ ?
pa_in: ਅਸੀਂ ਕਿਵੇਂ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦੀ ਸੁਰੱਖਿਆ ਕਰਦੇ ਹਾਂ?
pl_pl: Jak chronimy Twoje dane?
pt_pt: Como protegemos os seus dados?
ro_ro: Cum vă protejăm informațiile?
ru_ru: Как мы защищаем вашу информацию?
sl_si: Kako varujemo vaše podatke?
te: మీ సమాచారాన్ని మేము ఎలా భద్రంగా ఉంచుతాం?
th_th: เราจะปกป้องข้อมูลของคุณได้อย่างไร?
tr_tr: Bilgilerinizi nasıl koruyoruz?
ur: ہم آپ کی معلومات کی حفاظت کیسے كریں گے؟
vi: Chúng tôi sẽ bảo mật thông tin của bạn như thế nào?
zh_hant: 我們怎麼保護你的個人資料？
zh_hk: 我們怎麼保護你的個人資料？

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
ar_jo: بينما نستخدم التّشفير لحماية المعلومات الحسّاسة التي يتمّ نقلها عبر الإنترنت، فإننا نحمي معلوماتك أيضًا حين تكون خارجة عن الاتصال. فقط أعضاء الفريق الذين يحتاجون إلى المعلومات لأداء مُهمّة محددة (على سبيل المثال، مسؤول الويب أو خدمة العملاء) يتمّ منحهم حقّ الوصول إلى معلومات التّعريف الشخصيّة.
de_de: Zum einen verschlüsseln wir deine vertraulichen Daten bei der online Übertragung und zum Anderen schützen wir deine Daten auch offline. Nur Mitglieder unseres Teams, die deine Daten benötigen, um eine bestimmte Aufgabe erledigen zu können (z. B. unser Web-Administrator oder Kundenservice), bekommen Zugriff auf deine persönlichen Daten.
es_es: Aunque utilizamos el cifrado para proteger la información confidencial que se transmite en línea, también protegemos tu información fuera de línea. Solo miembros del equipo que necesitan la información para realizar un trabajo específico (por ejemplo, administrador web o servicio al cliente) tienen acceso a información de identificación personal.
fa_ir: همچنانکه از کدگذاری برای محافظت از اطلاعات حساسی که بصورت آنلاین منتقل می شوند، استفاده می کنیم؛ همچنین از اطلاعات شما بصورت آفلاین نیز محافظت می نماییم. تنها آن دسته از اعضای تیم که برای انجام کاری مشخص (مانند مدیر وب یا خدمات مشتری) به اطلاعات نیاز دارند، اجازه دسترسی به اطلاعات خصوصی قابل شناسایی دارند.
gu: અમે તમારી ગંભીર અને ગુપ્ત ઓનલાઇન માહિતીનું રક્ષણ કરવા માટે એન્ક્રિપ્શનનો ઉપયોગ કરીએ છીએ, અમે તમારી ઓફલાઇન માહિતીનું પણ રક્ષણ કરીએ છીએ. કોઇ ખાસ કાર્ય કરવા (ઉદાહરણ તરીકે વેબ વ્યવસ્થાપક અથવા ગ્રાહક સેવા) માટે જા તમારી માહિતીની જરૂર હોય ત્યારે ફક્ત અમારા જૂથનાં સભ્યોને જ વ્યક્તિગત ઓળખાણની માહિતી આપવામાં આવે છે.
hr: Iako koristimo šifriranje za zaštitu osjetljivih podataka koji se prenose putem interneta, također štitimo vaše podatke izvan mreže. Samo članovima tima kojima su podaci potrebni za obavljanje određenog posla (na primjer, web administrator ili služba za korisnike) omogućen je pristup osobnim podacima.
id_id: Selain untuk melindungi informasi sensitif yang dikirimkan secara online, kami juga menggunakan enkripsi melindungi informasi Anda secara offline. Hanya anggota tim yang membutuhkan informasi Anda untuk melakukan pekerjaan tertentu (misalnya, administrator web atau layanan pelanggan) yang diberikan akses ke informasi yang dapat diidentifikasi secara pribadi.
ja: 私たちはオンライン送信機密情報を保護するために暗号化を使用していますが、我々はまた、あなたの情報をオフラインで保護します。特定のジョブ（例えば、Web管理者や顧客サービス）を実行するための情報を必要とする唯一のチームメンバーは、個人情報へのアクセスを許可されています。
kn: ಆನ್‌ಲೈನ್‌ನಲ್ಲಿ ರವಾನೆಯಾಗುವ ಸೂಕ್ಷ್ಮ ಮಾಹಿತಿಯನ್ನು ರಕ್ಷಿಸಲು ನಾವು ಎನ್‌ಕ್ರಿಪ್ಶನ್ ಬಳಸುವಾಗ, ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಆಫ್‌ಲೈನ್‌ನಲ್ಲಿ ರಕ್ಷಿಸುತ್ತೇವೆ. ನಿರ್ದಿಷ್ಟ ಕೆಲಸವನ್ನು ನಿರ್ವಹಿಸಲು ಮಾಹಿತಿಯ ಅಗತ್ಯವಿರುವ ತಂಡದ ಸದಸ್ಯರಿಗೆ ಮಾತ್ರ (ಉದಾಹರಣೆಗೆ, ವೆಬ್ ನಿರ್ವಾಹಕರು ಅಥವಾ ಗ್ರಾಹಕ ಸೇವೆ) ವೈಯಕ್ತಿಕವಾಗಿ ಗುರುತಿಸಬಹುದಾದ ಮಾಹಿತಿಗೆ ಪ್ರವೇಶವನ್ನು ನೀಡಲಾಗುತ್ತದೆ.
ko_kr: 우리는 온라인으로 전송되는 중요한 정보를 보호하기 위해 암호화를 사용하는 동시에 오프라인에서도 당신의 정보를 보호합니다. 특정 작업(예 : 웹 관리자 또는 고객 서비스)을 수행하기 위해 정보가 필요한 팀원만 개인 식별 정보에 접속할 수 있습니다.
ku: لەکاتێکدا ئێمە نهێنیکردن بەکاردێنین بۆ پارێزگاریکردن لەو زانیاریە هەستیارەی لەسەر هێڵ دەگوازرێتەوە، هەرەوها ئێمە پارێزگاری لە زانیاریەکەی تۆ دەکەین لە (دەرهێڵ) یش. تەنیا ئەندامانی تیم ئەوانەی پێویستیان بە زانیاریەکەیە بۆ نواندنی کارێکی دیاریکراو ( بۆ نمونە، کارگێڕی وێبگە یا کارگوزاری سەوداکار ) ڕێگەدراو دەبن دەستیان بگات بە زانیاری ناسراوی کەسی.
mai: जखन हम ऑनलाइन संचारित संवेदनशील जानकारीक रक्षा केँ लेल डाटा फाइलक (एक्रिप्शन) इस्तेमाल करैत अछि,हम अहाँकेँ जानकारी केँ ऑफलाइन सेहो सुरक्षित रखैय छी। टीम केँ सदस्यक जे जानकारीक आवश्यकता अछि जकरा एकटा विशेष काजकेँ लेल (उदाहरण केँ लेल , वेब व्यवस्थापक या ग्राहक सेवा) व्यक्तिगत रूप सँ चिन्हय जाय योग्य जानकारी तक पहँच प्रदान केल जायत अछि ।
ml_in: ഓൺലൈനിൽ നിങ്ങളുടെ വ്യക്തിപരമായ വിവരങ്ങൾ എൻക്രിപ്റ്റ് ചെയ്തു സൂക്ഷിക്കുന്നതു പോലെ തന്നെ ഓഫ് ലൈനിലും ചെയ്യുന്നു. റ്റീം അംഗങ്ങൾക്ക് എന്തെങ്കിലും പ്രത്യേകമായിട്ടുചെയ്യണമെങ്കിൽ മാത്രമേ ഇത് ആവശ്യമുള്ളൂ. ഉദാ. വെബ് അഡ്മിനിസ്ട്രേറ്റർ/ കസ്റ്റമർ സർവീസ്.അവർക്കു മാത്രമേ ഈ വിവരങ്ങൾ കൈകാര്യം ചെയ്യാനാവൂ.
my: အင်တာနက်လိုင်းရှိသည်ဖြစ်စေ၊မရှိသည်ဖြစ်စေအကျွန်ုပ်တို့သည်သင်၏အီးမေးကိုကာကွယ် ထားသည်။သင်တန်းတက်သောသူများ(အုပ်ချုပ်သူ၊သင်တန်းအချက်အလက်များဝယ်လို သောသူ)သည်လူများ၏ကိုယ်ပိုင်အချက်အလက်များကိုရရှိနိုင်မည်။
ne_np: जब हामी अनलाइन प्रसारित संवेदनशील जानकारी सुरक्षित गर्न ईन्क्रिप्शन प्रयोग गर्दछौं, हामी अफलाइन पनि तपाइँको जानकारी सुरक्षित गर्दछौं। केवल झुण्डका ती सदस्यहरू जसलाई कुनै विशेष काम गर्न जानकारी चाहिन्छ (उदाहरणका लागि, वेब प्रशासक वा ग्राहक सेवा) उनीहरुलाई मात्र व्यक्तिगत रूपमा पहिचान योग्य जानकारीमा पहुँच प्रदान गरिन्छ ।
or_in: ଆମେ ଓନ୍‌ଲାଇନ୍ ରେ ସଞ୍ଚାର ହେଉଥିବା ସୂଚନାର ସୁରକ୍ଷା ଶକାସେ ଏନ୍‍କ୍ରିପ୍‌ସନ୍‌ର ବ୍ୟବହାର କରିବା ସଙ୍ଗେସଙ୍ଗେ, ଅଫ୍‍ଲାଇନ୍‌ରେ ମଧ୍ୟ ଆପଣଙ୍କ ସୂଚନାର ସୁରକ୍ଷା କରିଥାଉ ? କେବଳ ଦଳର ସଦସ୍ୟ ଯେଉଁମାନେ ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ କାର୍ଯ୍ୟ (ଉଦାହରଣ ସ୍ୱରୁପ, ୱେବ୍‍ ସୁପରିବାହକ କିମ୍ବା ଗ୍ରାହକ ସେବା) କରିଥାନ୍ତି ସେମାନଙ୍କୁ ବ୍ୟକ୍ତିଗତ ରୁପେ ଚିହ୍ନଟ କରାଯାଇ ପାରୁଥିବା ସୂଚନାର ପ୍ରବେଶ ଅଧିକାର ଦିଆଯାଇଥାଏ |
pa_in: ਜਦੋਂ ਕਿ ਅਸੀਂ ਅੋਨਲਾਇਨ ਦਿੱਤੀ ਜਾਣੀ ਵਾਲੀ ਸੰਵੇਦਨਸ਼ੀਲ ਸੂਚਨਾ ਦੀ ਸੁਰੱਖਿਆ ਕਰਦੇ ਹਾਂ, ਪਰ ਅਸੀਂ ਅੋਫਲਾਈਨ ਵੀ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦੀ ਸੁਰੱਖਿਆ ਕਰਦੇ ਹਾਂ। ਸਿਰਫ ਟੀਮ ਦੇ ਮੈਂਬਰ ਜਿੰਨਾ ਨੂੰ ਇੱਕ ਖਾਸ ਕੰਮ ਦੇ ਲਈ ਸੂਚਨਾ ਦੀ ਲੋੜ ਹੁੰਦੀ ਹੈ (ਉਦਾਹਰਣ ਲਈ, ਵੈਬ ਪ੍ਰਬੰਧਕ ਜਾਂ ਕਸਟਮਰ ਸਰਵਿਸ) ਉਦੋਂ ਹੀ ਉਸ ਨੂੰ ਨਿੱਜੀ ਪਛਾਣਯੋਗ ਜਾਣਕਾਰੀ ਦਿੱਤੀ ਜਾਂਦੀ ਹੈ।
pl_pl: Chociaż używamy szyfrowania do ochrony poufnych informacji przesyłanych online, chronimy również Twoje informacje offline. Tylko członkowie zespołu, którzy potrzebują tych informacji do wykonania określonej pracy (na przykład administrator sieci lub obsługa klienta) mają dostęp do informacji umożliwiających identyfikację osoby.
pt_pt: Enquanto usamos a criptografia para proteger informações confidenciais transmitidas on-line, também protegemos suas informações off-line. Somente membros da equipe que precisam das informações para executar um trabalho específico (por exemplo, administrador da web ou serviço ao cliente) têm acesso a informações de identificação pessoal.
ro_ro: În timp ce utilizăm criptarea pentru a proteja informațiile sensibile transmise online, vă protejăm informațiile offline. Numai membrii echipei care au nevoie de informații pentru a îndeplini o anumită activitate (de exemplu, administrator web sau serviciu pentru clienți) au acces la informații de identificare personală.
ru_ru: Хотя мы используем шифрование для защиты конфиденциальной информации, передаваемой через Интернет, мы также защищаем вашу информацию в автономном режиме. Только члены команды, которым необходима информация для выполнения определенной работы (например, веб-администратор или служба поддержки клиентов), получают доступ к личной информации.
sl_si: Z enkripcijo zavarujemo vaše občutljive podatke na spletu, prav tako pa varujemo vaše podatke offline. Do njih lahko dostopajo le člani ekipe, ki vaše podatke potrebujejo za specifično nalogo (npr. spletni administrator ali podpornik strankam).
te: ఆన్ లైన్ లో దాఖలు అయిన సున్నితమైన సమాచారాన్ని రక్షించడానికి మేము గుప్తీకరణ ఉపయోగించే సమయంలో, మేము మీ సమాచారాన్ని పరోక్షంగా కూడా రక్షిస్తాం. ఒక నిర్దిష్ట పనిని నిర్వహించడానికి సమాచారం అవసరమైన జట్టు సభ్యులు మాత్రమే (ఉదాహరణకు, వెబ్ నిర్వాహకుడు లేదా వినియోగ సేవాదారుడు) వ్యక్తిగతంగా గుర్తించగల సమాచారమును పొందు అర్హతగలదు.
th_th: แม้ว่าเราจะใช้การเข้ารหัสเพื่อปกป้องข้อมูลสำคัญที่ส่งทางออนไลน์ แต่เรายังปกป้องข้อมูลของคุณแบบออฟไลน์ เฉพาะสมาชิกในทีมที่ต้องการข้อมูลเพื่อดำเนินการเฉพาะ (เช่นผู้ดูแลเว็บหรือฝ่ายบริการลูกค้า) จะได้รับสิทธิ์เข้าถึงข้อมูลส่วนบุคคลที่สามารถระบุตัวตนได้
tr_tr: Çevrimiçi olarak aktarılan hassas bilgileri korumak için şifrelemeyi kullanırken, bilgilerinizi çevrimdışı olarak da koruyoruz. Yalnızca belirli bir işi gerçekleştirmek için bilgiye ihtiyaç duyan ekip üyelerine (örneğin, web yöneticisi veya müşteri hizmetleri) kişisel olarak tanımlanabilir bilgilere erişim izni verilir.
ur: اگرچہ ہم آن لائن منتقل ہونے والی حساس معلومات کے تحفظ کے لئے خفیہ کاری کا استعمال کرتے ہیں ، لیکن ہم آپ کی معلومات کو آف لائن بھی محفوظ کرتے ہیں۔ صرف ٹیم کے ممبروں کو جن کو کسی مخصوص کام کو انجام دینے کے لئے معلومات کی ضرورت ہوتی ہے (مثال کے طور پر ، ویب ایڈمنسٹریٹر یا کسٹمر سروس) ذاتی طور پر قابل شناخت معلومات تک رسائی حاصل کرتے ہیں۔
vi: Mặc dù chúng tôi sử dụng mã hóa để bảo vệ thông tin nhạy cảm được truyền trực tuyến, chúng tôi cũng bảo vệ thông tin của bạn ngoại tuyến. Chỉ các thành viên trong nhóm, những người cần thông tin để thực hiện một công việc cụ thể (ví dụ: quản trị viên web hoặc dịch vụ khách hàng) mới được cấp quyền truy cập vào thông tin nhận dạng cá nhân.
zh_hant: 我們會使用加密技術保護在網路上傳輸的資訊﹐也會保護你的離線資訊。只有團隊成員（例如：網路管理人員或客服人員）在需要資訊來行使特定作業時，才會獲得授權取用個人識別資訊（PII）。
zh_hk: 我們會使用加密技術保護敏感資料於網上傳送﹐也會保護你的離線資料。只有團隊成﹙例如：網頁管理人員或客戶服務人員﹚在需要資料來行使特定作業時，才會獲得授權取用個人可識別資料（PII）。
