Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
ar_jo: ‫‫إنّ إضافة زميل في القيادة أو مُشاركين إضافيّين تمنحهم إمكانيّة الوصول إلى هذه المجموعة على لوحة تحكّم زومي الخاصّة بهم، وذلك بمجرّد تسجّلهم أو تسجيل دخولهم باستخدام العنوان الإلكترونيّ الذي تضيفه. عندما يسجّلون الدّخول إلى لوحة التّحكّم، سيرون دعوة منك على الجانب الأيمن مِن الشّاشة. إن إضافتهم إلى هذه المجموعة تسمح لهم بتسهيل التّدريب ولكن لا يمكنهم تغيير أيّة تفاصيل للمجموعة. ملاحظة: لن يتلقّوا بريد إلكترونيّ مِن نظام زومي عن الدّعوة، لذا فستحتاج إلى الطّلب مِنهم أن يتسجّلوا.
de_de: Wenn Co-Leiter oder zusätzliche Teilnehmer hinzugefügt wurden, erhalten diese beim Anmelden mit der E-Mail-Adresse, an die die Einladung ging, direkt Zugang zu eurer Gruppe (unter > KURS > GRUPPEN erscheint rechts die Einladung). Wenn sie dann der Gruppe beitreten, können sie Trainingseinheiten durchführen, aber keine Gruppeneinstellungen ändern. Achtung: Sie erhalten keine E-Mail von Zúme mit einem Einladungshinweis, darum weist sie bitte darauf hin, dass sie sich einloggen müssen, um der Gruppe beizutreten.
es_es: Añadir a un co-líder o participante adicional les da acceso a este grupo en su panel de control Zúme una vez que hayan iniciado sesión utilizando la dirección de correo electrónico que añádadas. Cuando inician sesión en su panel de control verán una invitación tuya en el lado derecho de la pantalla. Agregarlos a este grupo les permite facilitar un entrenamiento, pero no pueden cambiar ningún detalle del grupo. Nota: no recibirán un correo del sistema Zúme con esta invitación, les tendrás que pedir que se registren.
fa_ir: افزودن یک رهبر همکار یا شرکت کنندگان بیشتر، زمانی که آنها با آدرس ایمیلی که شما اضافه کرده اید ثبت نام نموده و وارد شوند، دسترسی به این گروه در میز کار زومه ایشان داده خواهد شد. وقتی وارد میز کار خود شوند، دعوتنامه ای از شما در سمت راست صفحه خواهند دید. افزودن آنها به این گروه به آنها این امکان را می دهد که آموزشی را تسهیل کنند اما نمی توانند هیچ کدام از جزئیات گروه را تغییر دهند. توجه: آنها با این دعوتنامه، ایمیل سیستمی از زومه دریافت نخواهند کرد، شما باید شخصا از آنها بخواهید تا ثبت نام کنند.
gu: સાથી આગેવાન કે સહભાગીનો ઉમેરો કરવાથી તેઓ નોંધણી કરાવશે અને તમે જે ઇ-મેઇલ એડ્રેસ ઉમેરશો તેનો ઉપયોગ કરીને તેઓ લોગ ઇન કરી શકશે તથા તેમને તેમનું પોતાનું ઝુમ ડેશબોર્ડ પ્રાપ્ત થશે. જ્યારે તેઓ તેમના ડેશબોર્ડમાં લોગ ઇન કરશે ત્યારે તેઓ તેમની સ્ક્રીનની જમણી તરફ તમારું આમંત્રણ જાઇ શકશે. તેમને આ જૂથમાં ઉમેરવાથી તેમને તાલીમ પ્રાપ્ત કરવાની અનુમતિ મળશે પરંતુ તેઓ જૂથની કોઇપણ વિગતોમાં ફેરફાર કરી શકશે નહિ. નોંધ : તેમને આ આમંત્રણથી ઝુમ દ્વારા સિસ્ટમ ઇ-મેઇલ પ્રાપ્ત થશે નહિ, તમારે તેમને નોંધણી કરવાનું કહેવું પડશે.
hi_in: जब आप किसी सह नेता या अतिरिक्त सहयोगियों को जोड़ते है तो उन्हें आपने जोड़े हुए ईमेल एड्रेस से साइन-अप और लॉग-इन के द्वारा Zúme डैशबोर्ड पर इस समूह में प्रवेश करने की अनुमति मिलती है । जब वे अपने डैशबोर्ड पर लॉग -इन करेंगे तो वे अपनी स्क्रीन की दाईं ओर आपका निमंत्रण देख पाएंगे । उन्हें इस समूह में जोड़ना उन्हें एक प्रशिक्षण की सुविधा देता है लेकिन वे समूह के किसी भी विवरण को बदल नहीं सकते हैं. नोट: उन्हें इस निमंत्रण के साथ Zúme द्वारा कोई सिस्टम ईमेल नहीं प्राप्त होगा, आपको उन्हें साइन-अप करने के लिए पूछना होगा ।
hr: Dodavanjem suvoditelja ili dodatnih sudionika omogućuje im pristup ovoj grupi na njihovoj Zúme nadzornoj ploči nakon što se registriraju i prijave pomoću adrese e-pošte koju dodate. Kada se prijave na svoju nadzornu ploču, vidjet će vašu pozivnicu s desne strane zaslona. Dodavanjem u ovu grupu omogućuje im izvršavanje treninga, ali ne mogu promijeniti nikakve detalje o grupi. Napomena: oni neće dobiti pozivnicu iz Zúmea sustava nego ih morate zamoliti da se prijave.
id_id: Menambahkan asisten pemimpin atau peserta tambahan memberikan mereka akses ke kelompok ini dalam dasbor Zúme mereka setelah mereka telah mendaftar dan masuk menggunakan alamat email yang telah Anda tambahkan. ketika mereka masuk ke dasbor mereka mereka akan melihat undangan dari Anda di sisi kanan layar. Menambahkan mereka ke kelompok ini memungkinkan mereka untuk memfasilitasi pelatihan tetapi mereka tidak dapat mengubah rincian apapun dari kelompok. Catatan: Mereka tidak akan menerima email sistem dari zúme dengan undangan ini, Anda akan perlu untuk meminta mereka untuk mendaftar.
ja: 彼らはサインアップして、追加のメールアドレスを使用してログインした後coleaderまたは追加の参加者を追加すると、それらに彼らのZúmeダッシュボード上のこのグループへのアクセスを提供します。彼らは自分のダッシュボードにログインすると、彼らは、画面の右側にあなたからの招待状が表示されます。このグループにそれらを追加すると、彼らはトレーニングを容易にすることができますが、彼らはグループのいずれかの内容を変更することはできません。注：彼らはこの招待をZúmeからシステムの電子メールを受信しません、あなたがサインアップするように依頼する必要があります。
kn: ತಮ್ಮ ಜುಮ್ ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ನಲ್ಲಿರುವ ಈ ಗುಂಪು ಒಮ್ಮೆ ನೊಂದಾಯಿಸಿ, ಇಮೇಲ್ ವಿಳಾಸ ಉಪಯೋಗಿಸಿ ಲಾಗಿನ್ ಆಗುತ್ತಾರೆ. ಅವರು ತಮ್ಮ ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ಗೆ ಲಾಗಿನ್ ಆದಾಗ, ಪರದೆಯ ಬಲಭಾಗದಲ್ಲಿ ನಿಮ್ಮ ಆಮಂತ್ರಣವನ್ನು ಅವರು ನೋಡುವರು. ಈ ಗುಂಪಿಗೆ ಅವರನ್ನು ಸೇರಿಸುವದರಿಂದ ಅವರಿಗೆ ತರಬೇತಿ ಕೊಡಲು ಅವಕಾಶ ಕೊಡುತ್ತದೆ. ಆದರೆ ಅವರು ಗುಂಪಿನ ಯಾವುದೇ ವಿವರಗಳನ್ನು ಬದಲಾಯಿಸಲು ಆಗುವದಿಲ್ಲ. ಟಿಪ್ಪಣಿ: ಈ ಆಮಂತ್ರಣದಿಂದ ಅವರು ಜುಮ್ ನಿಂದ ಸಿಸ್ಟಂ ಇಮೇಲ್ ಹೊಂದಿಕೊಳ್ಳುವದಿಲ್ಲ.
ko_kr: 당신이 추가한 이메일 주소로 가입과 로그인을 마친 지도자나 추가 참가자를 추가하면, 그들은 줌 대시보드에서 본 그룹에 접속할 수 있습니다. 그들은 대시보드에 로그인하여 화면 오른 쪽에 있는 당신의 초대장을 보게 됩니다. 본 그룹에 추가되면 그들은 훈련을 만들수 있지만 그룹의 세부 사항은 변경할 수 없습니다. 참고: 줌 시스템 이메일은 본 초대와 함께 발송되지 않으므로, 그들에게 가입할 것을 요청하십시오.
ku: زیادکردنی هاو ڕابەرێک یا بەشداردوویەکی زیادە ئەوان دەگەیەنێت بەم کۆمەڵەیە لە داشبۆردی زومی خۆیانەوە کاتێک ئەوان هەژماریان تۆمارکردوو و چوونە ژوورەوە بەبەکارهێنانی ئەو ناونیشانی ئیمەیڵەی کە تۆ زیادی دەکەیت. کاتێک ئەوان دەچنە ژوورەوەی داشبۆردەکەیان ئەوان بانگهێشت کردنێکی تۆ دەبینن لە دیوی ڕاستی سکرینەکە. زیادکردنی ئەوان بۆ ئەم کۆمەڵەیە ڕێگە بەوان دەدات کارئاسانی ڕاهێنان بکەن بەڵام ئەوان ناتوانن هیچ وردەکاریەکی کۆمەڵەکە بگۆڕن. تێبینی: ئەوان ئیمەڵی سستمی زومی وەرناگرن بۆ ئەم بانگهێشت کردنە، بۆیە تۆ پێویستت بەوەیە داوایان لێ بکەیت هەژمار تۆماربکەن.
mai: जखन अहाँ कोनो सहनेता या अतिरिक्त सहयोगी केँ जोड़ैता छी ते हुंकर अहाँ जोड़ैत होयत ईमेल पता सँ साइन -अप आ लॉग-इन केँ द्वारा ज़ूमे डैसबोर्ड पर ई समूह मे प्रवेश करऽ केँ आज्ञा मिलेत अछि। जखन उ अपन डैश बोर्ड पर लॉग- इन करथिन्ह तेँ अपन स्क्रीन केँ दाहिना कांत आ अहाँ केँ नियंत्रण देख पावैत। हुंकर ई समूह मे जोड़ू हुनका एकटा प्रशिक्षण केँ सुविधा दैत अछि मुदा उ समुह केँ कोनो भी विवरण केँ बदलैय नै सकैत अछि. नोट हुनका इ निमंत्रण केँ संग ज़ूमे केँ द्वारा कोनो सिस्टम ईमेल प्राप्त नै होयत ,अहुँ केँ हुनका साइ-अप करऽ केँ लेल पुछे परत ।
ml_in: ഒരു സഹലീഡറെ/ അധികത്തിലുള്ള പങ്കാളികളെ ചേർത്തുകൊണ്ട് അവർക്ക് ഈ ഗ്രൂപ്പിൽ കയറാം. അവരുടെ Zume ഡാഷ് ബോ(ർ)ഡിലൂടെ സൈൻ അപ്പ് ചെയ്ത് ലോഗിൻ ആകാം. നിങ്ങൾ ചേർക്കുന്ന e- mail വിലാസം ഉപയോഗിക്കാം. അവരുടെ ഡാഷ് ബോ(ർ)ഡിലേക്ക്‌ അവർ ലോഗിൻ ചെയ്യുമ്പോൾ, അവരുടെ സ്ക്രീനിന്റെ വലത്തുവശത്തായി, നിങ്ങളുടെ ക്ഷണം അവർക്കു കാണാം. അവരെ ഈ ഗ്രൂപ്പിൽ ചേർക്കുന്നതിലൂടെ അവർക്കൊരു പരിശീലനം കിട്ടുന്നു.എന്നാൽ ഗ്രൂപ്പിന്റെ വിവരങ്ങളൊന്നും അവർക്കു മാറ്റാനാവില്ല. കുറിപ്പ്: Zume യിൽനിന്ന് അവർക്കൊരു സിസ്റ്റം ഇ-മെയിൽ ലഭിക്കുകയില്ല.സൈൻ അപ്പ് ചെയ്യാൻ നിങ്ങൾ അവരോട് ആവശ്യപ്പെടണം.
my: ပူးတွဲခေါင်းဆောင်နှင့်အခြားပါဝင်မည့်လူများထပ်ထည့်ခြင်းသည်အဖွဲ့နှင့်မိတ်ဆက်သည့်အပြင်ဇူးမေ၏ပင်မစာမျက်နှာတွင်တွေ့ရှိမည်။သူတို့သည်ပင်မစာမျက်နှာသို့ဝင်ရောက်သောအချိန် တွင်သူတို့၏စာမျက်နှာဖန်သားပြင်ပေါ်ညာဖက်ခြမ်းတွင်ဖိတ်ခေါ်ထားသောအရာများတွေ့ရှိမည်။သူတို့ကိုအဖွဲ့ထဲထည့်ခြင်းသည်သင်တန်းအတွက်သာကူညီနိုင်မည်၊အခြားသင်တန်း၏ အသေးစိတ်ကိုမပြောင်းနိုင်ပါ။သတိထားရမည့်အချက်မှာဇူးမေမှသူတို့ကိုဖိတ်ခေါ်မည့်စာမပိုပါ၊သင်သည်သူတို့ကိုမှတ်ပုံတင်ရန်ပြောဆိုရမည်။
ne_np: सहअगुवा वा सहभागीहरु थप गर्नाले उनीहरुलाई जूमे डयासबोर्डबाट यो झुण्डमा जोडिने पहुँच दिन्छ । यो उनीहरुले तपाईँलाई दिएका इमेल ठेगानाद्दारा लग इन र साइन अप गरेपछि हुन्छ । जब उनीहरुले आफ्नो डयासबोर्डमा लग इन गर्छन् तब उनीहरुले आफ्नो स्क्रिनमा तपाईँले पठाउनुभएको निमन्त्रणा देख्छन् । यस झुण्डमा जोडिएपछि उनीहरुले तालिम दिन सक्छन् तर उनीहरुले झुण्डको केही कुरा पनि परिवर्तन गर्न मिल्दैन । नोटः उनीहरुले जूमेबाट इमेल निमन्त्रणा पाउँदैनन् तर उनीहरुलाई तपाईँले साइन अप गर्न लगाउनुपर्छ ।
or_in: ଏକ ସହନେତା ଅଥବା ଏକ ଅତିରିକ୍ତ ଅଂଶଗ୍ରହଣକାରୀଙ୍କୁ ଯୋଗକରିବା ଦ୍ୱାରା ତାଙ୍କ ଯୁମେ ଡ୍ୟାଶ୍‌ବୋର୍ଡ୍‌ରୁ ଆପଣ ଯୋଗ କରିଥିବା ଇମେଲ୍‌ ଠିକଣାର ବ୍ୟବହାର କରି ଥରେ ସେମାନେ ସାଇନ୍ ଅପ୍‌ କରି ଲଗିନ୍‌ କଲା ପରେ ଏହି ଦଳକୁ ପ୍ରବେଶ କରିପାରିବେ |ସେମାନେ ଲଗ୍ଇନ୍ କଲାପରେ ସ୍କ୍ରିନ୍‌ର ଡାହାଣ ପଟେ ତାଙ୍କ ଡ୍ୟାଶ୍‌ବୋର୍ଡ୍‌ରେ ଏକ ନିମନ୍ତ୍ରଣ ଦେଖିବାକୁ ପାଇବେ | ଏହି ଦଳରେ ସେମାନଙ୍କୁ ଯୋଗ କରିବା ଦ୍ୱାରା ସେମାନଙ୍କ ତାଲିମ୍ ଯୋଗାଣ କରିବା ସୁଗମ ହୋଇଥାଏ କିନ୍ତୁ ସେମାନେ ଦଳର କୌଣସି ବିବରଣ ବଦଳାଇ ପାରନ୍ତି ନାହିଁ |ଧ୍ୟାନ ଦିଅନ୍ତୁ: ସେମାନେ ଏହି ନିମନ୍ତ୍ରଣ ସହ ଯୁମେରୁ କୌଣସି ସିଷ୍ଟମ୍‌ ଇମେଲ୍ ପାଇବେ ନାହିଁ, ଆପଣ ସେମାନଙ୍କୁ ସାଇନ୍‌ ଅପ୍‌ କରିବାକୁ କୁହନ୍ତୁ |
pa_in: ਇੱਕ ਸਹਿਯੋਗੀ ਆਗੂ ਜਾਂ ਵਧੇਰੇ ਭਾਗ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਵਾਰ ਜਦੋਂ ਉਨ੍ਹਾਂ ਸਾਈਨ ਅੱਪ ਕਰ ਲਿਆ ਅਤੇ ਜਿਹੜੀ ਈਮੇਲ ਤੁਸੀਂ ਸ਼ਾਮਲ ਕਰਦੇ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਲੋਗਿਨ ਲਿਆ ਤਾਂ ਉਹ ਆਪਣੇ ਜ਼ੁਮੇ ਡੈਸ਼ਬੋਰਡ ਤੇ ਇਸ ਸਮੂਹ ਵਿੱਚ ਪਹੁੰਚ ਨੂੰ ਰੱਖ ਸਕਦੇ ਹਨ। ਜਦੋਂ ਉਹ ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਤੇ ਲੋਗਿਨ ਕਰਦੇ ਤਾਂ ਉਹ ਆਪਣੀ ਸਕਰੀਨ ਦੇ ਸੱਜੇ ਪਾਸੇ ਤੁਹਾਡੇ ਵੱਲੋਂ ਇੱਕ ਸੱਦੇ ਨੂੰ ਵੇਖਣਗੇ। ਇਸ ਸਮੂਹ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਸਿਖਲਾਈ ਕਰਨ ਦੀ ਉਨ੍ਹਾਂ ਨੂੰ ਇਜਾਜ਼ਤ ਦਿੰਦਾ ਹੈ ਪਰ ਉਹ ਸਮੂਹ ਵਿੱਚ ਕਿਸੇ ਵੀ ਵੇਰਵੇ ਨੂੰ ਬਦਲ ਨਹੀਂ ਸਕਦੇ ਹਨ। ਨੋਟ: ਉਹ ਇਸ ਸੱਦੇ ਨਾਲ ਜ਼ੁਮੇ ਤੋਂ ਇੱਕ ਸਿਸਟਮ ਈਮੇਲ ਪ੍ਰਾਪਤ ਨਹੀਂ ਕਰਨਗੇ, ਤੁਹਾਨੂੰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਾਈਨ ਅੱਪ ਕਰਨ ਲਈ ਕਹਿਣਾ ਪਵੇਗਾ।
pl_pl: Dodanie współlidera lub dodatkowych uczestników daje im dostęp do tej grupy na ich pulpicie nawigacyjnym Zúme po zarejestrowaniu się i zalogowaniu przy użyciu dodanego adresu e-mail. Gdy zalogują się do swojego pulpitu, zobaczą zaproszenie od Ciebie po prawej stronie ekranu. Dodanie ich do tej grupy pozwala im prowadzić szkolenie, ale nie mogą zmienić żadnych szczegółów grupy. Uwaga: nie otrzymają oni systemowego e-maila od Zúme z tym zaproszeniem, musisz poprosić ich o zarejestrowanie się.
pt_pt: Adicionar um co-líder ou mais participantes dá a eles acesso a esse grupo em seu painel de dados do Zume, depois que eles se inscreverem e se conectarem usando o endereço de e-mail adicionado. Quando eles fizerem login no painel de dados, eles verão um convite seu do lado direito da tela. Adicioná-los a esse grupo permite que eles facilitem um treinamento, mas eles não podem alterar nenhum detalhe do grupo. Nota: eles não receberão um e-mail do sistema do Zume com este convite; você precisará pedir para eles se cadastrarem.
ro_ro: Adăugarea unui co-lider sau a altor participanți le oferă acces la acest grup în tabloul principal Zúme după ce s-au înscris și s-au autentificat folosind adresa de e-mail pe care o adăugați. Când se conectează la tabloul principal vor vedea o invitație din partea ta în partea dreaptă a ecranului. Adăugarea acestora la acest grup le permite să faciliteze o pregătire, dar nu pot schimba niciun detaliu al grupului. Notă: nu vor primi un e-mail de sistem de la Zúme cu această invitație, va trebui să le cereți să se înscrie.
ru_ru: Добавление со-руководителя или дополнительных участников дает им доступ к этой группе на панели инструментов Zúme после того, как они зарегистрировались и вошли в систему, используя добавленный вами адрес электронной почты. Когда они войдут в панель, они увидят приглашение от вас в правой части экрана. Добавление их в эту группу позволит им в обучении, но они не могут изменить какие-либо детали группы. Примечание: они не получат системное письмо от Zúme с этим приглашением, вам нужно будет попросить их зарегистрироваться.
sl_si: Če dodate sovodjo ali dodatne udeležence, bodo tudi oni lahko dostopali do skupine iz svoje nadzorne plošče Zúme, ko se prijavijo z e-naslovom, ki je v skupini. Na nadzorni plošči bodo na desni strani zaslona videli vaše povabilo. Tudi oni lahko potem gostijo tečaj, ne morejo pa spreminjati podrobnosti skupine. Opomba: S tem povabilom ne bodo prejeli povabila k registraciji od sistema Zúme, vi jih morate opomniti, naj se registrirajo.
te: ఒక సహానాయకుడు లేదా అదనపు సహభాగులను జోడించడం ద్వారా, వారు మీరు జోడించిన ఇమెయిల్ చిరునామాను ఉపయోగించి ప్రవేశించిన తరువాత జుమ్ డ్యాష్ బోర్డులో ప్రవేశించుటకు అనుమతి పొందుతారు. వారు తమ డ్యాష్ బోర్డులో ప్రవేశించినప్పుడు, తెరపై కుడివైపున మీ నుంచి ఆహ్వానం కనిపిస్తుంది. వారిని ఈ బృందమునకు జోడించడం ద్వారా శిక్షణ సులభంగా పొందుటకు అనుమతి పొందుతారు, అయితే బృందము యొక్క ఎలాంటి వివరాలను వారు మార్చలేరు. గమనిక: వారు ఈ ఆహ్వానంతో జుమ్ నుండి ఒక సిస్టమ్ ఇమెయిల్ ని అందుకోరు, మీరు వారిని నమోదు చేయమని వారిని అడగాలి.
th_th: การเพิ่มผู้ช่วยผู้นำหรือผู้เข้าร่วมเพิ่มเติมจะช่วยให้พวกเขาสามารถเข้าถึงกลุ่มนี้ได้ในหน้าควบคุม Zúme ของพวกเขา เมื่อพวกเขาลงชื่อเข้าสู่ระบบโดยใช้ที่อยู่อีเมลที่คุณเพิ่ม เมื่อเข้าสู่หน้าแดชบอร์ดพวกเขาจะเห็นคำเชิญจากคุณทางด้านขวาของหน้าจอ การเพิ่มพวกเขาลงในกลุ่มนี้จะช่วยให้พวกเขาสามารถฝึกอบรมได้ง่ายขึ้น แต่พวกเขาไม่สามารถเปลี่ยนแปลงรายละเอียดใด ๆ ของกลุ่มได้ หมายเหตุ: พวกเขาจะไม่ได้รับอีเมลจากระบบของ Zúme พร้อมกับคำเชิญนี้ คุณจะต้องขอให้พวกเขาลงทะเบียนก่อน
tr_tr: Bir ortak lider veya ek katılımcı eklemek, ekledikleri e-posta adresini kullanarak kaydolduktan ve giriş yaptıktan sonra Zúme kontrol panelinden bu gruba erişmelerini sağlar. Gösterge paneline giriş yaptıklarında, ekranın sağ tarafında sizden bir davetiye görürler. Bunları bu gruba eklemek, bir eğitimi kolaylaştırmalarına izin verir, ancak grubun herhangi bir ayrıntısını değiştiremezler. Not: Bu davetle Zúme'den bir sistem e-postası almazlar, kaydolmalarını istemeniz gerekir.
ur: کسی کولیڈڈر یا اضافی شرکاء کو شامل کرنے سے وہ اپنے زیوم ڈیش بورڈ پر اس گروپ تک رسائی حاصل کرسکتے ہیں جب وہ سائن اپ كیجئے گے اور آپ کے شامل کردہ ای میل پتے کا استعمال كیجئے گے۔ جب وہ اپنے ڈیش بورڈ میں لاگ ان ہوں گے تو انہیں اسکرین کے دائیں جانب آپ کی طرف سے دعوت نامہ نظر آئے گا۔ انہیں اس گروپ میں شامل کرنے سے وہ تربیت میں آسانی پیدا کرسکتے ہیں لیکن وہ گروپ کی کوئی تفصیلات تبدیل نہیں کرسکتے ہیں۔ نوٹ: انہیں اس دعوت نامے کے ساتھ زیوم کی جانب سے سسٹم ای میل نہیں ملے گا ، آپ کو ان سے سائن اپ کرنے کے لئے پوچھنے کی ضرورت ہوگی۔
vi: Thêm một người cùng dẫn dắt hoặc người tham gia bổ sung nghĩa là cho phép họ truy cập vào nhóm này trên bảng điều khiển Zúme của họ sau khi họ đã đăng ký và đăng nhập bằng địa chỉ email bạn thêm vào. Khi họ đăng nhập vào bảng điều khiển của họ, họ sẽ thấy lời mời từ bạn ở phía bên phải màn hình. Thêm họ vào nhóm này là cho phép họ tạo điều kiện đào tạo nhưng họ không thể thay đổi bất kỳ chi tiết nào của nhóm. Lưu ý: họ sẽ không nhận được email hệ thống từ Zúme với lời mời này, nên bạn cần yêu cầu họ đăng ký.
zh_hant: 若有新的共同小組長或組員加入﹐他們可先用電子郵件地址註冊並登入「天國酵母」Zúme網站﹐接著你就能在工具板上，用他們的電子郵件地址，將他們加進小組。他們進到個人工具板頁面時﹐會在右側看見你邀請他們加入這個小組的通知﹐接著便能加入小組一起受訓。新加入者不得變更任何小組細項資料。請注意﹐他們不會收到任何由「天國酵母」Zúme發出的電子郵件通知﹐因此你得請他們註冊並登入，才收得到邀請通知。
zh_hk: 若有其他共同帶領者或參與者加入﹐他們可先用電郵地址註冊並登入「天國酵母」的網站﹐接着你就能在個人的管理界面上，用他們的電郵地址，將他們加進小組。他們進到個人的管理界面時﹐會在右側看見你邀請他們加入這個小組的通知﹐接着便能加入小組一起受訓。新加入者不得變更任何小組細項資料。請注意﹐他們不會收到任何由「天國酵母」發出的電子郵件通知﹐因此你得請他們註冊並登入，才收得到邀請通知。

source: Update
ar_jo: تجديد
es_es: Actualizar
fa_ir: بروز رسانی
gu: અપડેટ કરો
hi_in: अपडेट (अद्यतन) करें
hr: Nadogradi
id_id: Perbaharui
ja: 更新
kn: ನವೀಕರಿಸು
ko_kr: 업데이트
ku: نوێ بکەوە
mai: अपडेट (उधतन) करू
ml_in: അപ്ഡേറ്റ്
my: အသစ်
ne_np: अपडेट
or_in: ଅଧୁନାତନ କରିବା
pa_in: ਨਵੀਨੀਕਰਣ
pl_pl: Aktualizacja
pt_pt: Atualizar
ro_ro: Actualizați
ru_ru: Обновить
sl_si: Posodobi
te: నవీకరణ
th_th: อัพเดท
tr_tr: Güncelleyin
ur: اپ ڈیٹ
vi: Cập nhật
zh_hant: 更新
zh_hk: 更新

source: Archive
ar_jo: أرشيف
de_de: Archivieren
es_es: Archivo
fa_ir: آرشیو
gu: સંગ્રહ કરો
hi_in: पुरालेख
hr: Arhiviraj
id_id: Arsip
ja: アーカイブ
kn: ದಾಖಲೆ
ko_kr: 보관
ku: ئەرشیف
mai: पुरा लेख
ml_in: ആർക്കൈവ്
my: အဟောင်းများထားသောနေရာ
ne_np: अर्काइभ
or_in: ସଂଗ୍ରହ
pa_in: ਸੁਕੰਚਿਤ
pl_pl: Archiwum
pt_pt: Arquivo
ro_ro: Arhivați
ru_ru: Архив
sl_si: Arhiviraj
te: గత (ఉపయోగించని)
th_th: หน่วยเก็บถาวร
tr_tr: Arşivleyin
ur: محفوظ شدہ دستاویزات
vi: Lưu trữ
zh_hant: 封存
zh_hk: 封存

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
ar_jo: هل أنت متأكّد مِن حذف هذه المجموعة؟
de_de: BIST DU SICHER, DASS DU DIESE GRUPPE LÖSCHEN WILLST?
es_es: ¿ESTÁS SEGURO QUE QUIERES ELIMINAR ESTE GRUPO?
fa_ir: آیا مطمئن هستید که می خواهید این گروه را حذف کنید؟
gu: શું તમે આ જૂથને ડીલીટ કરવા ચોક્કસ છો?
hi_in: क्या आप निश्चयपूर्वक इस समूह को हटाना चाहते हैं?
hr: JESTE LI SIGURNI DA ŽELITE IZBRISATI GRUPU?
id_id: APAKAH ANDA YAKIN INGIN MENHAPUS KELOMPOK INI?
ja: ARE YOU SURE、このグループを削除したいですか？
kn: ಈ ಗುಂಪನ್ನು ಅಳಿಸಿಬಿಡಲು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko_kr: 이 그룹을 삭제하시겠습니까?
ku: ئایا تۆ دڵنیایت کە تۆ دەتەوێت ئەم کۆمەڵەیە بسڕیتەوە؟
mai: की अहाँ निश्चयपुरवक ई समूह केँ हटवैला चाहै छी ?
ml_in: ഈ ഗ്രൂപ്പ് നിങ്ങൾക്കു മായ്ക്കണോ?
my: သင်ဤအဖွဲ့ကိုဖျက်သိမ်းဖိုသေချာသလား?
ne_np: तपाईँ साँच्चै यो झुण्ड मेटाउन चाहनुहुन्छ ?
or_in: ଆପଣ ଏହି ଦଳକୁ ବିଲୋପ କରିବାକୁ ନିଶ୍ଚିତ ଅଟନ୍ତି କି?
pa_in: ਕੀ ਪੱਕਾ ਤੁਸੀ ਇਸ ਸਮੂਹ ਨੂੰ ਡੀਲੀਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: CZY NA PEWNO CHCESZ USUNĄĆ TĘ GRUPĘ?
pt_pt: VOCÊ TEM CERTEZA QUE QUER EXCLUIR ESTE GRUPO?
ro_ro: SIGURI CĂ VREȚI SĂ ȘTERGEȚI ACEST GRUP?
ru_ru: ВЫ УВЕРЕНЫ, ЧТО ХОТИТЕ УДАЛИТЬ ЭТУ ГРУППУ?
sl_si: STE PREPRIČANI, DA ŽELITE TO SKUPINO IZBRISATI?
te: ఈ బృందమును మీరు ఖచ్చితంగా తీసివేయాలని అనుకుంటున్నారా?
th_th: คุณแน่ใจหรือไม่ที่จะลบกลุ่มนี้ทิ้ง?
tr_tr: BU GRUBU SİLMEK İSTEDİĞİNİZDEN EMİN MİSİNİZ?
ur: کیا آپ کو یقین ہے کہ آپ اس گروپ کو ختم کرنا چاہتے ہیں؟
vi: BẠN CÓ CHẮC CHẮN MUỐN XÓA NHÓM NÀY KHÔNG?
zh_hant: 你確定你要刪除這個小組嗎？
zh_hk: 你確定要刪除這個小組嗎？

source: View Group
ar_jo: عرض المجموعة
de_de: Gruppe anzeigen
es_es: Ver Grupo
fa_ir: نمایش گروه
gu: જૂથ જુઓ
hi_in: समूह देखें
hr: Prikaz grupe
id_id: Lihat Kelompok
ja: ビューグループ
kn: ಗುಂಪನ್ನು ನೋಡು
ko_kr: 그룹 보기
ku: کۆمەڵە ببینە
mai: समूह देखू
ml_in: ഗ്രൂപ്പ് നോക്കുക
my: အဖွဲ့ကိုကြည့်ပါ
ne_np: तपाईँको झुण्ड हेर्नुहोस्
or_in: ଦଳ ଦେଖନ୍ତୁ
pa_in: ਸਮੂਹ ਵਿਖਾਓ
pl_pl: Zobacz grupę
pt_pt: Visão do Grupo
ro_ro: Vezi grupul
ru_ru: Просмотреть группу
sl_si: Ogled skupine
te: బృందమును వీక్షించండి
th_th: ดูกลุ่ม
tr_tr: Grubu Görüntüle
ur: گروپ كا مشاهده كیجئے
vi: Xem Nhóm
zh_hant: 查看小組
zh_hk: 查看小組
