Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Archived Groups
ar_jo: مجموعات أرشيف
de_de: Archivierte Gruppen
es_es: Grupos Archivados
fa_ir: گروه های بایگانی شده
gu: જૂથોનો સંગ્રહ
hi_in: संग्रहीत समूह
hr: Arhivirane grupe
id_id: Kelompok-kelompok yang Diarsipkan
ja: アーカイブされたグループ
kn: ಸಂಗ್ರಹಿಸಲಾದ ಗುಂಪುಗಳು
ko_kr: 보관 된 그룹
ku: کۆمەڵە ئەرشیف کراوەکان
mai: संग्रहित समूह
ml_in: ആര്‍ക്കൈവ് ചെയ്ത ഗ്രൂപ്പുകള്‍
my: အကောင်းဆုံးအဖွဲ့
ne_np: आर्काइभ झुण्डहरु
or_in: ସଂଗ୍ରହରେ ଦଳସମୁହ
pa_in: ਸੁਕੰਚਿਤ ਸਮੂਹ
pl_pl: Zarchiwizowane grupy
pt_pt: Grupos Arquivados
ro_ro: Grupuri arhivate
ru_ru: Заархивированные Группы
sl_si: Arhivirane skupine
te: స్తంభించిన (ప్రాచీన) బృందములు
th_th: กลุ่มต่างๆ ในหน่วยเก็บถาวร
tr_tr: Arşivlenen Gruplar
ur: محفوظ شدہ گروہ
vi: Nhóm Lưu trữ
zh_hant: 已封存的小組
zh_hk: 已封存的小組

source: activate
ar_jo: تفعيل
de_de: aktivieren
es_es: activar
fa_ir: فعال سازی
gu: સક્રિય કરો
hi_in: सक्रिय करें
hr: aktiviraj
id_id: aktifkan
ja: アクティブ
kn: ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: 활성화
ku: چالاک کردن
mai: पुष्टि करू
ml_in: ആക്റ്റിവേറ്റ് ചെയ്യുക
my: အစပြု
ne_np: सक्रिय
or_in: ସକ୍ରିୟ କରନ୍ତୁ
pa_in: ਕਿਰਿਆਸ਼ੀਲ
pl_pl: Aktywuj
pt_pt: ativar
ro_ro: Activati
ru_ru: активировать
sl_si: aktiviraj
te: పనిచేయునట్లు చేయు
tr_tr: etkinleştirin
ur: محرک كیجئے
vi: kích hoạt
zh_hant: 啟用
zh_hk: 啟用

source: Get a Coach
ar_jo: اعثر على مُدرِّب
de_de: Coach finden
es_es: Conseguir un entrenador
fa_ir: یک مربی بگیرید
gu: શિક્ષક મેળવો
hr: Pronađi trenera
id_id: Dapatkan Pembimbingan
ja: コーチを取得
kn: ತರಬೇತುಗಾರರನ್ನು ಪಡೆದುಕೊಳ್ಳಿ
ko_kr: 코치 받기
ku: ڕاهێنەرێک بەدەست بێنە
mai: एकटा कोच (प्रशिक्षक) प्राप्त करू
ml_in: ഒരു കോച്ചിനെ ഏര്‍പ്പെടുത്തുക
my: နည်းပြတစ်ဦးရှာ
ne_np: एक जना कोच खोज्नुहोस्
or_in: ଏକ ପ୍ରଶିକ୍ଷକ ପା‍ଆନ୍ତୁ
pa_in: ਕੋਚ ਪ੍ਰਾਪਤ ਕਰੋ
pl_pl: Zdobądź trenera
pt_pt: Obter um treinador
ro_ro: Găsește un Antrenor
ru_ru: Получить тренера
sl_si: Najdi učitelja
te: ఒక శిక్షకుని పొందండి
th_th: ผู้ฝึกสอน
tr_tr: Bir Koç İsteyin
ur: کوچ حاصل كیجئے
vi: Nhận Huấn luyện viên
zh_hant: 請安排教練
zh_hk: 安排教練

source: Join me on the Zúme Project
ar_jo: انضمّ معي في مشروع زومي
de_de: Mach mit beim Zúme-Projekt
es_es: Únete a mi en el Proyecto Zúme
fa_ir: در پروژه زومه به من ملحق شوید
gu: મને ઝુમ પ્રોજેક્ટમાં જોડો
hi_in: मुझे Zúme परियोजना पर संमिलित करें
hr: Pridružite mi se na Zúme projektu
id_id: Bergabung Bersama saya di Proyek Zume
ja: Zúmeプロジェクトで私に参加
kn: ಜುಮ್ ಪ್ರಾಜೇಕ್ಟ್ ನಲ್ಲಿ ನನ್ನನ್ನು ಸೇರಿಸು
ko_kr: 줌 프로젝트에 참여하세요
ku: وەرە پاڵ من لە (پڕۆژەی زومی)
mai: हमर ज़ूमे परियोजना पर शामिल करू
ml_in: Zume പ്രോജക്റ്റില്‍ എന്‍റെ കൂടെ ചേരുക
my: ဇူးမေအစီစဉ်တွင်ပါဝင်ပါ
ne_np: जूमे परियोजनामा मसँग सहभागी हुनुहोस्
or_in: ଯୁମେ ପରିଯୋଜନାରେ ମୋ ସହ ଯୋଗଦାନ କରନ୍ତୁ
pa_in: ਮੈਨੂੰ ਜ਼ੁਮੇ ਤਜਵੀਜ਼ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ
pl_pl: Dołącz do mnie w projekcie Zúme
pt_pt: Junte-se a mim no Projeto Zume
ro_ro: Alătură-mi-te la proiectul Zúme
ru_ru: Присоединяйтесь ко мне в проекте Zúme
sl_si: Pridruži se mi na projektu Zúme
te: జుమ్ పథకం (ప్రాజెక్ట్ )పై నాతో కలవండి
th_th: มาร่วมกับเราในโครงการซูเม่
tr_tr: Zúme Projesi’nde bana katılın
ur: مجھ سے زیوم پروجیکٹ میں شامل ہوں
vi: Tham gia với tôi vào Dự án Zúme
zh_hant: 跟我一起加入「天國酵母計畫」Zúme Project
zh_hk: 跟我一起加入「天國酵母」門徒培訓計畫

source: Invite to Zúme
ar_jo: ارسال دعوة للمشاركة في زومي
de_de: Zu Zúme einladen
es_es: Invitar a Zúme
fa_ir: دعوت به زومه
gu: ઝુમમાં આમંત્રણ આપો
hi_in: Zúme को आमंत्रित करें
hr: Pozovi u Zúme
id_id: Undang ke Zume
ja: Zúmeに招待
kn: ಜುಮ್ ಗೆ ಆಮಂತ್ರಿಸು
ko_kr: 줌으로 초대합니다
ku: بانگهێشت بکە بۆ زومی
mai: ज़ूमे कऽ आमंत्रित कर
ml_in: Zume യിലേക്കു ക്ഷണിക്കുക
my: ဇူးမေသို့ဖိတ်ခေါ်ပါ
ne_np: जूमेमा बोलाउनुहोस्
or_in: ଯୁମେକୁ ଆମନ୍ତ୍ରଣ
pa_in: ਜ਼ੁਮੇ ਲਈ ਸੱਦਾ ਦਿਓ
pl_pl: Zaproś do Zúme
pt_pt: Convidar para o Zume
ro_ro: Invitați la Zúme
ru_ru: Пригласить в Zúme
sl_si: Povabite na Zúme
te: జుమ్ కు ఆహ్వానించండి
th_th: เชิญเข้ามายังซูเม่
tr_tr: Zúme’ye Davet Edin
ur: زیوم کو مدعو كیجئے
vi: Mời đến với Zúme
zh_hant: 邀請加入「天國酵母」Zúme
zh_hk: 邀請加入「天國酵母」

source: Networks
ar_jo: شبكات
de_de: Netzwerke
es_es: Redes
fa_ir: شبکه ها
gu: માળખા
hi_in: नेटवर्क
hr: Mreže
id_id: Jaringan
ja: ネットワーク
kn: ಜಾಲಬಂಧಗಳು
ko_kr: 네트워크
ku: تۆڕەکان
mai: नेटवर्क
ml_in: പരസ്പരബന്ധങ്ങള്‍
my: ကွန်ယက်
ne_np: संजालहरु
or_in: ନେଟ୍‌ୱାର୍କ୍‌ସ୍‌
pa_in: ਨੈਟਵਰਕ
pl_pl: Sieci
pt_pt: Redes
ro_ro: Rețele
ru_ru: Сети
sl_si: Omrežja
te: అనుసంధానించబడినవి (నెట్ వర్క్స్)
th_th: เครือข่าย
tr_tr: Ağlar
ur: نیٹ ورکس
vi: Các mạng lưới
zh_hant: 聯絡網
zh_hk: 聯絡網

source: Create Group
ar_jo: اخلق مجموعة
de_de: Eine Gruppe erstellen
es_es: Crear Grupo
fa_ir: ایجاد گروه
gu: જૂથ બનાવો
hi_in: समूह बनाएं
hr: Kreiraj grupu
id_id: Buat Kelompok
ja: グループを作成します
kn: ಗುಂಪನ್ನು ಉಂಟುಮಾಡು
ko_kr: 그룹 만들기
ku: کۆمەڵە دروست بکە
mai: समूह बनाऊ
ml_in: ഗ്രൂപ്പ് ഉണ്ടാക്കുക
my: အဖွဲ့တည်ထောင်ပါ
ne_np: झुण्ड बनाउनुहोस्
or_in: ଦଳ ସୃଷ୍ଟି କରନ୍ତୁ
pa_in: ਸਮੂਹ ਬਣਾਓ
pl_pl: Stwórz grupę
pt_pt: Criar Grupo
ro_ro: Creați grup
ru_ru: Создать Группу
sl_si: Ustvari skupino
te: బృందమును సృష్టించండి
th_th: สร้างกลุ่ม
tr_tr: Grup Oluştur
ur: گروپ بنائیں
vi: Tạo nhóm
zh_hant: 建立小組
zh_hk: 建立小組

source: Group Name
ar_jo: اسم المجموعة
de_de: Gruppenname
es_es: Nombre del Grupo
fa_ir: نام گروه
gu: જૂથનું નામ
hi_in: समूह का नाम
hr: Ime grupe
id_id: Nama Kelompok
ja: グループ名
kn: ಗುಂಪಿನ ಹೆಸರು
ko_kr: 그룹 이름
ku: ناوی کۆمەڵە
mai: समूहक नाम
ml_in: ഗ്രൂപ്പ് പേര്
my: အဖွဲ့နာမည်
ne_np: झुण्डको नाम
or_in: ଦଳର ନାମ
pa_in: ਸਮੂਹ ਦਾ ਨਾਮ
pl_pl: Nazwa grupy
pt_pt: Nome do Grupo
ro_ro: Numele Grupului
ru_ru: Имя группы
sl_si: Ime Skupine
te: బృందము పేరు
th_th: ชื่อกลุ่ม
tr_tr: Grup İsmi
ur: گروہ کا نام
vi: Tên nhóm
zh_hant: 小組名稱
zh_hk: 小組名稱

source: Number of Group Members (including you)
ar_jo: عدد أعضاء المجموعة (بما فيهم أنت)
de_de: Gruppenmitglieder (dich eingeschlossen)
es_es: Número de Miembros del Grupo (incluyéndote)
fa_ir: تعداد اعضای گروه (شامل خود شما نیز می شود)
gu: જૂથના સભ્યોની સંખ્યા (તમારી સાથે)
hi_in: समूह के सदस्यों की संख्या (आप सहित)
hr: Broj članova grupe (uključujući tebe)
id_id: Jumlah anggota kelompok (termasuk Anda)
ja: （あなたを含む）グループメンバーの数
kn: ಗುಂಪಿನ ಸದಸ್ಯರ ಸಂಖ್ಯೆ (ನಿಮ್ಮನ್ನು ಸೇರಿಸಿ)
ko_kr: 그룹 회원 수 (귀하를 포함)
ku: ژمارەی ئەندامانی کۆمەڵە (لەگەڵ خۆت)
mai: समूह कऽ सब सदस्य कऽ संख्या (अहाँ कऽ लके)
ml_in: നിങ്ങള്‍ ഉള്‍പ്പെടെയുള്ള ഗ്രൂപ്പ് അംഗങ്ങള്‍ എത്ര?
my: သင်၏အဖွဲ့အရေအတွက်(သင်အပါအဝင်)
ne_np: झुण्डको सदस्यहरुको शंख्या (तपाईँसहित)
or_in: ଦଳର ସଭ୍ୟ ସଂଖ୍ୟା (ଆପଣଙ୍କୁ ଅନ୍ତର୍ଭୁକ୍ତ କରି )
pa_in: ਸਮੂਹ ਦੇ ਮੈਂਬਰਾਂ ਦੀ ਗਿਣਤੀ (ਤੁਹਾਨੂੰ ਵੀ ਮਿਲਾ ਕੇ)
pl_pl: Liczba członków grupy (w tym Ty)
pt_pt: Número de Membros do Grupo (incluindo você)
ro_ro: Numărul de membri ai grupului (inclusiv dvs.)
ru_ru: Количество участников группы (включая вас)
sl_si: Št. članov skupin (vključno z vami)
te: బృంద సభ్యుల సంఖ్య (మీతో సహా)
th_th: จำนวนสมาชิกในกลุ่ม (รวมถึงตัวคุณด้วย)
tr_tr: Gruba Katılan Kişi Sayısı (lider dahil)
ur: گروپ ممبروں کی تعداد (آپ سمیت)
vi: Số Thành viên trong nhóm (bao gồm bạn)
zh_hant: 組員人數﹙包括你自己﹚
zh_hk: 組員人數﹙包括你自己﹚

source: Planned Meeting Time
ar_jo: وقت الاجتماع المُخطّط
de_de: Vorgesehener Termin
es_es: Tiempo de Reunión Planificado
fa_ir: زمان جلسه برنامه ریزی شده
gu: નિર્ધારીત કરેલ સભાનો સમય
hi_in: नियोजित बैठक समय
hr: Planirano vrijeme sastanka
id_id: Waktu Pertemuan yang Direncanakan
ja: 計画会議の時間
kn: ಯೋಜಿಸಿದ ಕೂಟದ ಸಮಯ
ko_kr: 계획된 모임 시간
ku: کاتی کۆبوونەوەی پلان بۆدانراو
mai: चयनित बैठक कऽ समय
ml_in: നിശ്ചിത കൂടിവരവിന്‍റെ സമയം
my: အစည်းအဝေးအတွက်အချိန်စီစဉ်သည်
ne_np: भेलाको लागि तोकिएको समय
or_in: ଯୋଜନା କରାଯାଇଥିବା ବୈଠକ ସମୟ
pa_in: ਮਿਲਣ ਦੇ ਸਮੇਂ ਦੀ ਯੋਜਨਾ ਬਣਾਓ
pl_pl: Planowany czas spotkania
pt_pt: Horário Planejado para o Encontro
ro_ro: Ora de întâlnire planificată
ru_ru: Запланированное время встречи
sl_si: Načrtovan čas srečevanja
te: ప్రణాళిక చేసిన సమావేశ సమయం
th_th: เวลาประชุมที่ตกลงกันไว้แล้ว
tr_tr: Planlanan Toplantı Saati
ur: منصوبہ بندی میٹنگ کا وقت
vi: Dự kiến thời gian nhóm
zh_hant: 定妥聚會時間是：
zh_hk: 已定的聚會時間：

source: example: Saturday 7PM
ar_jo: مثلًا: يوم السّبت السّاعة ٧ مساءً
de_de: Beispiel: Samstag, 19:00 Uhr
es_es: ejemplo: Sábado 7PM
fa_ir: مثال: شنبه 7 بعد از ظهر
gu: ઉદાહરણઃ શનિવારે સાંજે 7:૦૦ કલાકે
hi_in: उदाहरण: शनिवार ७
hr: primjer: Subota 19
id_id: Contoh: Sabtu jam 7 malam
ja: 例：土曜日午後7時
kn: ಉದಾಹರಣೆ: ಶನಿವಾರ ಸಂಜೆ 7 ಗಂಟೆಗೆ
ko_kr: 예 : 토요일 오후 7시
ku: نمونە: شەممە ٧ ی شەو
mai: उदाहरण: शनिवार 7
ml_in: ഉദാഹരണം: ശനി, വൈകിട്ട് 7 മണി
my: ဥပမာ-စနေနေ့ည၇နာရီ
ne_np: उदाहरणः शनिबार ७ बजे
or_in: ଉଦାହରଣ: ସନ୍ଧ୍ୟା ୭ଟାରେ
pa_in: ਉਦਾਹਰਣ: ਸ਼ਨੀਵਾਰ ਸ਼ਾਮ 7 ਵਜੇ
pl_pl: Przykład: sobota 19:00
pt_pt: exemplo: Sábado às 07:00
ro_ro: exemplu: sâmbătă 19:00
ru_ru: пример: Суббота, 19:00
sl_si: primer: sobota ob 19.00
te: ఉదా: శనివారం సాయంత్రం 7 గం: లకు
th_th: ตัวอย่างเช่น: วันเสาร์ 1 ทุ่ม
tr_tr: örnek: Cumartesi saat 19:00’da
ur: مثال کے طور پر: ہفتہ 7PM
vi: ví dụ: Thứ Bảy 19h
zh_hant: 範例︰每星期六晚上7點
zh_hk: 例如︰每星期六晚上七點

source: Validate
ar_jo: تأكيد
de_de: Bestätigen
es_es: Validar
fa_ir: تایید اعتبار
gu: માન્યતા આપો
hi_in: मान्य
hr: Potvrdi
id_id: Validasi
ja: 検証
kn: ಪರಿಶೀಲಿಸು
ko_kr: 확인
ku: بیسەلمێنە
mai: मान्य
ml_in: സാധൂകരിക്കുക
my: တိကျမှုစစ်သည်
ne_np: प्रमाणीकरण गर्नुहोस्
or_in: ବୈଧକରଣ
pa_in: ਪੜਤਾਲ
pl_pl: Potwierdź
pt_pt: Validar
ro_ro: Confirmă
ru_ru: Утвердить
sl_si: Potrdi
te: నిర్ధారించండి
tr_tr: Doğrulama
ur: توثیق كیجئے
vi: Xác thực
zh_hant: 驗證
zh_hk: 驗證

source: Coleaders or additional participants
ar_jo: زملاء في القيادة أو مشاركين إضافيين
de_de: Co-Leiter oder weitere Teilnehmer
es_es: Co-líderes o participantes adicionales
fa_ir: رهبران همکار یا شرکت کنندگان افزوده
gu: સાથી આગેવાનો અથવા વધારાના સહભાગીઓ
hi_in: सह नेता या अतिरिक्त सहभागी
hr: Suvoditelji ili dodatni sudionici
id_id: Wakil Pemimpin atau peserta tambahan
ja: Coleadersまたは追加の参加
kn: ಸಹ-ನಾಯಕರು ಅಥವಾ ಹೆಚ್ಚುವರಿ ಭಾಗವಹಿಸುವವರು
ko_kr: 지도자 또는 추가 참가자
ku: هاو ڕابەران یا بەشداربوانی زیادە
mai: सह नेता या अतिरिक्त सहभागी
ml_in: സഹനേതാക്കള്‍ / അധികത്തില്‍ പങ്കെടുക്കുന്നവര്‍
my: တွဲဘက်ခေါင်းဆောင်(သို့)ပါဝင်သောသူ
ne_np: सहअगुवा वा थप सहभागी
or_in: ସହନେତା ଏବଂ ଅତିରିକ୍ତ ଅଂଶଗ୍ରହଣକାରୀ
pa_in: ਸਹਿਯੋਗੀ ਆਗੂ ਜਾਂ ਵਧੇਰੇ ਭਾਗ ਲੈਣ ਵਾਲੇ
pl_pl: Współliderzy lub dodatkowi uczestnicy
pt_pt: Co-líderes ou participantes adicionais
ro_ro: Co-lideri sau participanți suplimentari
ru_ru: Со-руководители или дополнительные участники
sl_si: Sovodje ali dodatni člani
te: సహ నాయకులు లేదా అదనపు భాగస్వాములు
th_th: ผู้นำร่วมหรือสมาชิกเพิ่มเติม
tr_tr: Ortak liderler veya ek katılımcılar
ur: کولیڈرس یا اضافی شرکاء
vi: Người cùng dẫn dắt hoặc người tham gia bổ sung
zh_hant: 共同帶領者或者其他參與者
zh_hk: 共同帶領者或者其他參與者

source: Add
ar_jo: إضافة
de_de: Hinzufügen
es_es: Agregar
fa_ir: افزودن
gu: ઉમેરો
hi_in: जोड़ें
hr: Dodaj
id_id: Tambahkan
ja: 追加
kn: ಸೇರಿಸು
ko_kr: 추가
ku: زیاد بکە
mai: जोरू
ml_in: കൂട്ടിച്ചേര്‍ക്കുക
my: ပေါင်းပါ
ne_np: थप्नु
or_in: ଯୋଗ କରନ୍ତୁ
pa_in: ਸ਼ਾਮਲ ਕਰੋ
pl_pl: Dodaj
pt_pt: Adicionar
ro_ro: Adăuga
ru_ru: Добавить
sl_si: Dodaj
te: కలపండి
th_th: เพิ่ม
tr_tr: Ekleyin
ur: شامل كیجئے
vi: Thêm
zh_hant: 新增
zh_hk: 新增

source: Submit
ar_jo: إرسال
de_de: Senden
es_es: Enviar
fa_ir: ارسال
gu: સોંપણી કરો
hi_in: जमा करें
hr: Podnesi
id_id: Kirimkan
ja: 参加する
kn: ಒಪ್ಪಿಸು
ko_kr: 제출
ku: پێشکەش بکە
mai: जमा करू
ml_in: സമര്‍പ്പിക്കുക
my: တင်ပါ
ne_np: पेश गर्नु
or_in: ଦାଖଲ କରନ୍ତୁ
pa_in: ਸਪੁਰਦ ਕਰੋ
pl_pl: Prześlij
pt_pt: Submeter
ro_ro: Execută
ru_ru: Разместить
sl_si: Oddaja
te: సమర్పించండి
th_th: ส่ง
tr_tr: Teslim Edin
ur: جمع کرائیں
vi: Gửi
zh_hant: 送出
zh_hk: 送出

source: Edit Group
ar_jo: تعديل المجموعة
de_de: Gruppe ändern
es_es: Editar Grupo
fa_ir: ویرایش گروه
gu: જૂથમાં ફેરફાર કરો
hi_in: समूह संपादित करें
hr: Uredi grupu
id_id: Sunting Kelompok
ja: グループの編集
kn: ಗುಂಪನ್ನು ತಿದ್ದುಪಡಿಸು
ko_kr: 그룹 편집
ku: دەستکاری کۆمەڵە بکە
mai: समूह कऽ संपादित करू
ml_in: ഗ്രൂപ്പ് എഡിറ്റ് ചെയ്യുക
my: အဖွဲ့ကိုရွေးပါ
ne_np: झुण्डको सम्पादन गर्नुहोस्
or_in: ଦଳ ସମ୍ପାଦନ କରନ୍ତୁ
pa_in: ਸਮੂਹ ਵਿੱਚ ਸੋਧ ਕਰੋ
pl_pl: Edytuj grupę
pt_pt: Editar Grupo
ro_ro: Editează grupul
ru_ru: Редактировать группу
sl_si: Uredi skupino
te: బృందమును సంపాదకత్వం చేయండి
th_th: แก้ไขกลุ่ม
tr_tr: Grubu Düzenleyin
ur: گروپ میں ترمیم كیجئے
vi: Hiệu chỉnh Nhóm
zh_hant: 編輯小組設定
zh_hk: 編輯小組

source: You are the owner of this group. All changes to the group details must be done through you.
ar_jo: أنت مالك هذه المجموعة. جميع التّغييرات لتفاصيل المجموعة يجب أن تتمّ مِن خلالك.
de_de: Du bist Gruppenadmin. Alle Änderungen und Gruppen-Einstellungen müssen durch dich vorgenommen werden.
es_es: Eres el dueño de este grupo. Todos los cambios en los detalles del grupo deben hacerse a través de ti.
fa_ir: شما صاحب این گروه هستید. تمامی تغییرات در جزئیات گروه باید انجام شود از طریق شما.
gu: તમે આ જૂથના આગેવાન છો. જૂથની વિગતોમાં ફેરફાર તમારે જ તમે.
hi_in: आप इस समूह के मालिक हैं । समूह विवरण में सभी परिवर्तन आपके माध्यम से किए जाने चाहिए.
hr: Vi ste vlasnik ove grupe. Sve promjene pojedinosti grupe moraju se izvršiti preko vas.
id_id: Anda adalah pemilik kelompok ini. Semua perubahan rincian kelompok harus dilakukan melalui Anda.
ja: あなたはこのグループの所有者です。グループの詳細へのすべての変更を介して行う必要があります 君は。
kn: ನೀವು ಈ ಗುಂಪಿನ ಮಾಲೀಕರು. ಗುಂಪಿನ ವಿವರಗಳಿಗಾಗಿ ಇರುವ ಎಲ್ಲಾ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಬೇಕು ನೀವು.
ko_kr: 당신은 이 그룹의 소유자입니다. 그룹 세부 사항에 대한 모든 변경은 당신을 통해서만 가능합니다.
ku: تۆ خاوەنی ئەم کۆمەڵەیەیت. دەبێت هەموو گۆڕانکاریەکانی وردەکاری کۆمەڵەکە لەڕێگەی تۆوە ئەنجام بدرێت.
mai: अहाँ ई समूह केँ मालिक छी । समूह विवरण मे सब परिवर्तन अहाँ केँ माध्यम स करऽ केँ चाहि
ml_in: താങ്കളുടെ വകയാണ് ഈ ഗ്രൂപ്പ്. ഗ്രൂപ്പ് മാറ്റങ്ങളെല്ലാം പോകേണ്ടത് നിങ്ങളിലൂടെയാകണം.
my: သင်သည်ဤအဖွဲ့၏ခေါင်းဆောင်ဖြစ်သည်။အဖွဲ့၏လုပ်ငန်းဆောင်တာများကိုသင့်အားဖြင့်ပြီး စီးရမည်။
ne_np: तपाईँ यस झुण्डको मालिक हुनुहुन्छ । कुनै पनि परिवर्तन तपाईँद्दारा हुनुपर्छ
or_in: ଆପଣ ଏହି ଦଳର ଅଧିକାରୀ ଅଟନ୍ତି | ଦଳର ବିବରଣର ପରିବର୍ତ୍ତନ ଏହା ଦେଇ କରାଯିବା ଉଚିତ୍‌ ଆପଣ |
pa_in: ਤੁਸੀਂ ਇਸ ਸਮੂਹ ਦੇ ਆਗੂ ਹੋ। ਸਮੂਹ ਵਿੱਚ ਕੋਈ ਵੀ ਬਦਲਾਅ ਤੁਹਾਡੇ ਦੁਆਰਾ ਕੀਤਾ ਜਾਵੇਗਾ ਤੁਸੀਂ।
pl_pl: Jesteś gospodarzem tej grupy. Wszystkie zmiany w szczegółach grupy muszą być dokonywane przez Ciebie.
pt_pt: Você é o proprietário deste grupo. Todas as alterações em detalhes do grupo devem ser feitas por você.
ro_ro: Sunteți organizatorul acestui grup. Toate modificările aduse detaliilor grupului trebuie efectuate de tine.
ru_ru: Вы являетесь руководителем этой группы. Все изменения в деталях группы должны быть вами.
sl_si: Vi ste lastnik skupine. Le vi lahko spreminjate podrobnosti skupine.
te: మీరు ఈ బృందమునకు యజమాని. బృంద వివరాలకు సంబందించిన అన్ని మార్పులు మీ ద్వారా తప్పక చేయాలి.
th_th: คุณเป็นเจ้าของกลุ่ม การเปลี่ยนแปลงทั้งหมดที่มีต่อกลุ่มจะต้องถูกเปลี่ยนแปลงด้วยคุณเองเท่านั้น
tr_tr: Bu grubun sahibisiniz. Grup ayrıntılarındaki tüm değişiklikler sizin aracılığınızla yapılmalıdır.
ur: آپ اس گروپ کے مالک ہیں۔ گروپ کی تفصیلات میں تمام تبدیلیاں ہونی چاہئیں تم.
vi: Bạn là chủ của nhóm này. Mọi thay đổi chi tiết nhóm phải được thực hiện thông qua bạn.
zh_hant: 你是小組的主人﹐小組所有的細節變動都要經由你來完成。
zh_hk: 你是這個小組的組長﹐小組所有的細節變動都要經由你來完成。

source: Change Key
ar_jo: تغيير المفتاح
de_de: Zugriffsschlüssel ändern
es_es: Cambiar Clave
fa_ir: تغییر کلید
gu: કી બદલો
hi_in: कुंजी परिवर्तित करें
hr: Uredi ključ
id_id: Ubah Kunci
ja: キーの変更
kn: ಕೀಲಿಯನ್ನು ಬದಲಾಯಿಸು
ko_kr: 키 변경
ku: کلیل بگۆڕە
mai: चाभी केँ बदलाव करू
ml_in: കീ മാറുക
my: သော့ပြောင်းပါ
ne_np: कि परिवर्तन गर्नुहोस्
or_in: 'କି' ବଦଳାନ୍ତୁ
pa_in: ਕੁੰਜੀ ਬਦਲੋ
pl_pl: Zmień klucz
pt_pt: Mudar a Chave
ro_ro: Schimbare cheie
ru_ru: Изменить ключ
sl_si: Spremeni šifro
te: కీలక పదం(కీ) మార్చండి
th_th: เปลี่ยนรหัส
tr_tr: Anahtarı Değiştirin
ur: کلید تبدیل كیجئے
vi: Đổi Chìa khóa
zh_hant: 變更代碼
zh_hk: 變更代碼

source: Number of Participants
ar_jo: عدد المشتركين
de_de: Anzahl Teilnehmer
es_es: Número de Participantes
fa_ir: تعداد شرکت کنندگان
gu: સહભાગીઓની સંખ્યા
hi_in: प्रतिभागियों की संख्या
hr: Broj sudionika
id_id: Jumlah Peserta
ja: 参加者の数
kn: ಭಾಗವಹಿಸುವವರ ಸಂಖ್ಯೆ
ko_kr: 참가자 수
ku: ژمارەی بەشداربوان
mai: भाग लै वाला केँ संख्या
ml_in: പങ്കെടുക്കുന്നവരുടെ എണ്ണം
my: ပါဝင်သောသူအရေအတွက်
ne_np: सहभागीहरुको शंख्या
or_in: ଅଂଶଗ୍ରହଣକାରୀଙ୍କ ସଂଖ୍ୟା
pa_in: ਭਾਗ ਲੈਣ ਵਾਲਿਆਂ ਦੀ ਗਿਣਤੀ
pl_pl: Liczba uczestników
pt_pt: Número de Participantes
ro_ro: Numărul de participanți
ru_ru: Количество участников
sl_si: Št. sodelujočih
te: పాల్గొనేవారి సంఖ్య
th_th: จำนวนสมาชิก
tr_tr: Katılımcı Sayısı
ur: شرکاء کی تعداد
vi: Số người tham dự
zh_hant: 參與人數
zh_hk: 參與人數

source: example: 1000 Broadway, Denver, CO 80126
ar_jo: مثلًا: ١٠٠٠ برودواي، دنفر، شارع ٨٠١٢٦
de_de: z. B. : Musterstrasse 77, DE-10115, Berlin
es_es: ejemplo: 100 Broadway, Denver, CO 80126
fa_ir: مثال: 1000 برادوی، دنور، سی او 80126
gu: ઉદાહરણ તરીકેઃ ૧૦૦૦ બ્રોડવે, ડેન્વર, સી.ઓ. ૮૦૧૨૬
hi_in: उदाहरण: १००० ब्रॉडवे, डेनवर, CO ८०१२६
hr: primjer: Ilica 202, 10000 Zagreb
id_id: contoh: Jl Broadway no 1000, Denver, CO 80126
ja: 例：1000ブロードウェイ、デンバー、CO 80126
kn: ಉದಾಹರಣೆ: 1000 ಬ್ರಾಡ್ ವೇ, ದಿನೆವರ್, ಸಿಓ 80126
ko_kr: 예 : 1000 브로드웨이, 덴버, 콜로라도 80126
ku: نمونە: ١٠٠٠ بڕۆدوەی، دێنڤەر، سی ئۆ ٨٠١٢٦.
mai: उदाहरण: 1000 (एक हजार) ब्रांडवे डेनवर,co,80126
ml_in: ഉദാഹരണം: വീട്ടുപേര്, തെരുവ്, സ്ഥലപ്പേര്, പോസ്റ്റ് ഓഫിസ്, പിന്‍
my: ဥပမာ-၁၀၀၀ လမ်းမကြီး၊ ဒိုက်ပါမြို့၊ စီအို၈၀၁၂၆
ne_np: उदाहरणः १००० ब्रोडओए, डेन्भर सिओ ८०१२६
or_in: ଉଦାହରଣ: ୧୦୦୦ ବ୍ରୋଡ୍‍‍ୱେ, ଡେନ୍‌ୱର୍‌, ସିଓ ୮୦୧୨୬
pa_in: ਉਦਾਹਰਣ 1000 ਬਰੋਡਵਵੇ, ਡੈਨਵਰ, ਸੀ. ਓ. 80126
pl_pl: przykład: 1000 Broadway, Denver, CO 80126
pt_pt: exemplo: 1000 Broadway, Denver, CO 80126
ro_ro: exemplu: 1000 Broadway, Denver, CO 80126
ru_ru: пример: ул. Шевченко 10, Ровно, 33000
sl_si: primer: Cigaletova ulica 9, 2000 Maribor
te: ఉదా: 1000 బ్రాడ్వే, డెన్వర్, CO 80126
th_th: ตัวอย่าง: 1/24 ซ.สุขุมวิท 101 ต.บางจาก อ.พระโขนง กท 10260
tr_tr: örnek: Çiçek Mah. 123 Sok. No.1/2 Karşıyaka, İZMİR
ur: مثال کے طور پر: 1000 براڈوے ، ڈینور ، CO 80126
vi: ví dụ: 1000 Broadway, Denver, CO 80126
zh_hant: 範例︰103台北市大同區承德路一段1號
zh_hk: 例如︰香港 九龍 油麻地 彌敦道 一號
