Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
ar_jo: ماذا لو استطعت أن تتعلّم طريقة او نمطًا بسيطًا لكي تصنع تلميذاً ليسوع، وليس واحداً فقط بل لتصبح عائلة روحيّة بأكملها قادرة على التضاعف لأجيال القادمة؟
es_es: ¿Qué tal si pudieras aprender un patrón simple de como hacer no solo un seguidor de Jesús sino familias espirituales enteras que se multiplican por generaciones venideras?
gu: જો તમે ફક્ત એક વ્યક્તિ જ નહિ પરંતુ આખા કુટુંબને ઈસુના શિષ્યો બનાવો અને તેઓ આવનારી પેઢીઓને શિષ્યો બનાવતા રહે તે માટેની સરળ પદ્ધતિ શીખો તો શું થશે?
hr: Što ako možete naučiti jednostavan obrazac za stvaranje ne samo jednog Isusova sljedbenika već i čitavih duhovnih obitelji koje se umnažaju za generacije koje dolaze?
id_id: Bagimana kalau Anda dapat belajar pola sederhana untuk membuat bukan hanya satu pengikut Isa tetapi seluruh keluarga rohani yang berlipat ganda untuk generasi yang akan datang?
ja: 世代を超えて増殖するイエスの霊的家族全体をイエスに従わせるための簡単なパターンを学べるとしたらどうでしょうか。
ku: چی دەبێت ئەگەر تۆ فێری نمونەیەکی سادەبیت بۆ دروست کردنی نەک تەنیا یەک شوێنکەوتووی عیسا بەڵکو هەموو ئەو خێزانە ڕۆحیانەی بۆنەوەکانی داهاتوو زۆردەبن؟
mai: की होयत अगर अहाँ साधारण नमुना सिख लिअ जे न सिर्फ अहाँक यीशु केँ एकटा शिष्य बल्कि पुरे आत्मिक परिवार बनवै बनल रहिनि केँ सिखाउ जेआवेवला सदियो तक बनैतरहनि ?
ml_in: ഒരാളെയല്ല, മറിച്ച് തലമുറകളെത്തന്നെ മുന്നോട്ടു വരുത്തത്തക്ക രീതിയില്‍ പെരുകുന്ന ആത്മീയകുടുംബങ്ങളെ നേടാനുള്ള ലളിതമായ മാതൃക എന്താണെന്നാണു നിങ്ങള്‍ക്കു പഠിക്കാനാവുക?
my: သင်သည်တစ်ယောက်တည်းကိုမကမြောက်များစွာသောလူများကိုယေရှုနောက်တော်သို့လိုက်ရန်ရိုးရှင်းသောနည်းလမ်းကိုသင်ယူနိုင်မည်ဆိုလျှင်ဘာဖြစ်မည်နည်း။
ne_np: येशूलाई पछ्याउने एक जना व्यक्ति मात्रै होइन तर पूरै आत्मिक परिवार जसले आउने पूस्तौँसम्म गर्छ , यस्तो वृद्धि लागि एक सरल ढाँचा तपाईँले सिक्नुभयो भने के हुन्छ होला ?
pl_pl: Co gdybyście mogli poznać prosty wzorzec, by nie tylko pozyskać jednego naśladowcę Jezusa, ale całe duchowe rodziny, które będą się pomnażać przez przyszłe pokolenia?
ro_ro: Ce ar fi dacă ați putea învăța un model simplu pentru a face nu doar un urmaș al lui Isus, ci familii spirituale întregi care se multiplică pentru generațiile următoare.
sl_si: Kaj če bi se lahko naučili preprost vzorec, s katerim ne bi naredili samo enega Jezusovega sledilca, temveč celotne duhovne družine, ki se še bodo množile več generacij?
tr_tr: Peki ya, sadece İsa’nın tek bir takipçisi olarak değil de, nesilden nesile gruplar şeklinde çoğalarak devam edecek takipçiler yetiştirmenin basit bir yolunu öğrenebilseydiniz?
ur: اگر آپ صرف حضرت عیسی علیه السلام کے پیروکار ہی نہیں بلکہ پورے روحانی گھرانے کے ل a ایک آسان نمونہ سیکھ سکتے ہیں جو آنے والی نسلوں میں کئی گنا بڑھ جاتا ہے؟
vi: Điều gì sẽ xảy ra nếu bạn có thể học được một mô hình đơn giản để khiến không chỉ một người theo Chúa Giê-su mà toàn bộ các gia đình thuộc linh được nhân lên cho các thế hệ sau?
zh_hant: 如果有一個簡單的模式﹐讓你們不只是裝備一個又一個的人跟隨耶穌﹐更是像屬靈的家庭整個倍增，一代又一代繁衍不息﹐你願意學嗎？
zh_hk: 如果有一個簡單的模式，讓你們不只使一個人成為耶穌的跟隨者，並且建立整個屬靈的家庭，以致一代又一代倍增延續，你願意學嗎？

source: Zúme Video Scripts: Greatest Blessing
ar_jo: ‫‫‫‫نص فيديو "أعظم بركة"
de_de: ZÚME Text zum Video: Der größte Segen
es_es: Guiones de Video Zúme: La Bendición Más Grande
fa_ir: متن های ویدیویی زومه: عظیم ترین برکت
gu: ઝુમ વિડિયો લખાણ: સૌથી મહાન આશીર્વાદ
hi_in: Zúme वीडियो स्क्रिप्ट्स: महान आशीष
hr: Zúme videozapis: Najveći blagoslov
id_id: Naskah Video Zúme: Berkat Terbesar
ja: Zúme ビデオスクリプト：最高の祝福
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಅತಿದೊಡ್ಡ ಆಶೀರ್ವಾದ
ko_kr: 줌 영상 스크립트 : 가장 큰 축복
ku: نوسراوە ڤیدیۆییەکانی زومی: مەزنترین بەرەکەتکردن
mai: ज़ूमे वीडियो स्क्रिप्ट्स: पैघ आशीष
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: ഏറ്റവും വലിയ അനുഗ്രഹം
my: ဇူးမေဗီဒီယို၏စာများ၊အကြီးမားဆုံးကောင်းကြီး
ne_np: जुमे तालिम लिपिहरुः महान आशिष्
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ମହାନତମ ଆଶୀଷ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਵੱਡੀ ਬਰਕਤ
pl_pl: Skrypty wideo Zúme: Największe błogosławieństwo
pt_pt: Scripts de Vídeo do Zume: A Maior Bênção
ro_ro: Transcriere Video Zúme: Cea mai mare binecuvântare
ru_ru: Видео Zúme: Величайшее благословение
sl_si: Zúme besedilo k videu: Največji blagoslov
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : గొప్ప ఆశీర్వాదం
th_th: สคริปท์วิดีโอซูเม่: พระพรที่ยิ่งใหญ่ที่สุด
tr_tr: Zúme Video Yazıları: En Büyük Bereket
ur: زیوم ویڈیو مكالمے بہت بڑی برکت
vi: Kịch bản Video Zúme: Phước hạnh Lớn nhất
zh_hant: 「天國酵母」影片稿︰最好的祝福
zh_hk: 「天國酵母」影片稿︰最好的祝福

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
ar_jo: هل هذا هو النّمط الذي تعلَّمته حين بدأت في اتّباع يسوع؟ إن لم يكن كذلك، فما هو الإختلاف؟
es_es: ¿Es este el patrón que te enseñaron cuando comenzaste a seguir a Jesús? Sí no es así, ¿Qué era diferente?
gu: જ્યારે તમે પ્રથમવાર ઈસુની પાછળ ચાલવાની શરૂઆત કરી ત્યારે તમને આ પદ્ધતિ શીખવવામાં આવી હતી?, જા ના, તો કયો તફાવત હતો?
hr: Je li to obrazac koji ste naučili kad ste prvi put počeli slijediti Isusa? Ako ne, što je bilo drugačije?
id_id: Apakah ini pola yang juga diajarkan ketika Anda pertama kali mulai mengikut Isa? Jika tidak, apa yang berbeda?
ja: これは、あなたが最初にイエスに従い始めたときに教えられたパターンですか？ そうでない場合、何が違いましたか？
ku: ئایا ئەمە یەکەم نمونەیە کە تۆ فێری بویت کاتێک تۆ یەکەم جار دەستت بە شوێنکەوتنی عیسا کرد؟ ئەگەر نەخێر بێت، جیاوازی چی هەبوو؟
mai: जखन अहाँ पहिले बेर यीशु केँ पाछाँ चले के शुुरुआत कयने की एही स्वरूप (पैटर्न) अहाँकेँ सिखावल गेल छलाह ? मुदा, नहि ते की भीन्न छलाह?
ml_in: നിങ്ങള്‍ ആദ്യമായി യേശുവിനെ അനുഗമിക്കാന്‍ തുടങ്ങിയപ്പോള്‍, ഈ മാതൃകയാണോ നിങ്ങളെ പഠിപ്പിച്ചത്? അല്ലെങ്കില്‍പ്പിന്നെയെന്തായിരുന്നു?
my: ဤအချက်အလက်သည်သင်ယေရှုနောက်တော်သို့စလိုက်စဉ်ကသင်ယူခဲ့သည့်အရာလား? မဟုတ်လျှင်ဘယ်အရာနည်း?
ne_np: सुरुमा येशूमा विश्वास गर्नुहुँदा तपाईँलाई यही ढाँचा सिकाइएको थियो ? होइन भने के फरक थियो ?
pl_pl: Czy to wzorzec, który poznaliście, kiedy zaczęliście podążać za Jezusem? Jeśli nie, to jakie są różnice?
ro_ro: Este acesta modelul în care ai fost învățat când ai început să-L urmezi pe Isus? Dacă nu, ce era diferit?
sl_si: Ste se učili o tem vzorcu, ko ste začeli slediti Jezusu? Če ne, kaj je bilo drugače?
tr_tr: Bu, İsa'yı takip etmeye başladığınızda size öğretilen bir yol muydu? Değilse, farklı olan neydi?
ur: کیا یہ وہ نمونہ ہے جب آپ نے پہلی بار حضرت عیسیٰ علیہ السلام کی پیروی کرنا شروع کی تھی؟ اگر نہیں تو ، کیا مختلف تھا؟
vi: Đây có phải là mô hình mà bạn được dạy vào thời điểm bắt đầu theo Chúa Giê-xu không? Nếu không thì khác nhau như thế nào?
zh_hant: 這種方式與你在初信主作主門徒時所學到的模式一樣嗎？如果不是﹐有哪些地方不一樣？
zh_hk: 這種方式與你在初信耶穌時所學到的模式一樣嗎？如果不是，有哪些地方不一樣？

source: After you came to faith, how long was it before you began to disciple others?
ar_jo: بعدما جِئت إلى الإيمان بيسوع، كم مِن الوقت مضى قبْل بدْئك في تلمذة الآخرين؟
de_de: Wie lange hat es gedauert, bis du Andere bejüngert hast, nachdem du zum Glauben kamst?
es_es: Después de llegar a la fe, ¿Cuánto tiempo pasó antes de que comenzaras a discipular a otros?
fa_ir: بعد از اینکه به مسیح ایمان آوردید، چقدر طول کشید تا شروع کنید دیگران را شاگردسازی کنید؟
gu: વિશ્વાસમાં આવ્યા પછી બીજાઓને શિષ્યો બનાવવાની શરૂઆત કરવા તમે કેટલો સમય લીધો?
hi_in: आपके विश्वास में आने के बाद, कितना लम्बा समय लगा इसके पहले की आप दूसरों को शिष्य बनाएं?
hr: Nakon što ste došli do vjere, koliko je vremena prošlo prije nego što ste počeli učiti druge?
id_id: Setelah Anda menjadi orang percaya, berapa lama itu sebelum Anda mulai memuridkan orang lain?
ja: 信仰に至ってから、他の人を弟子に使い始めるまでにどのくらいかかりましたか？
kn: ನೀವು ನಂಬಿಕೆಗೆ ಬಂದ ನಂತರ, ನೀವು ಇತರರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವದಕ್ಕಿಂತ ಎಷ್ಟು ಕಾಲ ಮುಂಚಿತವಾಗಿತ್ತು?
ko_kr: 믿음을 가진 후 다른 사람들을 제자로 삼기까지 당신은 시간이 얼마나 걸렸나요?
ku: پاش ئەوەی تۆ هاتتیتە باوەڕ، ماوەی چەندی خایاند پێش ئەوەی تۆ دەست بە قوتابی کردنی کەسانی تر بکەیت؟
mai: अहाँक विश्वास में आवे केँ बाद,केतेक नम्हर समय लगला एय के पहिला कि अहाँ दोसर गोटा केँ शिष्य बनाउ?
ml_in: നിങ്ങള്‍ വിശ്വാസത്തിലേക്കു വന്നു കഴിഞ്ഞ് മറ്റുള്ളവരെ ശിഷ്യരാക്കാന്‍ എത്ര നാള്‍ വേണ്ടിവന്നു?
my: သင်ပြောင်းလဲပြီးတပည့်တော်မမွေးထုတ်ခင်အချိန်မည်မျှကြာသနည်း?
ne_np: तपाईँ विश्वासमा आउनु भएर कति समय पछि अरुलाई चेलापनमा हुर्काउन सुरु गर्नुभयो ?
or_in: ଆପଣ ବିଶ୍ୱସୀ ହେବାପରେ, ଆପଣ ଅନ୍ୟମାନଙ୍କୁ ଶିଷ୍ୟ କରିବାକୁ କେବେ ଆରମ୍ଭ କଲେ ?
pa_in: ਤੁਹਾਡੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਆਉਣ ਤੋਂ ਬਾਅਦ, ਕਿੰਨੇ ਚਿਰ ਬਾਅਦ ਤੁਸੀਂ ਹੋਰਨਾਂ ਨੂੰ ਚੇਲੇ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕੀਤਾ ਸੀ?
pl_pl: Ile czasu upłynęło od momentu, kiedy uwierzyliście, do czasu, kiedy zaczęliście prowadzić innych w uczniostwie?
pt_pt: Depois que você veio para a fé, quanto tempo demorou antes de começar a discipular os outros?
ro_ro: După ce ai crezut, cât timp a trecut înainte să începi să-i ucenicizezi pe alții?
ru_ru: После того, как вы пришли к вере, сколько времени прошло, прежде чем вы начали обучать других?
sl_si: Kako dolgo ste potrebovali, da ste začeli učiti druge po tem, ko ste sami našli vero?
te: మీరు విశ్వాస౦లోకి వచ్చిన తర్వాత, ప్రాధమికంగా ఇతరులను శిష్యులుగా తయారు చెయ్యడానికి మీకు ఎ౦త కాల౦ పట్టింది?
th_th: หลังจากที่คุณเข้าสู่ความเชื่อแล้ว คุณใช้เวลานานเท่าใดกว่าที่จะเริ่มสร้างสาวก?
tr_tr: İman ettikten sonra, başka öğrenciler yetiştirmeye başlayana kadar ne kadar zaman geçti?
ur: آپ کے ایمان میں آنے کے بعد ، آپ دوسروں کو شاگرد بنانا شروع کرنے سے پہلے کتنا عرصہ تھا؟
vi: Sau khi bạn tin Chúa, mất bao lâu để bạn bắt đầu môn đồ hóa người khác?
zh_hant: 你們在信耶穌多久之後﹐才開始帶其他人來成為門徒？
zh_hk: 在你信耶穌多久之後﹐你才開始建立別人成為門徒？

source: What do you think would happen if new followers started sharing and discipling others, immediately?
ar_jo: برأيك، ماذا سيحدث إذا بدأ المؤمنون الجدد في بتبشير الآخرين وتلمذتهم على الفور؟
de_de: Was wäre, wenn jeder, der zum Glauben kommt, sofort anfinge, Jünger zu machen?
es_es: ¿Qué crees que pasaría si nuevos seguidores comenzaran a compartir y discipular o otros inmediatamente?
fa_ir: فکر می کنید چه اتفاقی می افتاد اگر پیروان عیسی بلافاصله شروع می کردند به انتقال دادن و دیگران را شاگردسازی کردن؟
gu: જો નવા વિશ્વાસીઓ સાક્ષી આપવાની અને બીજાઓને શિષ્યો બનાવવાની તરત જ શરૂઆત કરે તો શું થશે?
hi_in: आप क्या सोचते है क्या होगा अगर नए अनुयायी दूसरों के साथ साझा करने और शिष्य बनाना शुरू करें, तुरंत?
hr: Što mislite da bi se dogodilo da novi sljedbenici odmah počnu dijeliti i poučavati druge?
id_id: Apa yang Anda pikirkan akan terjadi jika pengikut baru langsung mulai berbagi dan memuridkan orang lain?
ja: 新しいフォロワーがすぐに他の人を共有し、懲らしめたらどうなると思いますか？
kn: ಒಂದುವೇಳೆ ಹೊಸ ಹಿಂಬಾಲಕರು ತಕ್ಷಣವೇ ಸಾರಿ ಇತರರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿದರೆ ಏನಾಗುತ್ತದೆ ಎಂದು ನೀವು ಆಲೋಚಿಸುವಿರಿ?
ko_kr: 새로운 제자들이 바로 다른 사람들에게 전하며 제자 삼는다면 어떨까요?
ku: بەلای تۆوە چی ڕووی دەدا ئەگەر شوێنکەوتووانی نوێ دەست بەجێ دەستیان بە هاوبەشی کردن و قوتابی کردنی کەسانی تر بکردایە،
mai: अहाँ कि सोचेय छी की होयत अगर नयका अनुयायि दोसर गोटा केँ संग मिलान करऽ आ शिष्य बनावे केँ शुरुआत करूं ?
ml_in: പുതിയ വിശ്വാസികള്‍, സുവിശേഷം പങ്കിട്ട് ആത്മാക്കളെ നേടിയാല്‍, അവരെക്കുറിച്ച് നിങ്ങള്‍ എന്തു ചിന്തിക്കും?
my: သင်ဘယ်လိုထင်သလည်းယေရှု၏နောက်လိုက်သစ်တစ်ယောက်သည်ဝေငှခြင်းနှင့်တပည့်တော်မွေးထုတ်ခြင်းများချက်ခြင်းပြုလုပ်နေမည်ဆိုလျှင်?
ne_np: विश्वास गरेको तत्कालै चेलाहरुले अरुलाई चेलापनमा हुर्काउन सुरु गरे भने के हुन्छ जस्तो लाग्छ तपाईँलाई ?
or_in: ଯଦି ତୁରନ୍ତ, ନୂତନ ଅନୁଗାମୀମାନେ ବିତରଣ କରି ଓ ଅନ୍ୟମାନଙ୍କୁ ଶିଷ୍ୟ କରିବାକୁ ଆରମ୍ଭ କଲେ କ'ଣ ହେବ ବୋଲି ଆପଣ ଭାବୁଛନ୍ତି ?
pa_in: ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਜੇਕਰ ਵਿਸ਼ਵਾਸੀ, ਤੁਰੰਤ ਹੋਰਨਾਂ ਨੂੰ ਯਿਸੂ ਬਾਰੇ ਦੱਸਣਾ ਅਤੇ ਚੇਲੇ ਬਣਾਉਣਾ ਸ਼ੁਰੂ ਕਰ ਦਿੰਦੇ ਹਨ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?
pl_pl: Jak myślicie, co by się stało, gdyby nowi naśladowcy natychmiast zaczynali dzielić się ewangelią i czynić uczniami?
pt_pt: O que você acha que aconteceria se novos seguidores começassem a compartilhar e a discipular outros imediatamente?
ro_ro: Ce credeți că s-ar întâmpla dacă noii urmași a lui Isus ar începe imediat să împărtășească și să îi ucenicizeze pe ceilalți?
ru_ru: Как вы думаете, что произойдет, если новые последователи начнут делиться и наставлять других немедленно?
sl_si: Kaj mislite, da bi se zgodilo, če bi novi sledilci nemudoma začeli deliti in učiti druge?
te: కొత్త అనుచరులు అయినవారు వెంటనే ఇతరులతో కలిసి పంచుకున్నప్పుడు మరియు శిష్యులను చేయ మొదలు పెడితే, ఏమి జరుగుతుందని మీరు భావిస్తారు?
th_th: คุณคิดว่าจะเกิดอะไรขึ้นหากผู้ติดตามใหม่เริ่มแบ่งปันเล่าเรื่องและเริ่มสร้างสาวกในทันที?
tr_tr: Sizce yeni takipçiler hemen başkalarıyla paylaşmaya ve öğrenci yetiştirmeye başlasaydı ne olurdu?
ur: آپ کے خیال میں ، اگر نئے پیروکار فوری طور پر دوسروں کو بانٹنا اور انکی تزئین کرنا شروع کردیں گے تو کیا ہوگا؟
vi: Bạn nghĩ điều gì sẽ xảy ra nếu những người mới theo Chúa bắt đầu chia sẻ và môn đồ hóa người khác ngay lập tức?
zh_hant: 如果初信者剛開始就立刻跟人分享福音﹐並且帶人成為門徒﹐會有什麼結果呢？
zh_hk: 如果初信者剛開始就立刻與人分享福音，並且建立別人成為門徒，會有什麼結果呢？

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
ar_jo: ما الشبه بين فروخ البطّ والتّلمذة؟ إنّهم يقودون ويتبعون في الوقت نفسه.
de_de: Was haben Entenküken mit Jüngerschaft zu tun? Sie folgen nach und führen gleichzeitig an.
es_es: ¿Qué tienen que ver los patitos con la creación de discípulos? Lideran y siguen al mismo tiempo.
fa_ir: جوجه اردک ها چه ارتباطی با شاگرد سازی دارند؟ آنها همزمان رهبری و پیروی می کنند.
gu: શિષ્યો બનાવવાની વાતમાં બતકના નાનાં બચ્ચાંનું ઉદાહરણ કેવું રહેશે? તેઓ એક જ સમયે પોતાની માની પાછળ ચાલે છે અને બીજા બચ્ચાંને દોરે પણ છે.
hi_in: शिष्य बनाने के साथ डकलिंग (बत्तख के चूजे) का क्या संबंध हैं? वह एक ही समय में नेतृत्व और अनुसरण करते हैं ।
hr: Kakve veze imaju pačići sa stvaranjem učenika? Oni istovremeno vode i slijede.
id_id: Apa hubungannya antara anak bebek dengan pemuridan? Mereka memimpin dan mengikuti pada saat yang sama.
ja: アヒルの子と弟子を作ることは何が共通しているか？ 彼らは同時にリードし、フォローします。
kn: ಮರಿ ಬಾತುಕೋಳಿಗಳು ಶಿಷ್ಯತ್ವದ ಕಾರ್ಯದೊಂದಿಗೆ ಏನು ಮಾಡಬೇಕಾಗಿದೆ? ಅವರು ನಡೆಸಿ ಅದೇ ಸಮಯದಲ್ಲಿ ಹಿಂಬಾಲಿಸುವವು.
ko_kr: 새끼 오리들은 제자 삼기와 어떤 연관이 있나요? 그들은 따르는 동시에 인도합니다.
ku: بەچکە مراوی پەیوەندی چی هەیە بە دروست کردنی قوتابیەوە؟ ئەوان ڕابەرایەتی دەکەن و شوێنکەوتنیش دەکەن لەهەمان کاتدا.
mai: शिष्य बनावै केँ संग डकलिंग(बतख के चुजे)की सम्बन्ध अछि?उह एके समय नेतृत्व आ अनुसरण करैत छी।
ml_in: ശിഷ്യരാക്കുന്നതില്‍ താറാവിന്‍ കുഞ്ഞുങ്ങളുടെ പങ്കെന്താണ്? ഒരേ സമയം അവര്‍ നയിക്കുകയും അനുഗമിക്കുകയും ചെയ്യുന്നു.
my: ဘဲကလေးများ၏ခေါင်ဆောင်မှုပုံစံကိုတပည့်တော်မွေးထုတ်ခြင်းတွင်မည်ကဲ့သို့လုပ်မည်နည်း? သူတို့သည်တချိန်တည်းမျာဉီးဆောင်၍နောက်လိုက်ကြသည်
ne_np: हाँसको चल्लाहरुको चेला बनाउनेसँग के सम्बन्ध छ । उनीहरुले एकै पटक पछ्याउने र डोर्याउने काम गर्छन् ।
or_in: ଶିଷ୍ୟ ନିର୍ମାଣ ସହ ଶିଶୁ ବତକର ସମ୍ପର୍କ କ'ଣ? ସିଏ ଗୋଟିଏ ସମୟରେ ନେତୃତ୍ୱ ଓ ଅନୁସରଣ କରନ୍ତି ।
pa_in: ਨਵੇਂ ਚੇਲਿਆਂ ਨੇ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਬਾਰੇ ਕੀ ਕਰਨਾ ਹੈ? ਉਹ ਇੱਕ ਹੀ ਸਮੇਂ ਪਿੱਛੇ ਵੀ ਚੱਲਦੇ ਅਤੇ ਅਗਵਾਈ ਵੀ ਕਰਦੇ ਹਨ।
pl_pl: Co mają wspólnego kaczątka z pozyskiwaniem uczniów? Jednocześnie idą za innymi i prowadzą innych.
pt_pt: O que os patinhos têm a ver com fazer discípulos? Eles lideram e seguem ao mesmo tempo.
ro_ro: Ce legătura au bobocii cu facerea de ucenici? Ei conduc și urmează în același timp.
ru_ru: Какое отношение утята имеют к созданию учеников? Они ведут и следуют одновременно.
sl_si: Kaj imata skupnega učeništvo in račke? Hkrati vodijo in sledijo.
te: శిష్యులను చేసే పనిలో బాతు పిల్లలు (కొత్త అనుచరులు) ఏమి చేస్తారు? వారు అదే సమయంలో వెంబడిస్తూ మరియు నడిపిస్తూ ఉంటారు.
th_th: ลูกเป็ดมาเกี่ยวข้องกับการสร้างสาวกอย่างไร? พวกมันเป็นผู้ติดตามและเป็นผู้นำในเวลาเดียวกันนั่นเอง
tr_tr: Ördek yavrularının öğrenci yetiştirmeyle ne ilgisi var? Aynı zamanda liderlik yaparlar ve takip ederler.
ur: بتیاں بنانے سے شاگرد بنانے کا کیا تعلق ہے؟ وہ ایک ہی وقت میں قیادت اور پیروی کرتے ہیں۔
vi: Đàn vịt thì có liên hệ gì đến việc môn đồ hóa? Chúng vừa dẫn dắt vừa đi theo.
zh_hant: 小鴨跟門徒訓練之間有什麼關聯？原來是因為每一隻小鴨都同時是跟隨者又是帶領者。
zh_hk: 小鴨和建立門徒之間有什麼關係呢？每一隻小鴨都同時是「跟隨者」又是「帶領者」。

source: Zúme Video Scripts: Duckling Discipleship
ar_jo: ‫‫‫‫نص فيديو "تلمذة فروخ البط"
de_de: ZÚME Text zum Video: Entenküken und Jüngerschaft
es_es: Guiones de Video Zúme: Discipulado Patito
fa_ir: متن های ویدیویی زومه: شاگردسازی به روش جوجه اردک
gu: ઝુમ વિડિયો લખાણ: બતકના નાનાં બચ્ચાં પાસેથી શિષ્યપણાની વાત શીખવી
hi_in: Zúme वीडियो स्क्रिप्ट्स: डकलिंग (बत्तख के चूजे) शिष्‍यत्‍व
hr: Zúme videozapis: Pačje učeništvo
id_id: Naskah Video Zúme: Pemuridan Anak Bebek
ja: Zúme ビデオスクリプト：子ガモの弟子
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಮರಿ ಬಾತುಕೋಳಿಗಳು ಶಿಷ್ಯತ್ವ
ko_kr: 줌 영상 스크립트 : 새끼 오리 제자훈련
ku: نوسراوە ڤیدیۆییەکانی زومی: قوتابێتی بەچکە مراوی
mai: ज़ूमे वीडियो स्क्रिप्ट्स : डकलिंग (बत्तख के चूजे) शिष्यतव
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: താറാവിന്‍ കുഞ്ഞുങ്ങളുടെ ശിഷ്യത്വം
my: ဇူးမေဗီဒီယို၏စာများ၊ ဘဲကလေးကဲ့သို့တပည့်တော်
ne_np: जूमे भिडियो लिपिहरुः हाँसको चल्ला चेलापन
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଶିଶୁବତକ ଶିଷ୍ୟତ୍ୱ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਚੇਲੇਪਣ ਵਿੱਚ ਬਤਖਾਂ ਦੀ ਉਦਾਹਰਣ
pl_pl: Skrypty wideo Zúme: Kaczątko
pt_pt: Scripts de Vídeo do Zume: Discipulado de Patinho
ro_ro: Transcriere Video Zúme: Ucenicia urmând exemplul bobocilor
ru_ru: Видео Zúme: Ученичество по-утиному
sl_si: Zúme besedilo k videu: Račje učeništvo
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : బాతు పిల్ల శిష్యరికం
th_th: สคริปท์วิดีโอซูเม่: การสร้างสาวกแบบลูกเป็ด
tr_tr: Zúme Video Yazıları: Ördek Yavrusu Gibi Öğrenci Yetiştirmek
ur: وم ویڈیو اسکرپٹ: بتuck شاگردیاں
vi: Kịch bản Video Zúme: Môn đồ hóa theo kiểu đàn vịt
zh_hant: 「天國酵母」影片稿︰小鴨門徒訓練法
zh_hk: 「天國酵母」影片稿︰小鴨門徒訓練法

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
ar_jo: ‫أيّة جانب من جوانب التّلمذة (قراءة وفهم الكتاب المقدّس، الصّلاة، مشاركة قصّة الله، إلخ) تريد أن تتعلّم بشكل أعمق؟ مَن هو ذلك الشّخص (المتلمذ) الذي قد يساعدك على ذلك؟
de_de: In welchem Bereich der Jüngerschaft (Lesen/Verstehen der Bibel, Gebet, von Gott erzählen etc.) brauchst du noch Nachhilfe? Wen könntest du um Hilfe bitten?
es_es: ¿Cuál es un área del discipulado (lectura/comprensión de la Biblia, oración, compartir la historia de Dios, etc.) de la que deseas aprender más? ¿Quién es alguien que te podría ayudar a aprender?
fa_ir: کدام ناحیه از شاگرد سازی (خواندن/درک کتاب مقدس، دعا کردن، انتقال داستان خدا و غیره) است که می خواهید بیشتر درباره اش یاد بگیرید؟ کسی که می تواند به شما در یادگیری کمک کند کیست؟
gu: શિષ્યપણાના (બાઇબલ વાંચન કરવું/સમજવું, પ્રાર્થના કરવી, સુવાર્તા આપવી, વગેરે) કયા ક્ષેત્ર વિશે તમે વધારે શીખવા માગો છો? શીખવા માટે મદદ કરી શકો એવી વ્યક્તિ કોણ છે?
hi_in: शिष्यत्व का वह कौन सा एक क्षेत्र है (बाइबिल को पढ़ने/समझने, प्रार्थना करना, परमेश्वर की कहानी साझा करना, आदि) जिसके बारे में आप अधिक जानना चाहते हैं? वह कौन है जो आपको सीखने में मदद कर सकता हैं?
hr: Koje je područje učeništva (čitanje / razumijevanje Biblije, molitva, dijeljenje Božje priče, itd.) o kojem želite naučiti više? Tko je onaj tko bi vam mogao pomoći da naučite?
id_id: Apa satu area dalam pemuridan (membaca/pemahaman Kitab Suci, berdoa, berbagi Kisah Allah, dll) yang Anda ingin pelajari lebih lanjut? Siapakah seseorang yang dapat membantu Anda belajar?
ja: 学びたい弟子の領域（聖書を理解し、祈りなど）は何ですか？
kn: ನೀವು ಹೆಚ್ಚಾಗಿ ಕಲಿತುಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸುವ ಶಿಷ್ಯತ್ವದ ಭಾಗ (ಸತ್ಯವೇದವನ್ನು ಓದುವುದು/ತಿಳಿದುಕೊಳ್ಳುವುದು, ಪ್ರಾರ್ಥಿಸುವುದು, ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವದು) ಯಾವುದು?
ko_kr: 제자 훈련 (성경 읽기 및 이해, 기도, 하나님의 이야기 등)에서 더 배우고 싶은 영역은 무엇입니까? 배우는 데 도움을 줄 수 사람은 누구인가요?
ku: یەک ڕووبەری قوتابێتی چییە (خوێندنەوە و تێگەیشتنی کتێبی پیرۆز و نوێژکردن و هاوبەشی کردنی چیرۆکی خودا و هتد) کە تۆ دەتەوێت شتی زیاتر فێربیت دەربارەی؟ ئەو کەسە کێیە کە دەتوانێت یارمەتی فێربوونت بدات؟
mai: शिष्यत्व केँ उह एहन एकटा क्षेत्र अछि बाइबल (पढ़नाय /बुझनाय,प्रार्थना करू परमेश्वर केँ खिसा मिलान करू इत्यादि)जकर बारे मे अहाँ बैसी जानैय केँ लेल चाहैय छी ?उह के छी जे अहाँ सिखै मे सहायता करैत अछि?
ml_in: നിങ്ങള്‍ കൂടുതലായി ഗ്രഹിക്കാനാഗ്രഹിക്കുന്ന ശിഷ്യത്വത്തിന്‍റെ മേഖല (ബൈബിള്‍ വായിച്ചു ഗ്രഹിക്കുക, പ്രാര്‍ത്ഥന, സുവിശേഷം പങ്കിടല്‍ മുതലായവ) എന്താണ്? അതിനു നിങ്ങളെ സഹായിക്കുന്നയാള്‍ ആരാണ്?
my: တပည့်တော်၏အလုပ်တွင် စာဖတ်ခြင်း၊ ကျမ်းစာကိုနားလည်ခြင်း၊ဘုရားသခင်အကြောင်းဝေငှခြင်း၊ သင်မည်သည့်အရာကိုပိုသင်ခြင်သနည်း။ ဘယ်သူသည်သင်ကိုကူညီနိုင်သနည်း။
ne_np: तपाईँलाई चेला बनाउने सम्बन्धि कुन क्षेत्रमा (बाइबल अध्ययन र बुझाई, प्रार्थना, परमेश्वरको कथा बाँड्ने आदि) अझ बढी सिक्न मन छ ? यो सिक्नलाई तपाईँलाई कसले सहायता गर्न सक्नुहुन्छ होला ?
or_in: ଶିଷ୍ୟତ୍ୱର କେଉଁ ଏକ କ୍ଷେତ୍ର‍ରେ(ପଠନ/ବାଇବଲ୍‍ କୁ ବୁଝିବା, ପ୍ରାର୍ଥନା, ଈଶ୍ୱରଙ୍କ କାହାଣୀକୁ ବିତରଣ କରିବା ଇତ୍ୟାଦି) ଆପଣ ଅଧିକ ଶିକ୍ଷାକରିବାକୁ ଚାହାଁନ୍ତି ? କିଏ ସେହି ବ୍ୟକ୍ତି ଯିଏ ଆପଣଙ୍କୁ ସାହାଯ୍ୟ କରିପାରନ୍ତି ?
pa_in: ਚੇਲੇਪਣ ਵਿੱਚ ਕਿਹੜਾ ਖੇਤਰ ਹੈ (ਪੜ੍ਹਨਾ/ਬਾਈਬਲ ਨੂੰ ਸਮਝਣਾ, ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ, ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣਾ, ਆਦਿ), ਜਿਸ ਵਿੱਚ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਸਿੱਖਣਾ ਚਾਹੁੰਦੇ ਹੋ? ਕੌਣ ਹੈ ਜਿਹੜਾ ਤੁਹਾਡੀ ਸਿੱਖਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦਾ ਹੈ?
pl_pl: O którym obszarze uczniostwa (czytanie/rozumienie Biblii, modlitwa, dzielenie się Bożą historią, itp.) chcesz dowiedzieć się więcej? Kto mógłby Ci w tym pomóc?
pt_pt: Qual é a área do discipulado (ler/compreender a Bíblia, orar, compartilhar a história de Deus, etc.) sobre a qual você quer aprender mais? Quem poderia ajudá-lo a aprender?
ro_ro: Care este un domeniu al uceniciei (citirea / înțelegerea Bibliei, rugăciunea, împărtășirea Istoriei lui Dumnezeu, etc.) despre care vrei să afli mai multe? Cine te-ar putea ajuta să înveți?
ru_ru: О какой области ученичества (чтение/понимание Библии, молитва, рассказ Божьей истории и т. д.) вы хотите узнать больше? Кто может помочь вам учиться?
sl_si: O katerem področju učeništva (branje in razumevanje Svetega pisma, deljenje Božje zgodbe itd.) bi se radi več naučili? Kdo bi vam lahko pri tem pomagal?
te: మీరు శిష్యరికంలో ఇంకా అధికముగా తెలుసుకోవాలని అనుకుంటున్న (బైబిల్ ని చదవడం/అర్థం చేసుకోవడం, ప్రార్థించటం, దేవుని కథను పంచుకోవడం మొదలైనవి) ఒక విషయం ఏమిటి? మీరు నేర్చుకోవడానికి సహాయపడే వ్యక్తి ఎవరు?
th_th: มีด้านใดบ้างในการสร้างสาวก (อ่าน/เข้าใจพระคัมภีร์, อธิษฐาน, เล่าเรื่องราวของพระเจ้า, ฯลฯ) ที่คุณอยากเรียนรู้เพิ่มเติม มีใครบ้างที่ช่วยคุณได้ในเรื่องนี้?
tr_tr: Hakkında daha fazla bilgi edinmek istediğiniz bir alan var mı? (Kutsal Kitap’ı okumak / anlamak, dua etmek, Tanrı'nın Hikayesini paylaşmak, vb.) Bunları öğrenmenize yardımcı olabilecek birisi var mı?
ur: شاگردی کا ایک ایسا شعبہ کیا ہے (بائبل کو مطالعه / سمجھنا ، دعا کرنا ، خدا کی کہانی کا اشتراک کرنا وغیرہ) جس کے بارے میں آپ مزید جاننا چاہتے ہیں؟ کون ہے جو آپ کو سیکھنے میں مدد دے سکے؟
vi: Một trong những vấn đề của môn đồ hóa (đọc/hiểu Kinh thánh, cầu nguyện, chia sẻ Câu chuyện của Chúa,…) mà bạn muốn biết thêm là gì? Ai có thể giúp bạn học thêm?
zh_hant: 請問你想要多瞭解哪一方面的門徒訓練課題﹙閱讀或瞭解聖經、禱告、分享神的故事等﹚？有誰能在這方面幫助你們嗎？
zh_hk: 在門徒訓練中，哪一方面的課題是你想要更多了解的﹙閱讀或了解聖經、禱告、分享「神的故事」等﹚？有誰能在這方面幫助你們嗎？
