Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Read through the Disciple Training Tools in the far left column of the Checklist.
ar_jo: اقرأ فقرة “أدوات التدريب” الخاصّة بالتّلمذة الموجودة في العمود على أقصى اليسار مِن القائمة.
de_de: Geht die Werzeuge fürs Jüngerschaftstraining durch (linke Spalte der Checkliste).
es_es: Lee las Herramientas de Entrenamiento de Discípulos en la columna izquierda de la Lista de Verificación.
fa_ir: ابزار آموزش شاگرد را در اولین ستون سمت چپ چک لیست بخوانید.
gu: તપાસ યાદીની ડાબી બાજુ શિષ્ય તાલીમ સાધનો વિશે વાંચો.
hi_in: चेकलिस्ट के सुदूर बाएं कॉलम में शिष्य प्रशिक्षण उपकरण के माध्यम से पढ़ें ।
hr: Pročitajte Alate za obuku učenika u krajnjem lijevom stupcu Kontrolnog popisa.
id_id: Baca seluruh Alat Pelatihan Murid dikolom paling kiri dari Daftar Periksa.
ja: チェックリストの左端の列に弟子トレーニングツールをお読みください。
kn: ಪರಿಶೀಲನಾಪಟ್ಟಿಯ ಎಡಭಾಗದಲ್ಲಿರುವ ಶಿಷ್ಯರ ತರಬೇತಿ ಸಾಧನಗಳನ್ನು ಓದಿರಿ.
ko_kr: 체크리스트의 맨 왼쪽 열에 있는 제자 훈련 도구를 읽으십시오.
ku: خوێندنەوە بکە بەناو (ئامرازەکانی ڕاهێنانی قوتابی) لە ستونی چەپی ئەوسەری (لیستی وردبینی) یەکەوە.
mai: चेकलिस्ट केँ सुदूर बाएं काँलम मे शिष्य प्रशिक्षण उपकरण केँ माध्यम सँ पढ़ु ।
ml_in: ചെക്ക് ലിസ്റ്റിന്‍റെ ഇടത്തേയറ്റത്തെ കോളത്തിലുള്ള ശിഷ്യത്വപരിശീലനോപാധികള്‍ (tools) വായിക്കുക.
my: ဘယ်ဖက်လိုင်းဆန်းစစ်စာရင်းအပိုင်းရှိတပည့်တော်သင်တန်းနည်းလမ်းကိုဖတ်သွားပါ။
ne_np: जाँच सूचीको बायाँतिर भएको चेला तालिम उपकरणहरु पढ्नुहोस् ।
or_in: ଜାଞ୍ଚତାଲିକାର ଦୂର ବାମପଟକୁ ଥିବା ଶିଷ୍ୟ ପ୍ରଶିକ୍ଷଣ ଉପକରଣକୁ ସମ୍ପୁର୍ଣ୍ଣ ରୁପେ ପଢ଼ନ୍ତୁ |
pa_in: ਜਾਂਚਸੂਚੀ ਵਿੱਚ ਖੱਬੇ ਪਾਸੇ ਵਿੱਚ ਚੇਲਾਪਣ ਸਿਖਲਾਈ ਸਾਧਨ ਨੂੰ ਪੜ੍ਹੋ।
pl_pl: Przejrzyj listę narzędzi szkoleniowych zawartą w lewej kolumnie listy kontrolnej.
pt_pt: Leia as Ferramentas de Treinamento para Discípulos na coluna da esquerda do Checklist.
ro_ro: Citiți lista Instrumentelor de instruire ale ucenicilor din coloana din stânga din Lista de Verificare.
ru_ru: Прочитайте список инструментов обучения учеников в крайнем левом столбце контрольного перечня.
sl_si: Preberite si pripomočke učeništva v skrajno levem stolpcu seznama.
te: పరిశీలన పట్టికలో ఎడమ వైపు చివర ఉన్న వరుసలో శిష్యుని శిక్షణా సాధనములను చదవండి.
th_th: อ่านเครื่องมือการฝึกสาวกในแถวซ้ายสุดให้เข้าใจ
tr_tr: Kontrol Listesinin en sol sütunundaki Öğrenci Eğitim Araçları'nı okuyun.
ur: چیک لسٹ کے دائیں بائیں کالم میں شاگردی کے ٹریننگ ٹولز کے ذریعے مطالعه كیجئے۔
vi: Đọc qua các Công cụ đào tạo môn đệ ở cột ngoài cùng bên trái của Danh sách kiểm tra.
zh_hant: 把表上最左欄的門徒訓練培訓工具都讀過一遍。
zh_hk: 把「教練指南」上最左行的「門徒訓練工具」都讀過一次。

source: Mark each one of the Training Tools, using the following method:
ar_jo: ضع علامة على كل واحدة مِن “أدوات التدريب”، باستخدام الطّريقة التّالية:
de_de: Kreuze jeweils die entsprechende Spalte an:
es_es: Marca cada una de las Herramientas de Entrenamiento, utilizando el siguiente método:
fa_ir: با استفاده از روش زیر، هر کدام از ابزار آموزش را علامتگذاری کنید:
gu: નીચેની પદ્ધતિનો ઉપયોગ કરીને તાલીમના દરેક સાધનો પર નિશાની કરો:
hi_in: प्रत्येक प्रशिक्षण उपकरणों को चिन्हित करें, निम्लिखित बातों का उपयोग करते हुए:
hr: Označite svaki od Alata za obuku na sljedeći način:
id_id: Tandai masing-masing Alat Pelatihan, menggunakan metode berikut:
ja: 以下の方法を使用して、トレーニングツールのそれぞれをマーク：
kn: ಈ ಕೆಳಗಿನ ಮಾದರಿಯನ್ನು ಉಪಯೋಗಿಸಿ ಪ್ರತಿಯೊಂದು ತರಬೇತಿ ಸಾಧನಗಳನ್ನು ಗುರುತಿಸಿ:
ko_kr: 다음 방법으로 각 훈련 도구를 표시하십시오.
ku: هەموو یەکێک لە (ئامرازەکانی ڕاهێنانکردن) نیشانەبکە بەبەکارهێنانی شێوازە هاتووەکە:
mai: हरेक प्रशिक्षण उपकरणोंक चिन्हित करू निम्नलिखित बातक इस्तेमाल करैत होइत
ml_in: താഴെപ്പറയുന്ന രീതിയില്‍ ഓരോ ഉപാധിയും (tool) അടയാളപ്പെടുത്തുക.
my: သင်တန်းနည်းလမ်းတစ်ခုခုကိုမှတ်သား၍အောက်ပါနည်းလမ်းကိုအသုံးပြုပါ။
ne_np: निम्न विधिको प्रयोगले तालिम उपकरणहरु प्रत्येकमा चिन्ह लगाउनुहोस्ः
or_in: ନିମ୍ନରେ ଦିଆଯାଇଥିବା ପଦ୍ଧତି ବ୍ୟବହାର କରି, ପ୍ରୋତ୍ୟେକ ପ୍ରଶିକ୍ଷଣ ଉପକରଣଗୁଡ଼ିକୁ ଚିହ୍ନଟ କରନ୍ତୁ:
pa_in: ਹੇਠਾਂ ਦਿੱਤੇ ਢੰਗ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੁਆਰਾ, ਹਰੇਕ ਸਿਖਲਾਈ ਸਾਧਨ ਤੇ ਨਿਸ਼ਾਨੀ ਲਗਾਓ:
pl_pl: Oznacz każde narzędzie według następującego klucza:
pt_pt: Marque cada uma das Ferramentas de Treinamento, usando o seguinte método:
ro_ro: Marcați fiecare dintre instrumentele de instruire, folosind următoarea metodă:
ru_ru: Отметьте каждый из инструментов обучения, используя следующий метод:
sl_si: Vsak pripomoček označite po sledeči metodi:
te: దిగువ పేర్కొన్న విధానాన్ని ఉపయోగించి శిక్షణా సాధనములలో ప్రతిదానికి గుర్తు పెట్టండి:
th_th: เช็คช่องสำหรับเครื่องมือแต่ละอันโดยใช้วิธีดังนี้:
tr_tr: Aşağıdaki yöntemi kullanarak Eğitim Araçlarının her birini işaretleyin:
ur: تربیت کے اوزار میں سے ہر ایک کو مندرجہ ذیل طریقہ استعمال کرکے نشان زد كیجئے:
vi: Đánh dấu từng công cụ trong kho Công cụ đào tạo, sử dụng phương pháp sau:
zh_hant: 根據以下的方式﹐針對每一項培訓工具來勾選︰
zh_hk: 根據以下的方式，針對每一項訓練工具來勾選行位：

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
ar_jo: إذا كانت الأداة غير مألوفة أو كنت لا تفهمها - فضَعْ علامة على العمود الأسود
de_de: Wenn du das Werkzeug noch nicht kennst oder verstehst, mach ein Kreuz bei SCHWARZ.
es_es: Si no estás familiarizado o no entiendes las Herramientas - marca la columna NEGRA
fa_ir: اگر با ابزار آشنا نیستید یا آن را درک نمی کنید - ستون سیاه را علامت بزنید
gu: જો તમે કોઇ સાધનથી અજાણ છો અથવા તેના વિશેની સમજણ નથી તો કાળા રંગના ખાનામાં નિશાની કરો
hi_in: यदि आप उपकरण से अपरिचित हो या उसे समझ नहीं पा रहे - काले कॉलम की जांच करें
hr: Ako niste upoznati ili ne razumijete Alat - pogledajte CRNI stupac
id_id: Jika Anda tidak mengetahui atau tidak memahami Alat itu - contreng kolom HITAM
ja: あなたはしている不慣れやツールを理解していない場合 - BLACK列をチェック
kn: ನಿಮಗೆ ಸಾಧನದ ಪರಿಚಯವಿಲ್ಲದಿದ್ದರೆ ಅಥವಾ ಅರ್ಥಮಾಡಿಕೊಳ್ಳದೆ ಇದ್ದರೆ - ಕಪ್ಪು ಕಾಲಮ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 익숙하지 않거나 도구가 이해되지 않는 경우 – 검은 색 열을 확인하십시오
ku: ئەگەر تۆ نەشارەزابیت یا لە (ئامرازەکە) تێنەگەیت - ستونە (ڕەشەکە) بپشکنە
mai: जँ अहाँ उपकरण सँ अपरिचित अछि कि नहिं उह बुझी नहिं पा रहल अछि- कारी कॉलम केँ जांचू करू
ml_in: നിങ്ങള്‍ക്കതു (tool) പരിചയമില്ലെങ്കില്‍ / മനസ്സിലാകുന്നില്ലെങ്കില്‍, കറുത്ത കോളം പരിശോധിക്കുക.
my: သင်အနေဖြင်ရင်းနှီးမှုမရှိ(သို့)နားမလည်လျှင်- အမဲရောင်လိုင်းကိုလေ့လာပါ။
ne_np: यदि तपाईँलाईँ उकरणको बारेमा थाहा छैन वा उपकण बुझ्नु हुन्न- कालो चिन्ह लगाउनुहोस्
or_in: ଯଦି ତୁମେ ଅପରିଚିତ ଅଟ ଅଥବା ଉପକରଣକୁ ବୁଝିପାରୁ ନାହଁ - ତେବେ କଳା ରଙ୍ଗର ସ୍ତମ୍ଭରେ ଯାଞ୍ଚକରନ୍ତୁ |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਅਣਜਾਣ ਹੋ ਅਤੇ ਸਾਧਨ ਨੂੰ ਨਹੀਂ ਸਮਝਦੇ – ਤਾਂ ਹੇਠਾਂ ਦਿੱਤੇ ਕਾਲਮ ਨੂੰ ਵੇਖੋ
pl_pl: Jeśli nie znasz tego narzędzia lub go nie rozumiesz, zaznacz CZARNĄ kolumnę
pt_pt: Se você não está familiarizado ou não entende a Ferramenta - veja a coluna PRETA
ro_ro: Dacă nu cunoașteți sau nu înțelegeți ce instrument este acela, marcați coloana NEGRU
ru_ru: Если вы незнакомы или не понимаете инструмент – отметьте ЧЕРНУЮ колонку
sl_si: Če pripomočka ne poznate ali ne razumete, označite ČRN stolpec
te: ఆ సాధనము మీకు తెలియకపోతే లేక అర్థంకాకపోతే నలుపు (BLACK) వరుసను పరిశీలించండి
th_th: หากคุณไม่คุ้นเคยหรือไม่เข้าใจเครื่องมือนี้ เช็คช่องสีดำ
tr_tr: Eğer aşina değilseniz veya Aracı anlamıyorsanız - SİYAH sütunu işaretleyin
ur: اگر آپ نا واقف ہیں یا اس آلے کو نہیں سمجھتے ہیں تو - کالم کالم کو چیک كیجئے
vi: Nếu bạn không quen hoặc không hiểu Công cụ này - đánh cột ĐEN
zh_hant: 1. 如有還不熟悉﹐或不瞭解的工具﹐在黑色欄位底下打勾。
zh_hk: 1. 如果你還不知道，或者不了解這個工具，在「黑色」行位的位置打勾。

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
ar_jo: ‫إذا كانت الأداة مألوفة بعض الشيء ولكنّك غير متأكّد منها - فضَعْ علامة على العمود الأحمر
de_de: Wenn du schon mal von dem Werkzeug gehört hast, aber noch unsicher bist, mach ein Kreuz bei ROT.
es_es: Si estás un poco familiarizado pero no muy seguro de las Herramientas - marca la columna ROJA
fa_ir: اگر با ابزار به نوعی آشنا هستید اما هنوز درباره آن مطمئن نیستید - ستون قرمز را علامت بزنید
gu: જો તમે કોઇ સાધનથી વાકેફ છો પણ તેના વિશે ખાતરી નથી તો લાલ રંગના ખાનામાં નિશાની કરો
hi_in: यदि आप कुछ परिचित हैं, लेकिन अभी भी उपकरण के बारे में सुनिश्चित नहीं है-लाल कॉलम को चेक करें
hr: Ako ste donekle upoznati, ali još uvijek niste sigurni u alat, pogledajte CRVENI stupac
id_id: Jika Anda cukup mengetahui tetapi masih belum yakin tentang Alat itu - contreng kolom Merah
ja: あなたはツールのやや馴染みまだありません確信している場合 - RED列をチェック
kn: ನಿಮಗೆ ಸಾಧನವನ್ನು ಕುರಿತು ಸ್ವಲ್ಪ ಪರಿಚಿತಿವಾಗಿದ್ದು ಆದರೆ ಇನ್ನು ಖಚಿತವಲ್ಲದಿದ್ದರೆ – ಕೆಂಪು ಕಾಲಮ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 어느정도 익숙하지만 도구에 대해 잘 모르는 경우 – 빨간 색 열을 확인하십시오
ku: ئەگەر تۆ تاڕادەیەک شارەزا بیت و بەڵام هێشتا دڵنیا نیت دەربارەی (ئامرازەکە) - ستونە (سوورەکە) بپشکنە
mai: जँ अहाँ किछु परिचित अछि लेकिन एखनो हो उपकरण केँ बारे मे सुनिश्चित नहिं अछि- लालका कॉलम केँ चेक करू
ml_in: നിങ്ങള്‍ക്കതു കുറച്ചൊക്കെ പരിചയമുണ്ട്, അപ്പോള്‍ത്തന്നെ അതിനെക്കുറിച്ചു തീര്‍ച്ചയില്ലെങ്കില്‍, ചുവന്ന കോളം നോക്കുക.
my: သင်သည်သိရှိသော်လည်းသေချာစွာနားလည်မှုမရှိလျှင်အနီးလိုင်းတွင်လေ့လာပါ။
ne_np: तपाईँलाईँ केही हदसम्म थाहा छ तर उपकरणको बारेमा त्यत्ति निश्चय छैन भने- रातो चिन्ह लगाउनुहोस्
or_in: ଯଦି ଆପଣ କିଛି ବିଷୟରେ ପରିଚିତ ଅଟନ୍ତି କିନ୍ତୁ ଉପକରଣ ବିଷୟରେ ଏପର୍ଯ୍ୟନ୍ତ ନିଶ୍ଚିତ ନୁହନ୍ତି - ତେବେ ଲାଲ୍‌ ରଙ୍ଗର ସ୍ତମ୍ଭରେ ଯାଞ୍ଚକରନ୍ତୁ |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਨੂੰ ਕੁਝ ਹੱਦ ਤੱਕ ਜਾਣਦੇ ਹੋ ਪਰ ਸਾਧਨ ਬਾਰੇ ਫਿਰ ਵੀ ਨਿਸ਼ਚਿਤ ਨਹੀਂ ਹੋ – ਤਾਂ ਲਾਲ ਕਾਲਮ ਨੂੰ ਵੇਖੋ
pl_pl: Jeśli poznałeś już to narzędzie, ale nie masz jeszcze w nim wprawy, zaznacz CZERWONĄ kolumnę
pt_pt: Se você está familiarizado, mas mesmo assim não tem certeza da Ferramenta - veja a coluna VERMELHA
ro_ro: Dacă sunteți puțin familiar, dar încă nu sunteți sigur de instrument, marcați coloana ROȘU.
ru_ru: Если вы немного знакомы, но все еще не уверены в инструменте – отметьте КРАСНУЮ колонку
sl_si: Če pripomoček nekoliko poznate, ampak še ga čisto ne razumete, označite RDEČ stolpec
te: ఇప్పుడు మీకు ఆ సాధనము కొంత తెలిసినా కానీ ఇంకా అర్థంకానట్లుంటే ఎరుపు (RED) వరుసను పరిశీలించండి
th_th: หากคุณพอจะเข้าใจแต่ยังไม่ค่อยแน่ใจในเครื่องมือนี้ เช็คช่องสีแดง
tr_tr: Bu araca biraz aşina ancak hala emin değilseniz - KIRMIZI sütunu işaretleyin
ur: اگر آپ کسی حد تک واقف ہیں لیکن پھر بھی اس آلے کے بارے میں یقین نہیں رکھتے ہیں تو - سرخ کالم کو چیک كیجئے
vi: Nếu bạn thấy hơi quen nhưng vẫn không chắc chắn về Công cụ này - đánh cột ĐỎ
zh_hant: 2. 若是知道大概﹐但對怎麼應用這個工具還不很確定﹐就在紅色欄位底下打勾。
zh_hk: 2. 如果你大概知道，但還不是很確定如何應用這個工具，就在「紅色」行位的位置打勾。

source: If you understand and can train the basics on the Tool – check the YELLOW column
ar_jo: ‫إذا كانت الأداة مألوفة وكنت قادرًا على تدريب الآخرين بشكل مبدئيّ - فضَعْ علامة على العمود الأصفر
de_de: Wenn du die Grundlagen des Werkzeugs verstanden hast und dich sicher genug fühlst, diese weiterzugeben, mach ein Kreuz bei GELB.
es_es: Si comprendes y puedes entrenar los conceptos básicos de la Herramienta - marca la columna AMARILLA
fa_ir: اگر آن ابزار را درک میکنید و میتوانید اصول پایه آن را تعلیم دهید - ستون زرد را علامت بزنید
gu: જો તમે કોઇ સાધન વિશે સમજ્યા છો અને તેની મૂળભૂત બાબતોની તાલીમ આપી શકો તેમ છો તો પીળા ખાનામાં નિશાની કરો
hi_in: यदि आप जानते है और उपकरण पर मूल बातें सीखा (ट्रेन) सकते है-पीले कॉलम को चेक करें
hr: Ako razumijete i možete trenirati osnove Alata - pogledajte ŽUTI stupac
id_id: Jika Anda memahami dan dapat melatih dasar-dasar Alat itu- contreng kolom KUNING
ja: あなたが理解し、ツールの基本を訓練することができた場合 - YELLOW列をチェック
kn: ನಿಮಗೆ ಸಾಧನವು ಅರ್ಥವಾಗಿದ್ದು ಅದರ ಮೂಲಾಂಶಗಳನ್ನು ಕುರಿತು ತರಬೇತಿ ಕೊಡಬಹುದಾದರೆ – ಹಳದಿ ಕಾಲಮ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 도구의 기본 사항을 이해하고 교육 할 수 있는 경우- 노란색 열을 확인하십시오
ku: ئەگەر تۆ تێدەگەیت و دەتوانیت ڕاهێنانی بنەڕەتیەکان بکەیت لەسەر (ئامرازەکە) - ستونە (زەردەکە) بپشکنە
mai: जँ अहाँ जानैत छी आ उपकरण पर मूल बात सिखलथि (ट्रेन )सकैत अछि पियर कॉलम केँ चेक करू
ml_in: നിങ്ങള്‍ക്കത് അറിയാം, അതിന്‍റെ അടിസ്ഥാനകാര്യങ്ങള്‍ പരിശീലിപ്പിക്കാനുമറിയാം. എങ്കില്‍ മഞ്ഞക്കോളം നോക്കുക.
my: အခြေခံသင်တန်းနည်းလမ်းကိုသင်သိလျှင်-အဝါရောင်လိုင်းကိုကြည့်ပါ။
ne_np: यदि तपाईँले बुझ्नुहुन्छ र उपकरणको बारेमा आधारभूत तालिम दिन सक्नुहुन्छ भने - पहेँलोमा चिन्ह लगाउनुहोस्
or_in: ଯଦି ଆପଣ ବୁଝିପାରୁଛନ୍ତି ଓ ଉପକରଣର ମୌଳିକ ପ୍ରଶିକ୍ଷଣ ଦେଇପାରନ୍ତି - ହଳଦିଆ ସ୍ତମ୍ଭର ଯାଞ୍ଚ କରନ୍ତୁ |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਸਮਝਦੇ ਹੋ ਅਤੇ ਸਾਧਨ ਉੱਤੇ ਮੂਲ ਗੱਲਾਂ ਨੂੰ ਸਿਖਾ ਸਕਦੇ ਹੋ – ਤਾਂ ਪੀਲੇ ਕਾਲਮ ਨੂੰ ਵੇਖੋ
pl_pl: Jeśli rozumiesz to narzędzie i potrafisz przekazać innym jego podstawy, zaznacz ŻÓŁTĄ kolumnę
pt_pt: Se você compreende e consegue treinar o básico da Ferramenta - veja a coluna AMARELA
ro_ro: Dacă înțelegeți și puteți instrui elementele de bază ale instrumentului - marcați coloana GALBEN
ru_ru: Если вы понимаете и можете обучить основам работы с инструментом – отметьте ЖЕЛТУЮ колонку
sl_si: Če pripomoček razumete in lahko učite njegove osnove, označite RUMEN stolpec
te: మీరు అర్థంచేసుకొని మరియు ఆ సాధనముపై ప్రాథమికాంశాలు శిక్షణ ఇవ్వగలిగితే పసుపు (YELLOW) వరుసను పరిశీలించండి
th_th: หากคุณเข้าใจและสามารถสอนพื้นฐานของเครื่องมือนี้ได้ เช็คช่องสีเหลือง
tr_tr: Araçtaki temel bilgileri anlıyorsanız ve başkalarına öğretebiliyorsanız - SARI sütunu işaretleyin
ur: اگر آپ ٹول پر بنیادی باتوں کو سمجھتے ہیں اور ان کی تربیت کرسکتے ہیں تو - ییلو کالم کو چیک كیجئے
vi: Nếu bạn hiểu và có thể huấn luyện những điều cơ bản trên Công cụ này- đánh cột VÀNG
zh_hant: 3. 若是已經瞭解﹐又能把這工具的基本用法教導別人﹐請在黃色欄位底下打勾。
zh_hk: 3. 如果你已經了解，又能培訓別人這個工具的基本用法，就在「黃色」行位的位置打勾。

source: If you feel confident and can effectively train the Tool – check the GREEN column
ar_jo: ‫‫إذا كنت واثقًا مِن قدرتك على تدريب الآخرين بشكل فعّال - فضَعْ علامة على العمود الأخضر
de_de: Wenn du dich richtig sattelfest und im Stande fühlst, das Werkzeug effektiv an Andere vermitteln zu können, mach ein Kreuz bei GRÜN.
es_es: Si te siente seguro y puedes entrenar efectivamente la Herramienta - marca la columna VERDE
fa_ir: اگر احساس اطمینان کرده و میتوانید بطور موثر ابزار را تعلیم دهید - ستون سبز را علامت بزنید
gu: જો તમને કોઇ સાધન વિશે આત્મવિશ્વાસ છે અને અસરકારક રીતે તાલીમ આપી શકો તેમ છો તો લીલા ખાનામાં નિશાની કરો.
hi_in: यदि आप आश्वस्त है और प्रभावी ढंग से उपकरण को प्रशिक्षित कर सकते है-हरे कॉलम को चेक करें
hr: Ako ste potpuno sigurni i možete učinkovito trenirati Alat - pogledajte ZELENI stupac
id_id: Jika Anda merasa percaya diri dan dapat melatih Alat itu secara efektif - contreng kolom Hijau
ja: あなたが自信と効果的ツールを訓練することができた場合 - GREEN列をチェック
kn: ನೀವು ದೃಢವಿಶ್ವಾಸವುಳ್ಳವರಾಗಿದ್ದು ಈ ಸಾಧನವನ್ನು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ತರಬೇತಿ ಕೊಡಬಹುದಾದರೆ – ಹಸಿರು ಕಾಲಮ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 자신감이 있으며 도구를 효과적으로 훈련시킬 수 있는 경우 – 녹색 열을 확인하십시오
ku: ئەگەر تۆ هەست بە باوەڕ بەخۆبوون دەکەیت ودەتوانیت بەکاریگەریانە ڕاهێنانی (ئامرازەکە) بکەیت - ستونە (سەوزەکە) بپشکنە
mai: जँ अहाँ आश्वस्त अछि आ प्रभावी ढंग सँ उपकरणक प्रशिक्षित कऽ सकय छथिन- हरियर कॉलम का चेक करू
ml_in: നിങ്ങള്‍ക്കതു പരിശീലിപ്പിക്കാമെന്നുള്ള ആത്മവിശ്വാസമുണ്ടെങ്കില്‍, പച്ചക്കോളം നോക്കുക.
my: သင်အနေဖြင့်သင်တန်းကောင်းမွန်စွာပေးနိုင်လျှင်-အစိမ်းရောင်လိုင်းကိုကြည့်ပါ။
ne_np: यदि तपाईँ निर्धक्क हुनुहुन्छ र प्रभावकारी तरिकाले तालिम दिन सक्नुहुन्छ भने - हरियोमा चिन्ह लगाउनुहोस्
or_in: ଯଦି ଆପଣ ସୁନିଶ୍ଚିତ ଅନୁଭବ କରୁଛନ୍ତି ଓ ପ୍ରଭାବିତ ରୁପେ ଉପକରଣର ପ୍ରଶିକ୍ଷଣ ଦେଇ ପାରନ୍ତି - ସବୁଜ ରଙ୍ଗର ସ୍ତମ୍ଭର ଯାଞ୍ଚକରନ୍ତୁ |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਭਰੋਸੇਮੰਦ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ ਅਤੇ ਪ੍ਰਭਾਵੀ ਢੰਗ ਨਾਲ ਸਾਧਨ ਨੂੰ ਸਿਖਾ ਸਕਦੇ ਹੋ – ਤਾਂ ਹਰੇ ਰੰਗ ਦਾ ਕਾਲਮ ਵੇਖੋ
pl_pl: Jeśli swobodnie używasz tego narzędzia i potrafisz skutecznie przeszkolić z niego innych, zaznacz ZIELONĄ kolumnę
pt_pt: Se você se sente confiante e consegue treinar a Ferramenta de forma eficiente - veja a coluna VERDE
ro_ro: Dacă vă simțiți încrezători și puteți antrena eficient instrumentul - marcați coloana VERDE
ru_ru: Если вы чувствуете себя уверенно и можете эффективно обучить пользоваться инструментом – отметьте ЗЕЛЕНУЮ колонку
sl_si: Če se pri uporabi pripomočka počutite samozavestno in ga lahko učinkovito poučujete, označite ZELEN stolpec
te: మీరు సమర్థవంతంగా భావించి మరియు ఆ సాధనముపై ప్రభావవంతముగా శిక్షణ ఇవ్వగలిగితే పచ్చ (GREEN) వరుసను పరిశీలించండి
th_th: หากคุณมั่นใจและสามารถสอนเครื่องมือนี้ได้อย่างมีประสิทธิภาพ เช็คช่องสีเขียว
tr_tr: Kendinizi emin hissediyorsanız ve Aracı etkili bir şekilde başkalarına öğretebiliyorsanız - YEŞİL sütunu işaretleyin
ur: اگر آپ پر اعتماد محسوس کرتے ہیں اور ٹول کو موثر طریقے سے تربیت دے سکتے ہیں تو - گرین کالم کو چیک كیجئے
vi: Nếu bạn cảm thấy tự tin và có thể huấn luyện hiệu quả công cụ này- đánh cột XANH
zh_hant: 4. 如果你對這工具很有把握﹐而且能有效培訓別人使用﹐請在綠色欄位底下打勾。
zh_hk: 4. 如果你已有把握，又能有效地培訓別人使用這個工具，就在「綠色」行位的位置打勾。

source: Zúme Video Scripts: Coaching Checklist
ar_jo: ‫‫‫‫‫نص فيديو "قائمة التدريب"
de_de: ZÚME Text zum Video: Coaching-Checkliste
es_es: Guiones de Video Zúme: Lista de Verificación de Entrenamiento
fa_ir: متن های ویدیویی زومه: چک لیست رهبری
gu: ઝુમ વિડિયો લખાણ: શિક્ષણની તપાસ યાદી
hi_in: Zúme वीडियो स्क्रिप्ट्स: कोचिंग चेकलिस्ट
hr: Zúme videozapis: Kontrolni popis
id_id: Naskah Video Zume: Daftar Periksa Pelatihan
ja: Zúmeビデオスクリプト：コーチングのチェックリスト
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ತರಬೇತಿ ಪರಿಶೀಲನಾ ಪಟ್ಟಿ
ko_kr: 줌 영상 스크립트 : 코칭 체크리스트
ku: نوسراوە ڤیدیۆییەکانی زومی: لیستی وردبینی ڕاهێنان پێکردن
mai: ज़ूमे वीडियो स्क्रिप्ट: कोचिंग चेकलिस्ट
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: കോച്ചിങ് ചെക്ക് ലിസ്റ്റ്
my: ဇူးမေဗီဒီယို၏စာများ၊နည်းပြစစ်ဆေးခြင်း
ne_np: जूमे भिडियो लिपिहरुः कोचिङ् सूची
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ପ୍ରଶିକ୍ଷଣ ଯାଞ୍ଚତାଲିକା
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ
pl_pl: Skrypty wideo Zúme: Lista kontrolna dla mentorów
pt_pt: Scripts de Vídeo do Zume: Checklist de Coaching
ro_ro: Transcriere Video Zúme: Lista de Verificare a Antrenorului
ru_ru: Видео Zúme: Тренерский перечень
sl_si: Zúme besedilo k videu: Seznam poučevanja
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : శిక్షణా పరిశీలన పట్టిక
th_th: สคริปท์วิดีโอซูเม่: รายการตรวจสอบการสอน
tr_tr: Zúme Video Yazıları: Koçluk Kontrol Listesi
ur: زیوم ویڈیومكالمے: کوچنگ چیک لسٹ
vi: Kịch bản Video Zúme: Danh sách Kiểm tra Huấn luyện
zh_hant: 「天國酵母」錄音稿︰「教練指南」
zh_hk: 「天國酵母」錄音稿︰教練指南

source: Which Training Tools did you feel you would be able to train well?
ar_jo: أيّة واحدة مِن “أدوات التدريب” تشعر أنّك قادر على تدريب الآخرين عليها جيّدًا؟
de_de: Welche der Werkzeuge könntest du deiner Meinung nach gut vermitteln?
es_es: ¿Qué Herramientas de Entrenamiento crees que podrás entrenar bien?
fa_ir: احساس می کنید که کدام ابزار آموزش را می توانید به خوبی آموزش دهید؟
gu: તાલીમના કયા સાધનો વિશે તમને એવું લાગે છે કે તમે સારી રીતે તાલીમ આપી શકશો?
hi_in: कौन सा प्रशिक्षण उपकरण आपको लगता है कि आपको अच्छी तरह से प्रशिक्षित करने में सक्षम होगा?
hr: Za koje ste Alate za obuku smatrali da ćete ih moći dobro podučavati?
id_id: Alat pelatihan mana yang Anda rasa Anda mampu untuk berlatih dengan baik?
ja: どのトレーニングツールはあなたがうまく訓練することができるだろうと感じましたか？
kn: ಉತ್ತಮವಾಗಿ ತರಬೇತಿ ಕೊಡಲು ಸಾಧ್ಯವೆಂದು ನೀವು ಭಾವಿಸುವ ತರಬೇತಿ ಸಾಧನ ಯಾವುದು?
ko_kr: 당신은 어떤 훈련 도구를 잘 훈련시킬 수 있을 것 같은가요?
ku: ئایا تۆ هەستت بە چ (ئامرازێکی ڕاهێنان کردن) کرد کە دەتوانێت بەباشی ڕاهێنان بکات؟
mai: के एहन प्रशिक्षण उपकरण अहुकेँ लगैत अछि कि अहुकेँ नीक जँका सँ प्रशिक्षित करल्टऽ मे सक्षम होयताह ?
ml_in: നിങ്ങള്‍ക്ക് ഏറ്റവും നന്നായി പരിശീലിപ്പിക്കാവുന്ന പരിശീലനോപാധി (tool) ഏതാണ്?
my: မည်သည့်သင်တန်းနည်းလမ်းကိုသင်အနေဖြင့်ကောင်းမွန်စွာသင်တန်းပေးနိုင်သနည်း?
ne_np: तालिमको कुन उपकरणमा तपाईँले सजिलै तालिम दिन सक्नुहुन्छ जस्तो लाग्यो ?
or_in: କେଉଁ ପ୍ରଶିକ୍ଷଣ ଉପକରଣସବୁ ବିଷୟରେ ଆପଣ ଭାବୁଛନ୍ତି ଯେ ଆପଣ ଉତ୍ତମ ରୁପେ ପ୍ରଶିକ୍ଷଣ ଦେଇପାରନ୍ତି ?
pa_in: ਕਿਹੜੇ ਸਿਖਲਾਈ ਸਾਧਨਾਂ ਬਾਰੇ ਤੁਸੀਂ ਮਹਿਸੂਸ ਕੀਤਾ ਕਿ ਤੁਸੀਂ ਇਹ ਚੰਗੀ ਤਰ੍ਹਾਂ ਸਿਖਾਉਣ ਦੇ ਯੋਗ ਹੋਵੋਗੇ?
pl_pl: Co do których narzędzi szkoleniowych jesteś zdania, że będziesz w stanie skutecznie szkolić w nich innych?
pt_pt: Qual a Ferramenta de Treinamento você sente que seria capaz de treinar bem?
ro_ro: Ce instrumente de instruire ați simțit că veți putea să instruiți bine?
ru_ru: Каким инструментам, по вашему мнению, вы могли бы хорошо обучать?
sl_si: Katere pripomočke bi lahko dobro učili?
te: ఏ శిక్షణా సాధనములలో మీరు బాగా శిక్షణ చేయగలరని అనుకుంటున్నారు?
th_th: คุณคิดว่าคุณสามารถนำเครื่องมือชิ้นใดไปใช้ฝึกสอนได้เป็นอย่างดี?
tr_tr: Hangi Eğitim Araçlarını iyi bir şekilde başkalarına öğretebileceğinizi düşünüyorsunuz?
ur: آپ کو تربیت کے کون کون سے ٹولس نے محسوس کیا ہے کہ آپ اچھی تربیت حاصل کرنے کے اہل ہوں گے؟
vi: Bạn cảm thấy mình có thể huấn luyện tốt hững công cụ đào tạo nào?
zh_hant: 哪一些培訓工具是你們感到有把握去培訓別人的？
zh_hk: 有哪些「門徒訓練工具」是你覺得已經有把握去培訓別人的？

source: Which ones made you feel vulnerable as a trainer?
ar_jo: أيّهنّ تُشعِرك بالضُّعف كمُدرِّب؟
de_de: Mit welchen hast du dich eher unsicher gefühlt?
es_es: ¿Cuál te hizo sentir vulnerable como entrenador?
fa_ir: کدام ابزار باعث می شوند بعنوان یک آموزش دهنده احساس آسیب پذیری کنید؟
gu: શિક્ષક તરીકે કઇ બાબત તમને સંવેદનશીલ બનાવે છે?
hi_in: एक प्रशिक्षक की तौर पर की-किन बातों से आप असुरक्षित महसूस किये?
hr: Zbog kojih ste se osjećali nesigurno kao trener?
id_id: Mana yang membuat Anda merasa rentan sebagai seorang pelatih?
ja: どちらのものは、あなたがトレーナーとして脆弱感じましたか？
kn: ನೀವು ತರಬೇತುಗಾರರಾಗಿ ಯಾವುದು ನಿಮ್ಮನ್ನು ದುರ್ಬಲರನ್ನಾಗಿ ಮಾಡಿತು?
ko_kr: 어떤 것이 훈련자인 당신에게 취약함을 느끼게 할까요?
ku: کامەیان وای لەتۆ کرد هەست بکەیت وەک ڕاهێنەرێک بێ بەرگەیت؟
mai: एकटा शिक्षक कि तौर पर कय कय बात सँ अहाँ सुरक्षित महसूस केलथिन?
ml_in: ഒരു പരിശീലകനെന്ന നിലയില്‍ എന്തിലാണു (tool) നിങ്ങളുടെ ബലഹീനത?
my: သင်တန်းဆရာတစ်ယောက်အနေဖြင့်မည်သည့်အရာသည်သင်အတွက်ထိခိုက်မှုရှိသနည်း?
ne_np: प्रशिक्षकको रुपमा तपाईँलाई कुनले कमजोर महशुस गरायो ?
or_in: କେଉଁଗୁଡ଼ିକ ବିଷୟରେ ଏକ ପ୍ରଶିକ୍ଷକ ହିସାବରେ ଆପଣ ଦୁର୍ବଳ ଅନୁଭବ କଲେ |
pa_in: ਕਿਹੜੇ ਸਿਖਲਾਈ ਸਾਧਨ ਤੁਹਾਨੂੰ ਇੱਕ ਸਿੱਖਿਅਕ ਵਜੋਂ ਕਮਜ਼ੋਰ ਲੱਗੇ ਸਨ?
pl_pl: Co do których narzędzi poczułeś się bezradny jako trener?
pt_pt: Qual delas faz você se sentir vulnerável como um treinador?
ro_ro: Care dintre ele te-au făcut să te simți vulnerabil ca antrenor?
ru_ru: Какие из них заставили вас чувствовать себя уязвимым в качестве тренера?
sl_si: Pri katerih se kot učitelj počutite ranljivo?
te: ఒక శిక్షకుడిగా మిమ్ములను భాదపరుస్తున్నట్లున్న విషయాలు ఏవి?
th_th: อันไหนที่ทำให้คุณไม่มั่นใจในฐานะที่เป็นผู้ฝึกสอน?
tr_tr: Hangileri sizi eğitmen olarak güçsüz hissettirdi?
ur: کس چیز نے آپ کو بطور ٹرینر کمزور محسوس کیا؟
vi: Công cụ nào khiến bạn cảm thấy e ngại khi làm người huấn luyện?
zh_hant: 哪些培訓工具是你們覺得自己能力還不足以培訓他人的？
zh_hk: 有哪些「門徒訓練工具」是你覺得作為一個培訓者，自己能力還不足去培訓別人的？
