Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
ar_jo: في الفيديو التالي ، سيتم تدريبك من خلال مجموعة 3/3 تفاعلية حيث ستتعلم المبادئ مبدأً ثم "توقف مؤقتًا" وتمارسه مع المجموعة.
de_de: Jetzt führen wir euch interaktiv durch den 3/3-Prozess. Im Video könnt ihr die einzelnen Schritte anschauen, verinnerlichen und dann Pause drücken und sie gleich mit der Gruppe üben.
fa_ir: در ویدیوی زیر ، شما از طریق یک گروه 3/3 تعاملی مربیگری خواهید کرد که در آن یک اصل را یاد خواهید گرفت و سپس "مکث مطبوعاتی" را یاد می گیرید و آن را با گروه تمرین می کنید.
gu: નીચે આપવામાં આવેલ વિડિયોમાં તમને ૩/૩ વ્યક્તિઓના જૂથમાં પારસ્પરિક રીતે તાલીમ આપવામાં આવશે અને તમે તેમાં સિદ્ધાંત શીખશો ત્યારબાદ વિડિયોને રોકીને જૂથમાં મહાવરો કરો.
hi_in: इस विडियो में आप को एक इंटर-एक्टिव थ्री-थर्ड्स ग्रुप का प्रशिक्षण दिया जाएगा जहां आप एक सिद्धान्त सीखेंगे। उसके बाद ”पॉज़ बटन दबाएंगे“ और फिर उस सिद्धान्त का समूह के साथ मिलकर अभ्यास करेंगे।
hr: U sljedećem videozapisu obučavat ćete se kroz interaktivnu 3/3 grupu u kojoj ćete naučiti princip, a zatim "pritisnuti pauzu" i vježbati ga s grupom.
id_id: Dalam video berikut ini, Anda akan dilatih melalui Kelompok 3/3 interaktif di mana Anda akan mempelajari sebuah prinsip dan kemudian "tekan jeda" dan mempraktikannya dengan kelompok.
ja: 以下のビデオでは、あなたが、その後原理と「プレス一時停止」を学び、グループでそれを実践しましょうインタラクティブ3/3グループを通じて指導されます。
kn: ಈ ಮುಂದಿನ ವೀಡಿಯೋದಲ್ಲಿ 3/3 ಗುಂಪಿನ ಪರಸ್ಪರ ತರಬೇತಿಯನ್ನು ಹೊಂದಿಕೊಳ್ಳುವಿರಿ, ಇಲ್ಲಿ ನೀವು ಒಂದು ಮೂಲತತ್ವವನ್ನು ಕಲಿತುಕೊಳ್ಳುವಿರಿ, ನಂತರ "ವಿರಾಮವನ್ನು ಆಯ್ಕೆ ಮಾಡಿ" ಮತ್ತು ಗುಂಪಿನೊಂದಿಗೆ ಅದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿರಿ.
ko_kr: 아래 영상을 보며 원리를 익히게 될 대화형 3/3 그룹을 통해 지도를 받고, "일시 정지" 버튼을 누르고 그룹과 함께 연습하십시오.
ku: لە ڤیدیۆ هاتووەکەدا ڕاهێنان بەتۆ دەکرێت لەناو (کۆمەڵەیەکی ٣/٣)ی کارلێکردندا کە لەوێوە تۆ فێری بنەمایەک و " دوگمەی پشوو" دەبیت و لەگەڵ کۆمەڵەکە پراکتیزەی دەکەیت.
mai: एहि विडियो मे अहुँकेँ एकटा अन्तरक्रियात्मक मीडिया 3/3 समूहक प्रशिक्षण देल जायत जोतऽ अहाँ एकटा सिध्दान्त सिखब ।ओकर बाद "पाज बटन दबायब " आ फेर उह सिध्दांत समूह केँ संगे मिलकर अभ्यास करब ।
ml_in: താഴെയുള്ള വീഡിയോയില്‍, ഒരു 3/3 ഗ്രൂപ്പിലൂടെ നിങ്ങള്‍ക്കു പരിശീലനം കിട്ടും. വീഡിയോ, ഇടയ്ക്കു നിര്‍ത്തിയിട്ട് നിങ്ങള്‍ക്കതു ഗ്രൂപ്പായി പരിശീലിക്കാം.
my: အောက်ပါဗီဒီယိုသည်လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့၏စည်းကမ်းများကိုသင်ယူရမည်။ပြီးလျှင်"ရပ်"ခလုတ်နှိပ်၍လက်တွေ့လေ့ကျင့်ရမည်။
ne_np: निम्न भिडियोले तपाईँलाई अन्तरक्रिया झुण्ड संचालन गर्ने तरिका सिकाउने छ अनि केही समय भिडियो बन्द गरेर आफ्नो झुण्डसँग अभ्यास गर्नुहोस् ।
or_in: ନିମ୍ନଲିଖିତ ଭିଡ଼ିଓରେ, ଆପଣଙ୍କୁ ଏକ ପାରସ୍ପରିକ ଆଦାନପ୍ରଦାନର ୩/୩ ଦଳ ମାଧ୍ୟମରେ ପ୍ରଶିକ୍ଷଣ ଦିଆଯିବ ଯେଉଁଠାରେ ଆପଣ ଏକ ସିଦ୍ଧାନ୍ତକୁ ଶିକ୍ଷା କରିବେ ତାପରେ "ବିରାମ ନେବେ" ଏବଂ ଦଳ ସହ ତାହା ଅଭ୍ୟାସ କରିବେ ।
pa_in: ਹੇਠਾਂ ਦਿੱਤੀ ਵੀਡਿਓ ਵਿੱਚ, ਤੁਹਾਨੂੰ ਇੱਕ ਪਰਸਪਰ 3/3 ਸਮੂਹ ਦੀ ਸਿਖਲਾਈ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਿੱਥੇ ਤੁਸੀਂ ਇੱਕ ਸਿਧਾਂਤ ਸਿੱਖੋਗੇ ਅਤੇ ਫਿਰ “ਚਲਾਓ ਰੁੱਕੋ” ਅਤੇ ਇਸ ਨੂੰ ਸਮੂਹ ਦੇ ਨਾਲ ਅਭਿਆਸ ਕਰੋ।
pl_pl: W poniższym filmie zostaniecie poprowadzeni przez interaktywną Grupę 3/3. Po zapoznaniu się z daną zasadą będziecie „naciskać pauzę” i ćwiczyć ją w grupie.
pt_pt: No vídeo a seguir, você será treinado por meio de um grupo interativo 3/3, onde aprenderá um princípio e, em seguida, "pressione a pausa" e pratique com o grupo.
ro_ro: În următorul videoclip, veți fi instruit printr-un grup interactiv 3/3, unde veți învăța un principiu și apoi „apăsați pauză” și îl veți exersa împreună cu grupul.
ru_ru: В следующем видео будет показан пример интерактивной группы 3/3, что поможет вам понять принцип ее работы, а затем вы «нажмете на паузу» и потренируетесь с группой.
sl_si: V tem videu boste vodeni skozi interaktivno skupino 3/3. Ko se naučite eno od načel, ustavite video in ga vadite s skupino.
te: ఈ వీడియోలో, పరస్పరం సంభాషించే ఒక 3/3 గుంపు ద్వారా మీరు శిక్షణ పొందుకుంటారు, ఒక సూత్రం నేర్చుకున్న తరువాత మీరు “పాజ్” బటన్ ను నొక్కి నేర్చుకొనినది మీ గుంపులో ఆచరిస్తారు.
th_th: ในวิดีโอต่อไปนี้ คุณจะได้รับการสอนผ่านการโต้ตอบในวิธีการของกลุ่ม 3/3 ซึ่งคุณจะได้เรียนรู้หลักการและจากนั้น “กดหยุดชั่วคราว” และฝึกกับกลุ่ม
tr_tr: Aşağıdaki videoda, her prensibi sırasıyla öğreneceğiniz, "duraklat" düğmesine basarak ve grubunuzla uygulayarak etkileşimli bir 3’te 3 Grubu aracılığıyla rehberlik alacaksınız.
ur: درج ذیل ویڈیومیںآپ كو تربیت دی جائے گی كه باهم گفتگو سے 3/3 گروپ میں جهاں آپ اصول سیكهیں گے اور ركئے دبا كر اس كی مشق گروپ میں كریں گے
vi: Trong video dưới đây, bạn sẽ được huấn luyện thông qua tương tác Nhóm 3/3, bạn sẽ được học một nguyên tắc và sau đó hãy nhấn nút “tạm dừng” để thực hành với nhóm.
zh_hk: 接下來的影片要透過互動式的「三分三小組」來培訓你。我們會告訴你一個準則，之後將影片按「暫停」，先在小組中操練。

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
ar_jo: ابحث عن قسم "تنسيق المجموعة 3/3" في دليل Zúme ، وشاهد الفيديو أدناه.
de_de: Schlagt das Kapitel „3/3-Prozess“ in eurem Zúme-Handbuch auf. Schaut euch das Video dazu an.
fa_ir: بخش "گروه گروه 3/3" را در کتاب راهنمای Zúme خود پیدا کنید ، و فیلم زیر را تماشا کنید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “૩/૩ વ્યક્તિઓના જૂથની પદ્ધતિ” શોધો અને નીચે આપેલ વિડિયો જુઓ.
hi_in: अपने जूम गाईड बुक में “3/3rd Group Format” सेक्शन को निकाल कर नीचे दर्शित विडियो को देखिए।
hr: Pronađite odjeljak "3/3 oblik grupe" u svom Zúme vodiču i pogledajte video u nastavku.
id_id: Temukan bagian "Format Kelompok 3/3" di Buku Panduan Zúme Anda, dan tonton video di bawah.
ja: あなたのZúmeガイドブックで「3/3グループ形式」セクションを見つけて、以下のビデオを見ます。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "3/3 ಗುಂಪಿನ ಮಾದರಿ" ವಿಭಾಗವನ್ನು ಕಂಡುಕೊಂಡು, ಈ ಕೆಳಗಿನ ವಿಡಿಯೋ ವೀಕ್ಷಿಸಿ.
ko_kr: 줌 가이드 북에서 "3/3 그룹 양식"과정을 찾아 아래 영상을 보십시오.
ku: بەشی "شێوازی کۆمەڵەی ٣/٣" بدۆزەوە لە (ڕێبەری زومی)یەکەت و سەیری ڤیدیۆکەی خوارەوە بکە.
mai: अपन ज़ूमे सहायक किताब मे " 3/3 समूह फॉर्मेट " सेक्शन कऽ निकाल केँ नीचा देल गेल वीडियो कऽ देखिऐक।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "3/3 ഗ്രൂപ്പ് മാതൃക" എന്ന ഭാഗം കാണുക. പിന്നെ അതിനു താഴെപ്പറയുന്ന വീഡിയോ കാണുക.
my: လုပ်ဆောင်ချက်(၃)ရပ်နည်းလမ်းကိုဇူးမေလမ်းညွှန်စာအုပ်တွင်ရှာပါ၊အောက်ပါဗီဒီယိုကိုကြည့်ပါ။
ne_np: तपाईँको जूमे निर्देशिकाको “३/३ झुण्ड ढाँचा” खण्ड हेर्नुहोस् र तलको भिडियो हेर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ "୩/୩ ଦଳ ଗଠନ" ଅନୁଭାଗକୁ ଅନୁସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଭିଡ଼ିଓକୁ ଦେଖନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ” ਨੂੰ ਖੋਜੋ, ਅਤੇ ਫਿਰ ਹੇਠਾਂ ਦਿੱਤੀ ਵੀਡਿਓ ਵੇਖੋ।
pl_pl: Znajdź sekcję „Grupy 3/3” w swoim Podręczniku Zúme i obejrzyj poniższe video.
pt_pt: Encontre a seção "Formato de Grupo 3/3 no seu Guia do Zúme e assista ao vídeo abaixo.
ro_ro: Găsiți secțiunea „Formatul grupelor 3/3 ” din Ghidul dvs. Zúme și urmăriți videoclipul de mai jos.
ru_ru: Найдите раздел «Формат группы 3/3» в руководстве Zúme и посмотрите видео.
sl_si: Poiščite poglavje »Format skupin 3/3« v vašem priročniku Zúme in si oglejte video spodaj.
te: మీ జుమ్ గైడ్ పుస్తకంలో “3/3 గుంపు విధానం” అను భాగమును కనుగొని, ఈ క్రింది వీడియోను చూడండి.
th_th: ค้นหา "รูปแบบกลุ่ม 3/3" ในหนังสือคู่มือซูเม่ของคุณและดูวิดีโอด้านล่าง
tr_tr: Zúme El Kitapçığı’nda ‘3’te 3 Grup Formatı’ bölümünü bulun ve alttaki videoyu izleyin.
ur: آپ كے زیوم گائیڈ بك كے حصه میں 3/3 گروپ فارمیٹ كی تلاش كیجئے اور درج ذیل ویڈیو دیكهئے
vi: Tìm bài học “Hình thức Nhóm 3/3” trong sách Hướng dẫn Zúme, và xem video dưới đây.
zh_hant: 請翻到「天國酵母」手冊「三合一小組」這課﹐並一起來看底下這段影片。
zh_hk: 請翻到「天國酵母」手冊「三分三小組」的部分﹐一起來看以下這段影片。

source: Assess yourself using the coaching checklist.
ar_jo: قيم نفسك باستخدام قائمة مراجعة التدريب.
de_de: Beurteile dich anhand der Coaching-Checkliste selbst.
es_es: Evalúate utilizando la lista de verificación de entrenamiento.
fa_ir: خود را با استفاده از لیست چک مربیگری ارزیابی کنید.
gu: શિક્ષણ તપાસ યાદીનો ઉપયોગ કરીને તમારી જાતનું મૂલ્યાંકન કરો.
hi_in: कोचिंग चैक लिस्ट को काम में लाकर स्वयं का मूल्यांकन करिए।
hr: Izvršite samoprocjenu pomoću kontrolne liste.
id_id: Nilai diri Anda menggunakan daftar periksa pelatihan.
ja: コーチングのチェックリストを使用して自分自身を評価します。
kn: ಪರಿಶೀಲನಾಪಟ್ಟಿಯನ್ನು ಉಪಯೋಗಿಸಿ ನಿಮ್ಮಷ್ಟಕ್ಕೆ ನಿಮ್ಮನ್ನು ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಿ.
ko_kr: 코칭 체크리스트를 사용하여 자신을 평가해보십시오.
ku: خۆت بخەمڵێنە بەبەکارهێنانی لیستی وردبینی ڕاهێنان کردن.
mai: टुश्यन चेकलिस्ट कऽ काज मे लाउ स्वयक मल्यांकन करी ।
ml_in: കോച്ചിങ് ചെക്ക് ലിസ്റ്റ് ഉപയോഗിച്ച് നിങ്ങളെത്തന്നെ വിലയിരുത്തുക.
my: သင့်ကိုယ်သင်နည်းပြစစ်ဆေးမှုစာရင်းသုံးပါ
ne_np: कोचिङ् सूचीको प्रयोगले आफैँलाई मूल्याङ्कन गर्नुहोस् ।
or_in: ପ୍ରଶିକ୍ଷଣ ଯାଞ୍ଚ ତାଲିକା ବ୍ୟବହାର କରି ନିଜର ମୁଲ୍ୟାଙ୍କନ କରନ୍ତୁ |
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੁਆਰਾ ਆਪਣਾ ਮੁਲਾਂਕਣ ਕਰੋ।
pl_pl: Przeprowadź samoocenę korzystając z listy kontrolnej dla mentorów.
pt_pt: Avalie-se usando a lista de verificação de treinamento.
ro_ro: Evaluează-te folosind lista de verificare a antrenorului.
ru_ru: Оцените себя, используя контрольный тренерский перечень.
sl_si: Ocenite se s pomočjo seznama poučevanja.
te: ఇవ్వబడిన అంశముల పట్టిక ద్వారా మీరు ఎంపిక చేసుకోండి.
th_th: ประเมินตนเองโดยใช้รายการตรวจสอบการฝึกสอน
tr_tr: Koçluk kontrol listesini kullanarak kendinizi değerlendirin.
ur: كوچنگ چیك لسٹ كی روشنی میں اپنے آپ كا محاسبه كیجئے
vi: Đánh giá bản thân bằng cách sử dụng danh sách kiểm tra huấn luyện.
zh_hk: 請使用「教練指南」來自我評估。
