Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
ar_jo: هل يمكن لشخص يمتلك "سمعة سيّئة" (مثل المرأة السّامرية أو الرّجل الذي كان به روح نجس مِن كورة الجدريين) أن يكون "إنسان سلام"بالحقيقة؟ لماذا نعم أو لماذا لا؟
de_de: Kann jemand mit einem „schlechten Ruf“ (wie die Samariterin oder der besessene Gadarener) tatsächlich eine Person des Friedens sein? Warum oder warum nicht?
es_es: ¿Puede alguien con una “mala reputación” (como la mujer Samaritana o el hombre poseído de los Gadarenos) ser una Persona de Paz? ¿Por qué o por qué no?
fa_ir: آیا شخصی که "بدنام" است (مانند زن سامری یا مرد دیوزده در جدریان) واقعا می تواند یک شخص اهل صلح باشد؟ چرا یا چرا نه؟
gu: જેનું નામ ખરાબ થયું હોય (જેમ કે સમરૂની સ્રી અથવા તો ગેરસાનીનો અશુદ્ધ આત્મા વળગેલ માણસ) શાંતિનો પુત્ર હોઇ શકે? શા માટે અથવા શા માટે નહિ?
hi_in: क्या कोई जिसकी “बुरी प्रतिष्ठा है" (सामरी औरत या दुष्ट-आत्मा ग्रस्त गिरासेनियों का व्यक्ति) वास्तव में कल्याणकारी व्यक्ति हो सकता है? क्यों या क्यों नहीं?
hr: Može li netko tko ima "lošu reputaciju" (poput Samaritanke ili opsjednutog muškarca iz Gadare) zaista biti osoba mira? Zašto da ili zašto ne?
id_id: Dapatkah seseorang yang memiliki "reputasi buruk" (seperti wanita Samaria atau orang yang dirasuki setan di Gadara) bisa benar-benar menjadi orang damai? Mengapa atau mengapa tidak?
ja: （サマリア人の女性やGadarenesで悪霊につか男のように）「悪い評判」を持っている缶誰かが本当に平和の人になりますか？それはなぜ？
kn: "ಕೆಟ್ಟ ಹೆಸರನ್ನು" ಹೊಂದಿರುವ ವ್ಯಕ್ತಿಯು (ಸಮಾರ್ಯದ ಸ್ತ್ರೀ ಅಥವಾ ಗದರೇನರ ಸೀಮೆಯಲ್ಲಿದ್ದ ದೆವ್ವಹಿಡಿದ ಮನುಷ್ಯನ ಹಾಗೆ) ನಿಜವಾಗಿ ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯಾಗಬಹುದೋ? ಯಾಕೆ ಅಥವಾ ಯಾಕೆ ಇಲ್ಲ?
ko_kr: "악평"(사마리아 여인이​​나 거라사인의 귀신 들린 남자처럼)을 가진 사람도 실제로 평화의 사람이 될 수 있을까요? 이유는 무엇인가요?
ku: ئایا کەسێک کە "ناوبانگی خراپ"ی هەبێت (وەک ئافرەتە سامریەکە یا ئەوپیاوەی شەیتان سواری سەری بووە لە گادەرینس) دەتوانێت بەڕاستی ببێت بە (کەسی ئاشتی)؟ بۆچی یا بۆچی نا؟
mai: की केओ जकर "प्रतिष्ठा खराब अछि "सामरी स्त्री या दुष्टआत्मा ग्रसित गदरेनिक आदमी वास्तव मे कल्याणकारी आदमी भऽ सकैत अछि? की या की नहि?
ml_in: "ചീത്തപ്പേരുള്ള" (ശമര്യക്കാരിയെപ്പോലെ/ഗദരദേശത്തിലെ ഭൂതഗ്രസ്തനെപ്പോലെ) ഒരാള്‍ക്ക് ഒരു സമാധാനവ്യക്തിയാകാന്‍ കഴിയുമോ?
my: ရှင်မာရိအမျိုးသမီး (သို့) ဂေတာရှည်မှန်ဥယာဉ်မှနတ်စိုးစွဲသောသူကဲ့သို့နာမည်ဆိုးရှိသောသူ သည်ကောင်ကြီးမဂႅလာရှိသောသူဖြစ်နိုင်မလား? အဘယ်ကြောင့်နည်း?
ne_np: येशूलाई पछ्याउने व्यक्तिहरु थोरै र टाढा भएको ठाउँहरुमा पनि शान्तिको व्यक्ति पत्ता लगाएर चेला बनाउने प्रक्रिया द्रुत गतिमा वृद्धि हुन सक्छ ।
or_in: କେହି ଜଣେ "କୁଖ୍ୟାତ" ବ୍ୟକ୍ତି (ସେହି ଶମିରୋଣୀୟ ସ୍ତ୍ରୀଙ୍କ ଭଳି ଅଥବା ଗାଦରୀୟ ଅଞ୍ଚଳର ଭୂତ-ଗ୍ରସ୍ତ ଲୋକ ସଦୃଶ୍ୟ) ଶାନ୍ତପ୍ରିୟ ଲୋକ ହୋଇପାରନ୍ତି କି ? କାହିଁକି ଓ କାହିଁକି ନୁହଁ ?
pa_in: ਕੀ ਕੋਈ ਵਿਅਕਤੀ ਜਿਹੜਾ “ਬਦਨਾਮ” ਹੈ (ਜਿਵੇਂ ਕਿ ਸਾਮਰੀ ਔਰਤ ਜਾਂ ਉਹ ਮਨੁੱਖ ਜਿਹੜਾ ਗਦਰੇਨਿਆਂ ਵਿੱਚ ਦੁਸ਼ਟ ਆਤਮਾ ਨਾਲ ਜਕੜਿਆ ਸੀ) ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ ਹੋ ਸਕਦਾ ਹੈ? ਕਿਉਂ ਜਾਂ ਕਿਉਂ ਨਹੀਂ?
pl_pl: Czy ktoś, kto ma „złą reputację” (jak Samarytanka lub opętany z kraju Gerazeńczyków) naprawdę może być człowiekiem pokoju? Dlaczego lub dlaczego nie?
pt_pt: Alguém que tem uma "má reputação" (como a mulher samaritana ou o endemoninhado gadareno) realmente é uma Pessoa de Paz? Por que sim ou por que não?
ro_ro: Poate cineva care are o „reputație proastă” (cum ar fi femeia samariteană sau bărbatul demonizat din ținutul Gadarenilor) să fie într-adevăr un om a păcii? De ce da sau de ce nu?
ru_ru: Может ли человек с «плохой репутацией» (например, самарянка или одержимый бесами мужчина в Гадаре) действительно быть человеком мира? Почему да или почему нет?
sl_si: Je lahko kdo s »slabim slovesom« (kot Samaritanka ali obsedenec iz Gadarske dežele) res oseba miru? Zakaj ali zakaj ne?
te: "అపకీర్తి" కలిగిన ఒకరు (సమరయ స్త్రీ లేదా గెరాసేనుల దేశములోనున్న అపవిత్రాత్మ పట్టినవాడు వంటివారు) నిజముగా నెమ్మది కలిగిన వ్యక్తా? ఎందుకు లేక ఎందుకు కాదు?
th_th: ใครสักคนที่ “มีชื่อเสียงทางลบ” (เช่น หญิงชาวสะมาเรียหรือชายที่ถูกผีสิงในแดนเกราซา) จะสามารถเป็นผู้รักสันติสุขจริงๆ ได้หรือไม่? เหตุใดจึงได้หรือไม่ได้?
tr_tr: "Kötü şöhreti" olan bir kişi (Samiriyeli kadın ya da Gerasa’lı cinli adam gibi) gerçekten Esenlik Sever Biri olabilir mi? Neden ya da neden olmasın?
ur: کیا کوئی "خراب ساکھ" رکھنے والا (جیسے سامری عورت یا گڈرینیوں میں بدروح کا شکار آدمی) واقعتا امن کا فرد ہوسکتا ہے؟ کیوں یا کیوں نہیں؟
vi: Có thật là một người có “tiếng xấu” (như người đàn bà Sa-ma-ri hay người bị quỷ ám ở Giê-ra-sê) có thể trở thành một Người Bình An? Vì sao có và vì sao không?
zh_hant: 像聲名狼藉的撒瑪利亞婦人或格拉森被鬼附的人，真的可以成為「平安之子」嗎？為什麼可以？若不可以是為什麼？
zh_hk: 像聲名狼藉的「撒瑪利亞婦人」或「格拉森被鬼附的人」，真的可以成為「平安之子」嗎？為什麼可以？為什麼不可以？

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
ar_jo: ما هو المجتمع (أو الشريحة مِنه) حولك الذي حضور لله فيه شبه معدوم أو غائب؟ كيف يمكن لـ "إنسان السلام" (وهو شخص منفتح للإستماع ومضياف ويشارك بتعريفنا على الآخرين) أن يسرّع في انتشار الإنجيل في ذلك المنطقة؟
de_de: Fällt euch eine Gegend oder eine Subkultur ein, die wirkt, als sei dort wenig bis gar kein Reich Gottes zu finden? Wie könnte eine Person des Friedens (jemand, der offen und gastfreundlich ist, Leute kennt und großzügig ist) hier zur Verbreitung des Evangeliums beitragen?
es_es: Nombra una comunidad o segmento de la sociedad cerca de ti que parece tener poca (o ninguna) presencia del Reino? ¿Cómo puede una Persona de Paz (alguien que está ABIERTO, que es HOSPITALARIO, que CONOCE A OTROS y que COMPARTE) acelerar la propagación del Evangelio en esa comunidad?
fa_ir: چه اجتماع یا بخشی از جامعه در نزدیکی شما هست که بنظر می رسد حضور ملکوت خدا را خیلی کم دارد(یا اصلا ندارد)؟ چطور یک شخص اهل صلح ( کسی که پذیراست، مهمان نواز است، دیگران را می شناسد و انتقال می دهد) می تواند سرعت انتشار انجیل را در آن اجتماع سرعت ببخشد؟
gu: તમારી આસપાસ એવો કયો સમાજ કે વિસ્તાર છે જ્યાં દેવના રાજ્યની હાજરી થોડી છે અથવા તો નથી? કેવી રીતે શાંતિનો પુત્ર (જે વ્યક્તિ આવકાર કરનાર, પરોણાગત કરનાર, બીજા લોકોને જાણનાર અને સંપર્ક કરનાર) તે સમાજમાં સુવાર્તા પ્રચારની ઝડપ વધારી શકે?
hi_in: आपके नजदीक में कौनसा समुदाय या समाज का वर्ग है जिसमें परमेश्वर के राज्य की उपस्थिति बहुत कम (या नहीं) दिखाई देती हैं? कैसे एक कल्याणकारी व्यक्ति (जो खुला दिल है, मेहमाननवाज है, दूसरों को जानता है और साझा करता हैं) उस समुदाय में सुसमाचार के प्रसार में तेजी लाते हैं?
hr: Koja je zajednica ili segment društva u vašoj blizini za koji se čini da je daleko od Božjeg kraljevstva? Kako bi Osoba mira (netko tko je OTVOREN, GOSTOLJUBIV, POZNAJE LJUDE I SPREMAN JE DIJELITI) mogla ubrzati širenje Evanđelja u toj zajednici?
id_id: Apa komunitas atau segmen masyarakat di sekitar Anda yang tampaknya memiliki sedikit (atau tidak) hadirat Kerajaan? Bagaimana Orang Damai (seseorang yang TERBUKA, RAMAH, MEMAHAMI ORANG LAIN dan suka BERBAGI) dapat mempercepat penyebaran Injil dalam masyarakat?
ja: 少し（あるいは全く）王国の存在感を持っていると思われるコミュニティまたはお近くの社会のセグメントとは何ですか？どのように平和の人（気さく、もてなし、誰かが他人と共有を知っている）、そのコミュニティにおける福音の普及を加速させるだろうか？
kn: ದೇವರ ರಾಜ್ಯದ ಪ್ರಸನ್ನತೆಯು ಕಡಿಮೆ (ಅಥವಾ ಇಲ್ಲವೆಂದು) ನೀವು ಯೋಚಿಸುವ ನಿಮಗೆ ಹತ್ತಿರವಾಗಿರುವ ಸಮುದಾಯ ಅಥವಾ ಸಮಾಜದ ಭಾಗ ಯಾವುದು? ಈ ಸಮುದಾಯದಲ್ಲಿ ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯು (ತೆರೆದಿರುವ, ಅತಿಥಿ ಸತ್ಕಾರ ಮಾಡುವ, ಇತರರನ್ನು ತಿಳಿದು ಹಂಚಿಕೊಳ್ಳುವ ವ್ಯಕ್ತಿ) ಸುವಾರ್ತೆ ಸಾರುವದನ್ನು ಹೇಗೆ ತ್ವರಿತಗೊಳಿಸಬಹುದು?
ko_kr: 당신의 주변에서 하나님 나라 임재가 적어보이는(혹은 없어보이는) 지역 혹은 부분적 사회는 무엇인가요? 평화의 사람(열린 마음인, 환대하는, 다른 사람들을 알고 있는, 나누는 자)은 어떻게 그 지역에서 복음의 전파를 가속화 할 수 있을까요?
ku: ئەو کۆمەڵگایە یا بەشێک لە کۆمەڵگایە چییە لەنزیک تۆ کە لەوەبچێت ئامادەبوونی (شانشین)ی کەم بێت (یا نەبێت)؟ چۆن (کەسی ئاشتی) ( کەسێک کە کراوەبێت و میوانداربێت و کەسانی تر بناسێت و هاوبەشی بکات) دەتوانێت بڵاوبوونەوەی ئینجیل لەو کۆمەڵگایە خێرا بکات؟
mai: अहाँ लग मे केहन समुदाय सामाजक वर्ग अछि जकरा में परमेश्वरक राज्य कि उपस्थित बहुते अधिक (या नहि) देखाइ देअ ? कोना एकटा कल्याणकारी आदमी(जे खुलल दिलक अछि मेजमानक आदर सत्कार करैत अछि दोसर गोटाक जानैत अछि आ मिलान करैत अछि)उह समुदाय में सुभ समाचार के फैलावे मे तेजी आनैत अछि?
ml_in: ദൈവരാജ്യമില്ലാത്ത, അഥവാ വേണ്ടത്രയില്ലാത്ത ഒരു സമൂഹം നിങ്ങളുടെയടുത്തുണ്ടോ? ഒരു സമാധാനപുത്രന് (ഉള്ളു തുറന്ന, ആതിഥ്യമര്യാദയുള്ള, മറ്റുളളവരെ അറിയുന്ന, പങ്കു വയ്ക്കുന്നയാള്‍) എങ്ങനെ അവിടെ സുവിശേഷം വ്യാപിപ്പിക്കാന്‍ കഴിയും?
my: သင်၏အနီးပတ်ဝန်ကျင်ရှိဘုရားသခင်၏နိုင်ငံတော်မရှိခြင်းဆိုသည်မှာအဘယ်နည်း?ကောင်းကြီးမဂႅလာရှိသောသူ (ပွင့်လင်းသူ၊ဧည့်ဝတ်ကျေသောသူ၊သူတပါးအားသိသောသူနှင့်ဝေငှတတ်သောသူ) သည်ဘုရားသခင်၏သတင်းစကားကိုမည်ကဲ့သို့ဝေငှနိုင်သနည်း?
ne_np: सामरी स्त्री वा गेरासेनसको भुत लागेको मानिस जस्ता खराब नाम भएका व्यक्तिहरु शान्तिको व्यक्ति हुन सक्छन् त ? किन सक्छन् वा किन सक्दैनन् ?
or_in: ଆପଣଙ୍କ ନିକଟତମ କେଉଁ ଏକ ସମ୍ପ୍ରଦାୟ ଅଥବା ସମାଜର ଏକ ଅଂଶ ବିଶେଷରେ ରାଜ୍ୟ ଉପସ୍ଥିତି ଅତି ଅଳ୍ପ (ଅଥବା କଦାପି ନାହିଁ)? ଏକ ଶାନ୍ତିପ୍ରିୟ ଲୋକ(ଯିଏକି ଉନ୍ମୁକ୍ତ, ଅତିଥି ପରାୟଣ, ଅନ୍ୟମାନଙ୍କ ଠାରେ ପରିଚିତ ଓ ବିତରଣ କରନ୍ତି) କିପରି ସେହି ସମୁଦାୟରେ ସୁସମାଚାର ପ୍ରସାର ତ୍ୱରାନ୍ୱିତ କରିପାରନ୍ତି ?
pa_in: ਤੁਹਾਡੇ ਨੇੜੇ ਸਮਾਜ ਦਾ ਕਿਹੜੇ ਭਾਗ ਜਾਂ ਫਿਰਕੇ ਵਿੱਚ ਬਹੁਤ ਘੱਟ (ਜਾਂ ਬਿਲਕੁਲ ਵੀ ਨਹੀਂ) ਰਾਜ ਦੀ ਮੌਜ਼ੂਦਗੀ ਹੈ? ਕਿਵੇਂ ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ (ਕੋਈ ਜਿਹੜਾ ਕਿ ਮਿਲਣਸਾਰ, ਪਰਹੁਣਚਾਰੀ, ਦੂਜਿਆਂ ਨੂੰ ਜਾਣਦਾ ਅਤੇ ਵੰਡਦਾ) ਉਸ ਫਿਰਕੇ ਦੇ ਵਿੱਚ ਇੰਜੀਲ ਨੂੰ ਫੈਲਾਉਣ ਵਿੱਚ ਵਾਧਾ ਕਰ ਸਕਦਾ ਹੈ?
pl_pl: W jakiej społeczności lub segmencie społeczeństwa w Waszej okolicy wydaje się brakować Królestwa Bożego? W jaki sposób człowiek pokoju (ktoś, kto jest OTWARTY, GOŚCINNY, ZNA INNYCH i DZIELI SIĘ) może przyspieszyć szerzenie Ewangelii w tej grupie?
pt_pt: Qual é a comunidade ou segmento da sociedade perto de você que parece ter pouca (ou nenhuma) presença no Reino? Como poderia uma Pessoa de Paz (alguém que é ABERTO, HOSPITALEIRO, POPULAR e INFLUENTE) acelerar a propagação do Evangelho naquela comunidade?
ro_ro: Care comunitate sau segment din societate din apropierea dvs. pare să aibă o prezență mică (sau să nu aibă deloc) a Împărăției lui Dumnezeu? Cum ar putea un Om a Păcii (cineva care este DESCHIS, OSPITSLIER, care CUNOAȘTE PE ALȚII și care ÎMPĂRTĂȘEȘTE) să accelereze răspândirea Evangheliei în acea comunitate?
ru_ru: В каком сообществе или сегменте общества на ваш взгляд мало (или совсем нет) присутствия Царства? Как человек мира (тот, кто ОТКРЫТ, ГОСТЕПРИИМЕН, ЗНАЕТ ДРУГИХ И ДЕЛИТСЯ) может ускорить распространение Евангелия в этом обществе?
sl_si: V kateri skupnosti ali delu družbe blizu vas se zdi, da nima kraljestvo (skoraj) nobene prisotnosti? Kako bi lahko oseba miru (nekdo, ki je ODPRT, GOSTOLJUBEN, POZNA DRUGE in DELI) pospešila širjenje evangelija v tej skupnosti?
te: కొంచెము రాజ్యపు ఉనికిని కలిగినట్లున్న(లేదా లేకపోయిన) ఒక సంఘము లేదా సమాజములోని ఒక భాగము మీకు దగ్గరలోనిది ఏమిటి? నెమ్మది గల ఒక వ్యక్తి (సానుకూలంగా, ఆథిత్యుడుగా, ఇతరుల గూర్చి తెలసినవాడుగా మరియు పంచుకొనువాడుగా నున్న ఒక వ్యక్తి) ఆ సమాజములో సువార్తను ఎలా వేగవంతముగా వ్యాపింపజేయగలడు?
th_th: มีชุมชนหรือที่แห่งใดในสังคมใกล้ตัวคุณที่ดูเหมือนมีอาณาจักรของพระเจ้าเพียงเล็กน้อยหรือไม่มีเลยหรือไม่? บุคคลแห่งสันติ (คนที่เปิดใจ มีน้ำใจรับรองแขก รู้จักมาก และบอกเล่าแบ่งปัน) จะเริ่มการแพร่กระจายข่าวประเสริฐในชุมชนนั้นได้อย่างไร?
tr_tr: Yakınınızda Tanrı’nın Krallığının çok az olduğu veya hiç olmadığı görünen bir topluluk veya toplum kesimi var mı? Esenlik Sever Biri (AÇIK KALPLİ, MISAFİRPERVER, BİRÇOK İNSAN TANIYAN ve PAYLAŞAN) Müjde’nin bu toplulukta yayılmasını nasıl hızlandırabilir?
ur: آپ کے نزدیک معاشرے کا کون سا طبقہ یا طبقہ ایسا ہے جس میں لگتا ہے کہ بادشاہی کی موجودگی بہت کم ہے (یا نہیں)؟ امن کا فرد (کوئی ایسا شخص جو کھلا ہوا ، اسپتال والا ، دوسرے اور اشتراك جانتا ہے) اس معاشرے میں انجیل کے پھیلاؤ کو کس طرح تیز کرسکتا ہے؟
vi: Một cộng đồng hoặc phân khúc xã hội gần bạn có vẻ như rất ít (hoặc có thể chưa có) sự hiện diện của Thiên đàng? Một Người Bình An (người CỞI MỞ, HÒA HIẾU, QUAN TÂM NGƯỜI KHÁC và BIẾT CHIA SẺ) có thể giúp thúc đẩy sự lan tỏa Phúc âm trong cộng đồng đó như thế nào?
zh_hant: 在你們周遭有哪些社區或者族群，看起來幾乎沒有（或者完全沒有）神國度臨在的跡象？那當得平安的人，就是心裡敞開﹑樂意接待﹑友多識廣﹑善於分享的人，我們稱為「平安之子」，何以在他所處的地區會加速福音的傳揚？
zh_hk: 在你的周遭有哪些社區或哪些族群，看起來幾乎沒有（或者完全沒有）神國度臨在的跡象？「平安之子」就是敞開心扉、樂意接待、友多識廣、善於分享的人，何以在他的社區會加速傳揚福音？

source: Practice the B.L.E.S.S. Prayer (15min)
ar_jo: ‫تدرّب على "صلاة البركة .B.L.E.S.S" (١٥ دقيقة)
de_de: Übt das BLESS-Gebet (15 Min)
es_es: Practica la Oración B.L.E.S.S. (15min)
fa_ir: دعای ب.ک.ع.ا.ر. را تمرین کنید (15 دقیقه)
gu: B.L.E.S.S. પ્રાર્થનાનો મહાવરો કરો (૧૫ મિનિટ)
hi_in: B.L.E.S.S. प्रार्थना का अभ्यास करें (१५ मिनट)
hr: Vježbajte B.L.E.S.S. model molitve (15min)
id_id: Berlatih Doa B.L.E.S.S. (15mnt)
ja: B.L.E.S.S.を練習祈り（15分）
kn: B.L.E.S.S. ಪ್ರಾರ್ಥನೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ (15 ನಿಮಿಷ)
ko_kr: B.L.E.S.S. 기도 연습 (15 분)
ku: پراکتیزەی نوێژکردنی بی ئێڵ ئی ئێس ئێس بکە (١٥ خولەک)
mai: B.L.E.S.S. आशिष प्रार्थनाक अभ्यास करू।(15मिनट)
ml_in: B.L.E.S.S. പ്രാര്‍ത്ഥന പരിശീലിക്കുക (15 മിനിറ്റ്)
my: ကောင်းကြီးမဂႅလာပေးဆုတောင်းခြင်း (၁၅မိနစ်)
ne_np: ब्लेस B.L.E.S.S. प्रार्थना अभ्यास गर्नुहोस् (१५ मिनेट)
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ (୧୫ମିନିଟ୍)
pa_in: B.L.E.S.S ਪ੍ਰਾਰਥਨਾ ਦਾ ਅਭਿਆਸ ਕਰੋ (15 ਮਿੰਟ)
pl_pl: 5 sfer modlitwy (15 min)
pt_pt: Pratique a Oração S.E.R.V.A. (15min)
ro_ro: Practicați rugăciunea B.L.E.S.S.(cele cinci sfere ale vieții omului)-15 min
ru_ru: Практикуйте молитву благословения (B.L.E.S.S.)
sl_si: Vadite molitev B. L. E. S. S. (15 min).
te: B.L.E.S.S. ప్రార్థన సాధన చేయండి (15 ని:)
th_th: ฝึกฝนการอธิษฐานอวยพร (15 นาที)
tr_tr: B.E.R.E.K.E.T. Dua Yöntemi’ni kullanmak için pratik yap (15 dk)
ur: B.L.E.S.S کی مشق كیجئے۔ عبادت (15 منٹ)
vi: Thực hành Cầu nguyện B.L.E.S.S. (Chúc phước) (60 phút)
zh_hant: 操練 BLESS 祝福禱告法﹙15分鐘﹚
zh_hk: 操練「B.L.E.S.S. 祝福禱告法」﹙15分鐘﹚

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
ar_jo: الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على “صلاة البركة .B.L.E.S.S”. نمط الصّلاة هذا موجود في دليل زومي. تدرّبوا على الأجزاء الخمسة لـ“صلاة البركة .B.L.E.S.S”.
de_de: Tut euch zu zweit oder zu dritt zusammen um das BLESS-Gebet einzuüben. Die Anleitung findet ihr im Zúme-Handbuch. Betet füreinander anhand der fünf BLESS-Lebensbereiche.
es_es: Divídanse en grupos de dos o tres y practiquen la Oración B.L.E.S.S.. El patrón de la oración puede ser encontrado en la Guía Zúme. Practica orar las cinco áreas de la Oración B.L.E.S.S.
fa_ir: به گروه های دو یا سه نفره برای تمرین دعای برکت بکعار تقسیم شوید. الگوی دعایی در کتاب راهنمای زومه موجود است. دعا در 5 زمینه دعای بکعار را تمرین کنید.
gu: બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થઇને B.L.E.S.S. પ્રાર્થનાનો મહાવરો કરો. પ્રાર્થનાની આ પદ્ધતિ તમને ઝુમ માર્ગદર્શિકામાં જોવા મળશે. B.L.E.S.S. પ્રાર્થનાના પાંચ ક્ષેત્રો માટે પ્રાર્થના કરવાનો મહાવરો કરો.
hi_in: दो या तीन के समूहों में बट जाएं और B.L.E.S.S. प्रार्थना का अभ्यास करें। प्रार्थना पैटर्न Zúme गाइडबुक में पाया जा सकता है । B.L.E.S.S. प्रार्थना के पांच क्षेत्रों की प्रार्थना का अभ्यास करें ।
hr: Podijelite se u skupine od dvoje ili troje i vježbajte B.L.E.S.S. molitvu. Obrazac molitve nalazi se u Zúme vodiču. Vježbajte u molitvi pet područja po B.L.E.S.S. modelu.
id_id: Bagi menjadi kelompok-kelompok terdiri dari dua atau tiga orang dan berlatih doa B.L.E.S.S. Pola doa dapat ditemukan dalam Buku Panduan Zúme. Praktekan doa lima area dari doa B.L.E.S.S.
ja: 二、三のグループに分割し、B.L.E.S.S.練習祈り。祈りのパターンはZúmeガイドブックに記載されています。 B.L.E.S.S.の5つの領域を祈っ練習祈り。
kn: ಎರಡು ಅಥವಾ ಮೂರು ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು B.L.E.S.S. ಪ್ರಾರ್ಥನೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿರಿ. ಪ್ರಾರ್ಥನಾ ಮಾದರಿಯು ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ ಕಂಡು ಬರುತ್ತದೆ. B.L.E.S.S. ಪ್ರಾರ್ಥನೆಯ ಐದು ಭಾಗಗಳನ್ನು ಪ್ರಾರ್ಥಿಸಲು ಅಭ್ಯಾಸ ಮಾಡಿರಿ.
ko_kr: 2-3명 그룹으로 나뉘어 B.L.E.S.S.기도를 연습하십시오. 기도 패턴은 줌 가이드북에서 찾을 수 있습니다. B.L.E.S.S.기도의 다섯 영역 기도를 연습하십시오.
ku: بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و پراکتیزەی (نوێژکردنی بی ئێڵ ئی ئێس ئێس) بکەن. دەتوانرێت نمونەی نوێژەکە لە (ڕێبەری زومی) بدۆزرێتەوە. پراکتیزەی پێنج ڕووبەرەکەی (نوێژکردنی بی ئێڵ ئی ئێس ئێس) بەکەن بە نوێژکردن.
mai: दुटा या तीनटा समुह मे बटँ जाउ आ B.L.E.S.S. आशिष प्रार्थनाक अभ्यास करू। प्रार्थनाक पैटर्न ज़ूमे गाइडबुक सहायता करऽ वला किताब (गाइड बुक) में भेटल जाइत अछि। B.L.E.S.S. आशीष प्रार्थनाक पाँचट जगह कि प्रार्थना अभ्यास करू।
ml_in: രണ്ടു, മൂന്നു പേര്‍ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിയുക. B.L.E.S.S. പ്രാര്‍ത്ഥന പരിശീലിക്കുക. ആ പ്രാര്‍ത്ഥനാരീതി, Zume ഗൈഡ് ബുക്കില്‍ കാണാം. B.L.E.S.S. പ്രാര്‍ത്ഥനയുടെ 5 മേഖലകള്‍ക്കായി പ്രാര്‍ത്ഥിക്കുക.
my: နှစ်ဖွဲ့ (သို့)သုံးဖွဲ့ခွဲ၍ ကောင်းကြီးမဂႅလာပေးဆုတောင်းခြင်းကိုလေ့ကျင့်ပါ။ ဇူးမေလမ်းညွှန်စာအုပ်တွင်ရှာဖွေလေ့လာပြီး၊ ၎င်းအချက် (၅) ချက်ကိုလေ့ကျင့်ပါ။
ne_np: तपाईँको वरीपरी भएका कुन समुदाय वा छिमेकमा परमेश्वरको राज्य थोरै वा हुँदै नभएको जस्तो तपाईँलाई लाग्छ ? शान्तिको व्यक्तिले (सुन्ने इच्छा गर्ने, अतिथि सत्कार गर्ने, अरुलाई चिन्ने, र बाँड्ने) कसरी त्यस समुदायमा सुसमाचार द्रुत गतिमा फैलाउँछ ।
or_in: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ବି.ଏଲ୍‍.ଇ.ଏସ୍‍.ଏସ୍‍ ପ୍ରାର୍ଥନା ଅଭ୍ୟାସ କରନ୍ତୁ । ଏହି ପ୍ରାର୍ଥନା ଶୈଳି ଆପଣ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ ଖୋଜି ପାଇ ପାରିବେ । ବି.ଏଲ୍‍.ଇ.ଏସ୍‍.ଏସ୍‍ ପ୍ରାର୍ଥନାର ପାଞ୍ଚ ଗୋଟି କ୍ଷେତ୍ରଗୁଡ଼ିକରେ ପ୍ରାର୍ଥନା କରିବାକୁ ଅଭ୍ୟାସ କରନ୍ତୁ ।
pa_in: B.L.E.S.S ਪ੍ਰਾਰਥਨਾ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ। ਪ੍ਰਾਰਥਨਾ ਨਮੂਨਾ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ ਪਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। B.L.E.S.S ਪ੍ਰਾਰਥਨਾ ਦੇ ਅਭਿਆਸ ਕਰਨ ਦੇ ਪੰਜ ਖੇਤਰਾਂ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pl_pl: Podzielcie się na dwie lub trzy grupy i przećwiczcie 5 sfer modlitwy. Wzór modlitwy znajduje się w Podręczniku Zúme. Przećwiczcie modlitwę we wszystkich pięciu sferach.
pt_pt: Divida em grupos de dois ou três e pratique a Oração S.E.R.V.A. O padrão de oração pode ser encontrado no Guia do Zume. Pratique, orando as cinco áreas da Oração S.E.R.V.A.
ro_ro: Împărțiți-vă în grupuri de doi sau trei și practicați Rugăciunea B.L.E.S.S. Modelul de rugăciune B.L.E.S.S. poate fi găsit în Ghidul Zúme. Practică rugăciunea celor cinci sfere ale vieții omului B.L.E.S.S.(Corp,Muncă,Emoții, Social,Spiritual)
ru_ru: Разбейтесь на группы по два или три человека и практикуйте молитву благословения. Образец молитвы можно найти в руководстве Zúme. Практикуйте молитву в пяти областях молитвы благословения.
sl_si: Razdelite se v skupine po dva ali tri in vadite molitev B. L. E. S. S. Vzorec za to najdete v priročniku Zúme. Vadite pet področij molitve B. L. E. S. S.
te: ఇద్దరు లేదా ముగ్గురుగా విడిపోయి B.L.E.S.S. ప్రార్థన సాధన చేయండి. జుమ్ మార్గనిర్దేశ పుస్తకంలో ప్రార్థనా నమూనాను కనుగొనగలరు. B.L.E.S.S. ప్రార్థనలోని 5 అంశాలను గూర్చి ప్రార్థించుట సాధన చేయండి.
th_th: แบ่งกลุ่มๆ ละสองถึงสามคนและใช้เวลา 15 นาทีต่อจากนี้ฝึกการอธิษฐานอวยพรโดยใช้รูปแบบจากคู่มือซูเม่ของคุณ ฝึกอธิษฐานอวยพรทั้งห้าด้าน
tr_tr: İki veya üç kişilik gruplara ayrılın. B.E.R.E.K.E.T. Dua Yöntemi Zúme El Kitapçığı’nda bulunmaktadır. B.E.R.E.K.E.T. Dua Yönetimi ile yedi konu kullanarak dua etmeyi deneyin.
ur: دو یا تین کے گروپوں کو توڑنا اور B.L.E.S.S. دعا۔ عبادت کا نمونہ زیوم گائیڈ بوک میں پایا جاسکتا ہے۔ B.L.E.S.S کے پانچ علاقوں میں عبادت پڑھنے کی مشق كیجئے۔ دعا۔
vi: Chia thành nhóm từ 2 đến 3 người và thực hành Lời cầu nguyện B.L.E.S.S. Mô hình cầu nguyện có thể tìm thấy trong sách hướng dẫn Zúme. Thực hành cầu nguyện 5 lĩnh vực trong lời Cầu nguyện B.L.E.S.S.
zh_hant: 也是分成兩到三人的小組﹐用15分鐘來操練BLESS祝福禱告法﹐這個禱告模式可以在「天國酵母」訓練手冊裡找到﹐學習為這五個方面禱告。
zh_hk: 也是分成兩到三人的小組﹐用 15 分鐘來操練「B.L.E.S.S. 祝福禱告法」﹐這個禱告模式可以在「天國酵母」手冊裏找到﹐學習為這五個方面禱告。

source: Prayer Walking (60-90min)
ar_jo: "مسير الصلاة" (٦٠-٩٠ دقيقة)
de_de: Gebetsspaziergang (60-90 Min)
es_es: Caminatas de Oración (60-90min)
fa_ir: دعای پیاده (60 - 90 دقیقه)
gu: ચાલતાં - ચાલતાં પ્રાર્થના કરવી (૬૦-૯૦ મિનિટ)
hi_in: प्रार्थना चलन (६०-९० मिनट)
hr: Molitvena šetnja (60-90min)
id_id: Doa Keliling (60-90mnt)
ja: プレイヤウォーキング （60-90分）
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ (60-90 ನಿಮಿಷ)
ko_kr: 걷기 기도 (60-90 분)
ku: ڕێکردنی نوێژکردن (٦٠ - ٩٠ خولەک)
mai: प्रार्थना चलबैत (60-90 मिनट)
ml_in: പ്രാര്‍ത്ഥനാ നടത്തം (60-90 മിനിറ്റ്)
my: လမ်းလျှောက်ဆုတောင်းခြင်း (၆၀-၉၀မိနစ်)
ne_np: प्रार्थनाको हिँडाई (६०-९० मिनेट)
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ (୬୦-୯୦ମିନିଟ୍)
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ (60-90 ਮਿੰਟ)
pl_pl: Spacer z modlitwą (60-90 min)
pt_pt: Caminhada de Oração (60-90min)
ro_ro: Plimbarea de Rugăciune (60-90 min)
ru_ru: Молитвенная прогулка (60–90 минут)
sl_si: Molitveni sprehod (60–90 min)
te: ప్రార్ధనా నడక (60-90 ని:)
th_th: ฝึกการเดินอธิษฐาน 60-90 นาที
tr_tr: Dua Yürüyüşü (60-90 dk)
ur: چلتے هوئے عبادت (60-90 منٹ)
vi: Cầu nguyện Tuần hành (60-90 phút)
zh_hant: 行走禱告﹙60~90分鐘﹚
zh_hk: 步行禱告﹙60~90 分鐘﹚

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
ar_jo: الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واخرجوا إلى المنطقة للتدرّب على "مسير الصلاة".
de_de: Teilt euch in Gruppen von zwei oder drei Personen auf und macht euch zu einem Gebetsspaziergang auf.
es_es: Divídanse en grupos de dos o tres y vayan a la comunidad a practicar Caminatas de Oración.
fa_ir: به گروه های دو یا سه نفره تقسیم شوید و در جامعه بیرون بروید و دعای پیاده را تمرین کنید.
gu: બે કે ત્રણ વ્યક્તિઓનું જૂથ બનાવીને આસપાસના વિસ્તારમાં ચાલતાં-ચાલતાં પ્રાર્થના કરવાનો મહાવરો કરો.
hi_in: दो या तीन के समूह में बट जाएं और बाहर समाज में जाकर प्रार्थना चलन का अभ्यास करें।
hr: Podijelite se u skupine od dvoje ili troje i izađite u zajednicu vježbati Molitvenu šetnju.
id_id: Bagi menjadi kelompok dua atau tiga orang dan pergi ke masyarakat untuk berlatih Doa Keliling.
ja: 二、三のグループに分割し、プレイヤウォーキングを実践するために、コミュニティの中に出て行きます。
kn: ಇಬ್ಬರು ಅಥವಾ ಮೂವರ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಸಮುದಾಯಕ್ಕೆ ಹೋಗಿರಿ.
ko_kr: 2-3 명 그룹으로 나뉘어 지역 사회로 나가 걷기 기도를 훈련하십시오.
ku: بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و بڕۆنە دەرەوە بۆ ناو کۆمەڵگا بۆ ئەوەی پراکتیزەی (ڕێکردنی نوێژکردن) بکەن.
mai: टुटा या तीनटाक समूह मे बटँ जाउ आ बाहर समाज मे जाकर प्रार्थना चलवैत का अभ्यास करू ।
ml_in: രണ്ടു, മൂന്നു പേരായിത്തിരിഞ്ഞ് പ്രാര്‍ത്ഥനാ നടത്തത്തിനുവേണ്ടി പോവുക.
my: နှစ်ဖွဲ့ (သို့) သုံးဖွဲ့ခွဲပြီးလူများစီသို့သွား၍လမ်းလျှောက်ဆုတောင်းခြင်းလေ့ကျင့်ပါ။
ne_np: दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र समुदायमा प्रार्थनाको हिँडाई अभ्यास गर्न जानुहोस् ।
or_in: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୁଅ ଏବଂ ନିକଟ ସମ୍ପ୍ରଦାୟ ମଧ୍ୟକୁ ଯାଇ ପ୍ରାର୍ଥନା ବିଚରଣ ଅଭ୍ୟାସ କର ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹ ਬਣਾ ਲਵੋ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦਾ ਅਭਿਆਸ ਕਰਨ ਦੇ ਲਈ ਸਮਾਜ ਵਿੱਚ ਜਾਓ।
pl_pl: Podzielcie się na dwie lub trzy grupy i wyjdźcie na zewnątrz na spacer z modlitwą.
pt_pt: Divida-se em grupos de dois ou três e saia na comunidade praticando a Oração.
ro_ro: Împărțiți-vă în grupuri de două sau trei persoane și ieșiți în comunitate pentru a exersa Plimbarea de Rugăciune.
ru_ru: Разделитесь на группы по два-три человека, выйдите на улицу и практикуйте молитвенную прогулку.
sl_si: Razdelite se v skupine po dva ali tri, pojdite ven in vadite molitveni sprehod.
te: ఇద్దరు లేదా ముగ్గురుగా విడిపోయి సమాజములోనికి వెళ్ళి ప్రార్థనా నడకను సాధన చేయండి.
th_th: แบ่งกลุ่มๆ ละสองถึงสามคน จากนั้น เข้าไปในชุมชนเพื่อฝึกการเดินอธิษฐาน
tr_tr: İki veya üç kişilik gruplara ayrılın ve Dua Yürüyüşü yapmak için topluluğa girin.
ur: دو یا تین گروہوں کو توڑیں اور جماعت کے باہر عشائیه کی مشق كیجئے۔
vi: Chia thành nhóm 2 đến 3 người bước vào cộng đồng để thực hành Cầu nguyện Tuần hành.
zh_hant: 將大家分成兩到三人的小組﹐去附近社區操練「行走禱告」。
zh_hk: 將大家分成兩到三人的小組﹐去附近社區操練「步行禱告」。
