Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
ar_jo: ‫أيّة جانب من جوانب التّلمذة تعتقد أنّك تريد مُشاركها مع الآخرين؟ مَن هو الشّخص الذي قد ستشاركه ذلك؟
de_de: In welchem Bereich der Jüngerschaft könntest du Andere unterstützen? Wen könntest du unterstützen?
es_es: ¿Cuál es un área del discipulado que crees que podrías compartir con otros? ¿Quién es alguien con quien podrías compartir?
fa_ir: احساس می کنید کدام ناحیه از شاگرد سازی را می توانید با دیگران در میان بگذارید؟ آن کسی که می توانید با او در میان بگذارید کیست؟
gu: શિષ્યપણાનું એવું કયું ક્ષેત્ર છે જેના વિશે તમે બીજાઓને જણાવી શકો એવું તમને લાગે છે? તમે જેને જણાવી શકો તે વ્યક્તિ કોણ છે?
hi_in: वह कौन सा शिष्यत्व का क्षेत्र है जो आपको लगता हैं की आप दूसरों के साथ साझा कर सकते हैं? वह कौन हैं जिसके साथ आप साझा कर सकते हैं?
hr: Koje je područje učeništva koje biste mogli podijeliti s drugima? Tko je onaj s kim biste mogli dijeliti?
id_id: Apa satu bidang pemuridan yang Anda rasa dapat anda bagikan dengan orang lain? Dengan siapa Anda dapat berbagi?
ja: 学びたい弟子の領域（聖書を理解し、祈りなど）は何ですか？あなたが学ぶのを助けることができる誰かは誰ですか？
kn: ನೀವು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದೆಂದು ನೀವು ಭಾವಿಸುವ ಶಿಷ್ಯತ್ವದ ಒಂದು ಭಾಗ ಯಾವುದು? ನೀವು ಇತರರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬಹುದಾದ ಆ ವ್ಯಕ್ತಿ ಯಾರು?
ko_kr: 제자 훈련 중에서 다른 사람들과 나눌 수 있다고 느끼는 한 영역은 무엇입니까? 누구하고 나눌 수 있는가요?
ku: یەک ڕووبەری قوتابێتی چییە کە تۆ هەست دەکەیت دەتوانیت هاوبەشی پێ بکەیت لەگەڵ کەسانی تر؟ ئەو کەسە کێیە کە تۆ دەتوانیت هاوبەشی لەگەڵدا بکەیت؟
mai: उह के एहन शिष्यत्वक क्षेत्र अछि जे अहाँक लागैत अछि कि अहाँ दोसर गोटा केँ संगे मिलान कऽ सकय छी ?
ml_in: നിങ്ങള്‍ മറ്റുള്ളവരുമായി പങ്കുവയ്ക്കാനാഗ്രഹിക്കുന്ന ശിഷ്യത്വത്തിന്‍റെ മേഖല ഏതാണ്? നിങ്ങള്‍ അതു പങ്കിടാന്‍ പോകുന്ന വ്യക്തി ആരാണ്?
my: တပည့်တော်၏လုပ်ငန်းရှိဘယ်အရာတစ်ခုကိုသင်သူတပါးကိုဝေငှမည်နည်း?ဤသူသည်ဘယ်သူနည်း?
ne_np: कुन क्षेत्र सम्बन्धि तपाईँलाई अरुसँग बाँड्न सक्नुहुन्छ जस्तो लाग्छ ?
or_in: ଶିଷ୍ୟତ୍ୱର କେଉଁ ଏକ କ୍ଷେତ୍ର‍ ଯାହା ଆପଣ ଭାବୁଛନ୍ତି ଆପଣ ଅନ୍ୟମାନଙ୍କ ସହ ବାଣ୍ଟି ପାରନ୍ତି ? ସେହି ବ୍ୟକ୍ତି କିଏ ଯାହା ସହିତ ଆପଣ ବାଣ୍ଟି ପାରନ୍ତି ?
pa_in: ਚੇਲੇਪਣ ਦਾ ਕਿਹੜਾ ਖੇਤਰ ਹੈ ਜਿਹੜਾ ਤੁਸੀਂ ਦੂਜਿਆਂ ਨਾਲ ਵੰਡ ਸਕਦੇ ਹੋ? ਤੁਸੀਂ ਕਿਸ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡ ਸਕਦੇ ਹੋ?
pl_pl: W której dziedzinie uczniostwa możesz szkolić innych? Kogo możesz uczyć?
pt_pt: Qual é a área do discipulado que você acha que poderia compartilhar com os outros? Com quem você poderia compartilhar?
ro_ro: Care domeniu al uceniciei simțiți că l-ați putea împărtăși cu alții? Cine sunt cei cu care ați putea împărtăși?
ru_ru: Какой, по вашему мнению, областью ученичества вы можете поделиться с другими? С кем вы могли бы поделиться?
sl_si: Katero področje učeništva bi lahko delili z drugimi? S kom bi lahko delili?
te: మీరు శిష్యరికంలోని ఏ విషయాన్ని ఇతరులతో పంచుకోవచ్చని భావిస్తున్నారు? మీరు పంచుకోగల ఆ వ్యక్తి ఎవరు?
th_th: มีด้านใดในการสร้างสาวกที่คุณรู้สึกว่าคุณสามารถแบ่งปันให้คนอื่นได้? ใครคือคนที่คุณอยากแบ่งปันด้วย?
tr_tr: Öğrenci yetiştirmek hakkında başkalarıyla paylaşabileceğinizi düşündüğünüz bir konu var mı? Bu konuyu kiminle paylaşabilirsiniz?
ur: شاگردی کا ایک ایسا شعبہ کیا ہے جو آپ کو لگتا ہے کہ آپ دوسروں کے ساتھ بانٹ سکتے ہیں؟ کون ہے جو آپ کے ساتھ اشتراک کر سکے؟
vi: Một trong những vấn đề của môn đồ hóa mà bạn cảm thấy mình có thể chia sẻ cho mọi người? Ai là người bạn có thể chia sẻ?
zh_hant: 哪一方面的門徒訓練課題是你覺得可以開始與別人分享的？想一想可以跟誰分享呢？
zh_hk: 在門徒訓練中，哪一方面的課題是你覺得可以開始與別人分享的？想一想可以跟誰分享呢？

source: Have you ever stopped to think about where God's Kingdom... isn't?
ar_jo: هل توقّفت مرّةً للتفكير عن المناطق التي لم تصل لها بشارة ملكوت الله؟
de_de: Hast du dich schon mal gefragt, wo Gottes Königreich ... nicht ist?
es_es: ¿Alguna vez te has puesto a pensar dónde el Reino de Dios… no está?
fa_ir: آیا تا بحال دست از فکر کردن درباره جاهایی که ملکوت خدا نیست، برداشته اید؟
gu: ઈશ્વરનું રાજ્ય ક્યાં છે એવો વિચાર કરીને તમે ક્યારેય રોકાઇ ગયા છો ખરા?
hi_in: क्या आपने कभी रुक कर सोचा है की परमेश्वर का राज्य…. कहाँ नहीं हैं?
hr: Jeste li ikad prestali razmišljati o tome gdje Božje Kraljevstvo ... nije?
id_id: Apakah Anda pernah berhenti untuk berpikir tentang di mana kerajaan Allah… Bukan?
ja: 神の王国が存在しない場所について考えるために立ち止まったことはありますか？
kn: ದೇವರ ರಾಜ್ಯವು ಎಲ್ಲಿ ಇಲ್ಲವೆಂಬದನ್ನು ಕುರಿತು ಆಲೋಚಿಸಲು ನೀವು ಎಂದಾದರೂ ನಿಲ್ಲಿಸಿದ್ದೀರಾ?
ko_kr: 하나님의 나라가 없는 곳에 대해 더이상 생각하지 않았던 적이 있나요?
ku: ئایا تۆ قەت وەستاویت لەو بیرکردنەوەیە دەربارەی ئەوەی لەکوێ (شانشینی خودا) .....نیە؟
mai: की अहुँ केखनो रूक केँ सोचने छी कि परमेश्वरक राज्य ....कतऽ नहि अछि ?
ml_in: ദൈവരാജ്യം എവിടെയാണെന്ന് എപ്പോഴെങ്കിലും നിങ്ങള്‍ ചിന്തിച്ചിട്ടുണ്ടോ? ഇല്ലേ?
my: ဘုရားသခင်၏နိုင်ငံတော်မရှိသောနေရာကိုသင်၏တွေးခေါ်ခြင်းရပ်ခဲ့ဘူးသလား?
ne_np: परमेश्वरको राज्य कहाँ छैन ? यसको बारेमा तपाईँले कहिल्यै रोकेर सोँच्नुभएको छ ?
or_in: ଆପଣ କେବେ ସ୍ଥଗିତ ରହି ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ କେଉଁଠାରେ ନାହିଁ ଏବିଷୟ ଚିନ୍ତାକରିଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਇਹ ਸੋਚਣ ਲਈ ਰੁਕੇ ਕਿ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਕਿੱਥੇ ਹੈ...ਹੈ ਕਿ ਨਹੀਂ?
pl_pl: Czy zastanawialiście się kiedyś, gdzie brakuje Królestwa Bożego?
pt_pt: Você já parou para pensar onde é o Reino de Deus... Não é?
ro_ro: Te-ai oprit vreodată să te gândești unde nu este Împărăția lui Dumnezeu?
ru_ru: Вы когда-нибудь задумывались о том, где Царства Божьего...нет?
sl_si: Ste kdaj pomislili, kje Božjega kraljestva ni?
te: దేవుని రాజ్య౦ ఎక్కడ లేదు అనే విషయం మీరు ఎప్పుడైనా ఆలోచించుట మానివేశారా?
th_th: คุณเคยหยุดคิดบ้างหรือไม่ว่าอาณาจักรของพระเจ้า...ไม่ได้อยู่ในที่ใดบ้าง?
tr_tr: Tanrı'nın Krallığı’nın nerelerde olmadığı hakkında hiç düşündünüz mü?
ur: کیا آپ نے کبھی یہ سوچنا چھوڑ دیا ہے کہ خدا کی بادشاہی کہاں ہے ... نہیں؟
vi: Bạn đã bao giờ dừng lại để suy nghĩ về nơi chưa Vương quốc Đức Chúa Trời chưa?
zh_hant: 你可曾靜下來思想那些神的國度尚未臨到的地方嗎？
zh_hk: 你曾經靜下來思想在哪裏是神國度尚未臨到的地方嗎？

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
ar_jo: هل قمت بزيارة منزلاً أو حيّاً أو حتّى مدينة وشعرت وكأنّ حضور الله لم يكُن هناك؟ عادةً يريدنا الله العمل في هذه المناطق أولوية.
de_de: Warst du schon mal irgendwo, wo es so schien, als sei Gott abwesend? Normalerweise sind genau das die Orte, an denen Gott ganz besonders wirken möchte.
es_es: ¿Alguna vez has visitado un hogar o vecindario o tal vez una cuidad donde parece que Dios simplemente… hubiera desaparecido? Estos suelen ser los lugares en donde Dios quiere trabajar más.
fa_ir: آیا تا بحال خانه، محله یا حتی شهری را دیده اید که انگار خدا در آنجا نیست؟ این مکانها معمولا مکانهایی هستند که خدا می خواهید بیشترین کار را در آنها انجام دهد.
gu: શું તમે એવા ઘર, સ્થળ કે શહેરની મુલાકાત લીધે છે જ્યાં તમને એવું લાગે કે અહીં પ્રભુની હાજરી હોવી જાઇએ? એ ક્ષેત્રો કે સ્થળો એવાં છે જ્યાં પ્રભુ કાર્ય કરવા માગે છે.
hi_in: क्या आप कभी किसी घर या पड़ोस में या किसी शहर का दौरा किए हैं जहाँ आपको लगा हो की परमेश्वर वहां से…. लापता हो गया हैं? आम तौर पर यही वह जगहें हैं जहां परमेश्वर सबसे ज्यादा काम करना चाहता है।
hr: Jeste li ikada posjetili dom ili četvrt ili čak grad u kojem se činilo kao da Bog jednostavno ... nedostaje? To su obično mjesta na kojima Bog najviše želi raditi.
id_id: Apakah Anda pernah mengunjungi sebuah rumah atau sebuah lingkungan atau bahkan sebuah kota di mana seolah-olah Allah... hilang? Ini biasanya merupakan tempat di mana Allah paling ingin bekerja .
ja: 神がいないように感じられる家や近所に行ったことはありますか？これらは通常、神が最も働きたい場所です。
kn: ದೇವರು ಕೇವಲ… ಕಾಣೆಯಾಗಿದ್ದಾನೆಂದು ತೋಚಿದಂತ ಮನೆಗೆ, ಅಥವಾ ನೆರೆಯಲ್ಲಿ ಅಥವಾ ಪಟ್ಟಣವನ್ನು ನೀವು ಎಂದಾದರೂ ಸಂಧಿಸಿದ್ದೀರಾ? ಇವು ಸಾಮಾನ್ಯವಾಗಿ ದೇವರು ಅತಿ ಹೆಚ್ಚಾಗಿ ಕೆಲಸ ಮಾಡಬೇಕೆಂದು ಬಯಸುವ ಸ್ಥಳಗಳಾಗಿದೆ.
ko_kr: 하나님이 부재하는 것 같은 집, 이웃, 심지어 도시를 방문한 적이 있나요? 이런 곳들은 하나님이 가장 일하고 싶어하시는 곳입니다.
ku: ئایا تۆ قەت سەردانی ماڵێک یا گەڕەکێک یا تەنانەت شارێکت کردووە لەوە بچێت گوایا خودا لەوێ ....ونە؟ ئەمانە بەئاسایی ئەو شوێنانەن کە خودا دەیەوێت زۆرترین ئیشی لێ بکات.
mai: की अहाँ कयहो कोनो घर या पड़ोस मे या कोनो शहरक दौरा कयने छी जतऽ अहाँक लगलाह कि परमेश्वर ओतेऽ सँ .... लापता भऽ गेल अछि ? आम तौर पर एही उ जगहें अछि जतऽ परमेश्वर सभ बैसी काज करऽ ला चाहैत अछि।
ml_in: ദൈവമില്ലെന്നു തോന്നുന്ന ഒരു ഭവനം /സ്ഥലം / അയല്‍പ്രദേശം/പട്ടണം നിങ്ങള്‍ സന്ദര്‍ശിച്ചിട്ടുണ്ടോ? അവിടങ്ങളില്‍ മുന്‍ കൈയെടുത്തു പ്രവര്‍ത്തിക്കണമെന്നാണു ദൈവം ആഗ്രഹിക്കുന്നത്.
my: ဘုရားသခင်၏သတင်းစကားမရောက်ရှိသောနေရာ- သင်၏အိမ်နီးခြင်းနှင့်မြို့များသို့သင်ရောက်ရှိပြီးပြီလား? ဘုရားသခင်အလိုတော်ရှိသောနေရာများရှိလိမ့်မည်။
ne_np: तपाईँ कुनै परिवार, छिमेक वा शहर जानुभएको छ जहाँ तपाईँले परमेश्वरको उपस्थिति नै नभएको महशुस गर्नुभएको छ ? यस्तै ठाउँहरुमा नै परमेश्वरले बढी काम गर्न चाहनुहुन्छ ।
or_in: ଆପଣ କେବେ କେଉଁ ଗୃହ କିମ୍ବା ପଡ଼ିଶା କିମ୍ବା କୌଣସି ସହର ପରିଦର୍ଶନ କରିଛନ୍ତି କି ଯେଉଁଠାରେ ଈଶ୍ୱର ଖାଲି... ହଜିଯାଇଛନ୍ତି । ସେଠାରେ କେତେକ ଜାଗା‍ଅଛି ଯେଉଁଠାରେ ଈଶ୍ୱର ଅଧିକ କାର୍ଯ୍ୟ କରିବାକୁ ଚାହାନ୍ତି |
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਇੱਕ ਅਜਿਹੇ ਘਰ ਜਾਂ ਗੁਆਂਢ ਵਿੱਚ ਜਾਂ ਇੱਕ ਸ਼ਹਿਰ ਵਿੱਚ ਗਏ ਜਿੱਥੇ ਕਿ ਤੁਸੀਂ ਵੇਖਿਆ ਕਿ ਪਰਮੇਸ਼ੁਰ ਉੱਥੇ ਨਹੀਂ ਸੀ? ਇਹੋ ਹੀ ਆਮ ਤੌਰ ਤੇ ਉਹ ਸਥਾਨ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਚਾਹੁੰਦਾ ਕਿ ਤੁਸੀਂ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰੋ।
pl_pl: Czy byliście kiedyś w domu, dzielnicy, a nawet mieście, gdzie wydawało się, że po prostu… brakuje Boga? Zazwyczaj są to właśnie te miejsca, w których Bóg najbardziej chce działać.
pt_pt: Você já visitou uma casa, um bairro ou mesmo uma cidade onde parecia que Deus estava apenas... desaparecido? Estes são geralmente os lugares onde Deus quer trabalhar mais.
ro_ro: Ați vizitat vreodată o casă sau un cartier sau chiar un oraș în care părea că Dumnezeu ... lipsea? Acestea sunt de obicei locurile în care Dumnezeu vrea să lucreze cel mai mult.
ru_ru: Вы когда-нибудь посещали дом или квартал, или даже город, где казалось, что Бог просто...пропал? Обычно это места, где Бог хочет работать больше всего.
sl_si: Ste kdaj obiskali kak dom, sosesko ali celo mesto, kjer se vam je zdelo, da boga preprosto ni? Bog si po navadi ravno v takih krajih želi najbolj delovati.
te: మీరు ఎప్పుడైనా దేవుడు కేవలం... తప్పిపోయినట్లుగా అనిపించిన ఒక కుటుంబం లేదా ఒక పొరుగు ప్రాంతము లేదా ఒక నగరాన్ని సందర్శించరా? ఈ ప్రాంతాలు సాధారణంగా దేవుడు ఎక్కువగా పని చేయాలనుకుంటున్న ప్రదేశాలు.
th_th: คุณเคยไปเยี่ยมบ้านหรือชุมชนหรือกระทั่งเมืองใดเมืองหนึ่งหรือไม่ที่ดูราวกับว่าพระเจ้าไม่ได้ทรงสถิตอยู่ที่นั่น? สถานที่เหล่านี้โดยปกติแล้วเป็นที่ๆ พระเจ้าทรงอยากทำงานมากที่สุด
tr_tr: Bugüne kadar bir evi, bir mahalleyi, hatta Tanrı'nın kayıpmış gibi göründüğü bir şehri ziyaret ettiniz mi? Bunlar genellikle Tanrı'nın en çok çalışmak istediği yerlerdir.
ur: کیا آپ نے کبھی کسی گھر یا محلے یا یہاں تک کہ کسی ایسے شہر کا دورہ کیا ہے جہاں ایسا لگتا تھا جیسے خدا صرف ... گمشدہ ہے؟ یہ عام طور پر وہ مقامات ہیں جہاں خدا سب سے زیادہ کام کرنا چاہتا ہے۔
vi: Bạn đã bao giờ đến thăm một gia đình hoặc một khu phố hay thậm chí một thành phố nơi mà dường như nơi đó thiếu vắng Đức Chúa Trời? Đây thường là những nơi mà Chúa muốn hành động nhất.
zh_hant: 你是否去過某個家庭﹑某個社區或是某個市鎮﹐在那裡你們感到神就是…不在那裡？這些地方就是神最要動工的地方。
zh_hk: 你曾經去過某個家庭﹑某個社區或是某個市鎮﹐在那裏你們感到神⋯不在那裏？那些地方就是神最渴望動工的地方。

source: Zúme Video Scripts: Eyes to See
ar_jo: ‫‫‫‫نص فيديو "عيون لترى"
de_de: ZÚME Text zum Video: Erkenntnis
es_es: Guiones de Video Zúme: Ojos para Ver
fa_ir: متن های ویدیویی زومه: چشمانی برای دیدن
gu: ઝુમ વિડિયો લખાણ: દેખતી આંખો
hi_in: Zúme वीडियो स्क्रिप्ट्स: देखने के लिए आंखें
hr: Zúme videozapis: Oči da vidimo
id_id: Naskah Video Zume: Mata untuk Melihat
ja: Zúme ビデオスクリプト：見る目
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ನೋಡಲು ಕಣ್ಣುಗಳು
ko_kr: 줌 영상 스크립트 :볼 수 있는 눈
ku: نوسراوە ڤیدیۆییەکانی زومی: چاو بۆ بینین
mai: ज़ूमे वीडियो स्क्रिप्ट्स: देखै केँ लेल आँखि
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: കാണാനുള്ള കണ്ണുകള്‍
my: ဇူးမေဗီဒီယို၏စာများ၊ ဝိညဉ်အမြင်
ne_np: जूमे भिडियो लिपिहरुः देख्नको लागि आँखा
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଦେଖିବାକୁ ଚ‍କ୍ଷୁ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਵੇਖਣ ਲਈ ਅੱਖਾਂ
pl_pl: Skrypty wideo Zúme: Oczy do patrzenia
pt_pt: Scripts de Vídeo do Zume: Olhos para Ver
ro_ro: Transcriere Video Zúme: Ochi care să vadă
ru_ru: Видео Zúme: Глаза, чтобы видеть
sl_si: Zúme besedilo k videu: Oči, da bi videli
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : చూచుటకు నేత్రాలు
th_th: สคริปท์วิดีโอซูเม่: ตาที่จะมองเห็น
tr_tr: Zúme Video Yazıları: Gören Gözler
ur: زیوم ویڈیو مكالمے دیکھنے کی آنکھیں
vi: Kịch bản Video Zúme: Đôi mắt để quan sát
zh_hant: 「天國酵母」影片稿︰信心的眼光
zh_hk: 「天國酵母」影片稿︰神國度的眼界

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
ar_jo: برأيك، مع مَن تشعر بسهولة المشاركة؟ هل مع الأشخاص تعرفهم أم الأشخاص جدد لم تقابلهم بَعد؟
de_de: Mit wem lässt es sich für dich leichter reden: Mit Menschen, die du schon kennst, oder mit völlig Fremden?
es_es: ¿Con quién te sientes más cómodo compartiendo, personas que ya conoces o personas que no has conocido aún?
fa_ir: با چه کسانی راحت تر هستید صحبت کنید، کسانی که از قبل می شناسید و یا کسانی که هنوز ندیده اید؟
gu: કોને સુવાર્તા જણાવવાનું તમને સહેલું લાગે છે? - જે લોકોને તમે અગાઉથી જાણો છો અથવા તો જેમને તમે હજુ સુધી કદી મળ્યા નથી તેમને?
hi_in: आप किसके साथ साझा करने में आरामदेह महसूस करते है — लोग जिन्हें आप पहले से जानते हैं या फिर लोग जिन्हें आप अभी तक नहीं मिले?
hr: S kime vam je ugodnije dijeliti - ljudima koje već poznajete ili ljudima koje još niste upoznali?
id_id: Dengan siapa Anda lebih nyaman berbagi- orang yang Anda sudah tahu atau orang-orang yang belum pernah bertemu sebelumnya?
ja: すでに知っている人やまだ会っていない人と共有する方が快適ですか？
kn: ನೀವು ಹಂಚಿಕೊಳ್ಳುವದರಲ್ಲಿ ಯಾರೊಂದಿಗೆ ಹೆಚ್ಚಾಗಿ ಅನುಕೂಲಕರವಾಗಿದ್ದೀರಿ - ಈಗಾಗಲೇ ತಿಳಿದಿರುವ ಜನರೋ? ಅಥವಾ ನೀವು ಇನ್ನೂ ಭೇಟಿ ಮಾಡದೆ ಇರುವ ಜನರೋ?
ko_kr: 이미 알고있는 사람 혹은 아직 만나보지 못한 사람, 당신은 이들 중 누구하고 더욱 편하게 나눌 수 있나요?
ku: تۆ لەگەڵ کێ زیاتر ئاسودەیت هاوبەشی لەگەڵدا بکەیت -- ئەوکەسانەی تۆ پێش ئێستا ناسیوتە یا ئەو کەساانەی هێشتا تۆ چاوت پێ نەکەوتووە؟
mai: अहाँ किनके संगे मिलान करऽ मे आराम देह महसूस करैत छी-लोक जकरा अहाँ पहिले सँ जनैत छी फेर लोक जकरा अहाँ अखनो धरि नहि भेटल ?
ml_in: പരിചക്കാരോടോ, പരിചയമില്ലാത്തവരോടോ? ആരുമായി സുവിശേഷം പങ്കിടാനാണു നിങ്ങള്‍ക്ക് കൂടുതല്‍ എളുപ്പമായിത്തോന്നുന്നത്?
my: ဘယ်သူကိုသင်ဝေငှလိုသနည်း? သင်သိသောသူ (သို့) သင်မသိသောသူ?
ne_np: तपाईँलाई कोसँग बाँड्न सजिलो लाग्छ- तपाईँले पहिला नै चिनिरहनुभएको व्यक्तिहरुसँग कि नचिनेका व्यक्तिहरुसँग ?
or_in: କାହା ସହିତ ଆପଣ ସହଜରେ ବାର୍ତ୍ତାଳାପ କରିପାରନ୍ତି - ଲୋକେ ଯାହାଙ୍କୁ ଆପଣ ଆଗରୁ ଜାଣନ୍ତି ଅଥବା ଲୋକେ ଯାହାଙ୍କୁ ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ ଭେଟି ନାହାନ୍ତି?
pa_in: ਕਿੰਨਾ ਨਾਲ ਤੁਹਾਨੂੰ ਵੰਡਣਾ ਜ਼ਿਆਦਾ ਸੌਖਾ ਹੈ – ਲੋਕ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਜਾਣਦੇ ਹੋ ਜਾਂ ਲੋਕ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ ਅਜੇ ਮਿਲੇ ਨਹੀਂ ਹੋ?
pl_pl: Z kim jest Wam łatwiej dzielić się ewangelią — z osobami, które już znacie, czy z nowo poznanymi ludźmi?
pt_pt: Com quem você se sente mais confortável compartilhando: pessoas que você já conhece ou que ainda não conheceu?
ro_ro: Cui vă este mai ușor să împărtășiți - persoanelor pe care le cunoașteți deja sau persoanelor care vă sunt străine?
ru_ru: С кем вам удобнее делиться – с людьми, которых вы уже знаете, или с людьми, с которыми вы еще не встречались?
sl_si: S kom raje delite – z ljudmi, ki jih poznate ali z neznanci?
te: ఇంతకుముందే తెలిసిన వారితోనా లేదా ఇంకా ఎప్పుడూ కలవని వారితోనా - ఎవరితో పంచుకోవటం మీకు సౌకర్యంగా ఉంటుంది?
th_th: คุณรู้สึกสบายใจที่จะเล่าเรื่องให้ใครฟังมากกว่ากัน ระหว่างคนที่คุณรู้จักหรือคนที่คุณยังไม่รู้จัก?
tr_tr: Tanıdığınız kişilerle mi yoksa tanımadığınız kişilerle mi daha rahat paylaşımda bulunuyorsunuz?
ur: آپ کس کے ساتھ اشتراک سے زیادہ آرام دہ ہیں - جن عوام کو آپ پہلے ہی جانتے ہو یا جن عوام سے آپ ابھی تک نہیں مل پائے ہیں ، وہ ابھی تک ہیں؟
vi: Ai là người mà bạn thấy thoải mái khi chia sẻ— người bạn đã quen hay người bạn chưa từng gặp mặt?
zh_hant: 通常你在哪些人面前比較能自在地交流分享？是熟識的人呢？還是陌生人呢？
zh_hk: 在哪些人面前，你比較更自在地與人分享？是熟識的人呢？還是陌生人呢？

source: Why do you think that is?
ar_jo: ما هو السّبب برأيك؟
de_de: Warum ist das wohl so?
es_es: ¿Por qué crees que pasa eso?
fa_ir: چرا اینطور فکر می کنید؟
gu: શા માટે તમને એવું લાગે છે?
hi_in: आपको ऐसा क्यों लगता है?
hr: Zašto mislite da je to tako?
id_id: Menurut Anda mengapa demikian?
ja: なぜだと思いますか？
kn: ಇದು ಯಾರೆಂದು ನೀವು ಆಲೋಚಿಸುವಿರಿ?
ko_kr: 그렇게 생각하는 이유는 무엇인가요?
ku: بۆچی تۆ پێت وایە ئەوە وایە؟
mai: अहाँक एना की लागैत अछि?
ml_in: എന്തുകൊണ്ടാണ് അങ്ങനെ നിങ്ങള്‍ ചിന്തിക്കുന്നത്?
my: ဘာကြောင့်သင်ဤကဲ့သိုထင်သလည်း?
ne_np: त्यो किन जस्तो लाग्छ ?
or_in: ତାହା କିଏ ହୋଇପାରେ ବୋଲି ଆପଣ ଚିନ୍ତାକରନ୍ତି ?
pa_in: ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਇਹ ਕੀ ਹੈ?
pl_pl: Jak myślicie, dlaczego tak jest?
pt_pt: Por que você acha que é assim?
ro_ro: De ce crezi că este așa?
ru_ru: Как вы думаете, почему?
sl_si: Zakaj mislite, da je tako?
te: మీరు అది అని ఎందుకు అనుకుంటున్నారు?
th_th: คุณคิดว่านั่นเป็นเพราะเหตุใด?
tr_tr: Neden bu şekilde düşünüyorsunuz?
ur: آپ کو ایسا کیوں لگتا ہے؟
vi: Vì sao?
zh_hant: 為什麼會這樣？
zh_hk: 你想為什麼會這樣？

source: How could you get better at sharing with people you're less comfortable with?
ar_jo: كيف يمكنك تحسين أسلوب مشاركتك مع الأشخاص الذين لا تشعر بالارتياح معهم؟
de_de: Wie kannst du besser darin werden, mit Menschen außerhalb deiner Komfortzone zu sprechen?
es_es: ¿Cómo puedes mejorar al compartir con personas con las que te sientes menos cómodo?
fa_ir: چطور می توانید در صحبت کردن با کسانی که با آنها کمتر راحت هستید، بهتر شوید؟
gu: જેમને સુવાર્તા આપવામાં તમને ઓછી અનુકુળતાનો અનુભવ થાય થાય છે તેમની સાથે કેવી રીતે વધારે અનુકુળતા કે સરળતા પ્રાપ્ત કરી શકો?
hi_in: जिन लोगों के साथ आप सहज नहीं हैं उन लोगों के साथ शेयर (सांझा) करने में आप बेहतर कैसे हो सकते हैं?
hr: Kako se možete poboljšati u dijeljenju s ljudima s kojima se ne osjećate ugodno?
id_id: Bagaimana Anda bisa menjadi lebih baik dalam berbagi dengan orang yang Anda rasa kurang nyaman?
ja: 慣れていない人と共有するにはどうすればよいですか。
kn: ನೀವು ಕಡಿಮೆ ಅನುಕೂಲಕರವೆಂಬ ಜನರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುವದರಲ್ಲಿ ಹೇಗೆ ಉತ್ತಮವಾಗುವಿರಿ?
ko_kr: 덜 편한 사람들과 잘 나누려면 어떻게 해야 할까요?
ku: چۆن تۆ دەتوانیت باشتر بیت بۆ هاوبەشی کردن لەگەڵ ئەو کەسانەی تۆ کەمتر لەگەڵیان ئاسودەیت؟
mai: जे लोक केँ संगे अहाँक आसान नहि अछि उ लोकनि केँ शेयर (मिलान) करऽ मे अहाँ बेहतर कोना भऽ सकैत अछि?
ml_in: നിങ്ങള്‍ക്ക് സുവിശേഷം പങ്കിടാന്‍ ബുദ്ധിമുട്ടായിത്തോന്നുന്നവരോട് അതു നന്നായിപ്പറയാന്‍ എങ്ങനെ കഴിയും?
my: သင်အဆင်မပြေသောလူများအားဝေငှသောအချိန်တွင်အကောင်းဆုံးဖြစ်အောင်ဘယ်လိုလုပ်သနည်း
ne_np: तपाईँलाई सजिलो नलाग्ने व्यक्तिहरुसँग बाँड्न सजिलो बनाउन के गर्नुपर्ला ?
or_in: ଆପଣ ଯେଉଁମାନଙ୍କ ସହ ଅସହଜ ଅନୁଭବ କରନ୍ତି ତାଙ୍କ ନିକଟରେ ବିତରଣ କରିବାକୁ କିପରି ଉନ୍ନତି କରିପାରିବେ ?
pa_in: ਜਿੰਨਾ ਲੋਕਾਂ ਨਾਲ ਵੰਡਣਾ ਤੁਹਾਨੂੰ ਸੁਖਾਲਾ ਨਹੀਂ ਉਨ੍ਹਾਂ ਨਾਲ ਤੁਸੀਂ ਕਿਵੇਂ ਹੋਰ ਉੱਤਮ ਹੋ ਸਕਦੇ ਹੋ?
pl_pl: Jak możecie nauczyć się lepiej opowiadać o Bogu tym, z którymi jest Wam mniej po drodze?
pt_pt: Como você pode sentir-se melhor em compartilhar com pessoas que você está menos confortável?
ro_ro: Cum ai putea deveni mai bun la împărtășire cu oameni cu care te simți mai puțin comfortabil?
ru_ru: Как вы могли бы улучшить отношения с людьми, с которыми вам менее комфортно?
sl_si: Kako bi lahko bolje delili z ljudmi, pri katerih vam je nelagodno?
te: మీకు అంతగా సౌకర్యవంతంగా లేని వ్యక్తులతో ఇంకా మెరుగుగా పంచుకోవటానికి ఎలా చేస్తారు?
th_th: คุณจะทำอย่างไรเพื่อให้สามารถเล่าเรื่องกับคนที่คุณสะดวกใจน้อยกว่าให้ดีขึ้นยิ่งกว่าเดิม?
tr_tr: Daha az rahat olduğunuz insanlarla paylaşımda nasıl daha iyi olabilirsiniz?
ur: آپ ان عوام کے ساتھ اشتراک کرنے میں کس طرح بہتر ہوسکتے ہیں جن سے آپ کم راحت مند ہوں؟
vi: Làm thế nào giúp bạn cải thiện việc chia sẻ với những người mà bạn chưa thấy thoải mái?
zh_hant: 那麼面對你感到不自在的人，要怎麼做才容易跟他們交流分享？
zh_hk: 在你感到不自在的人面前，你要怎麼做才更容易地與他們分享？

source: The Lord's Supper
ar_jo: "العشاء الرباني"
de_de: Abendmahl
es_es: La Cena del Señor
fa_ir: شام خداوند
gu: પ્રભુની પ્રાર્થના
hi_in: प्रभु भोज
hr: Gospodnja večera
id_id: Perjamuan Kudus
ja: 主の晩餐
kn: ಕರ್ತನ ಭೋಜನ
ko_kr: 성찬
ku: نانی ئێوارەی سەرگەورە
mai: प्रभु भोज
ml_in: കര്‍ത്താവിന്‍റെ അത്താഴം
my: ပွဲတော်
ne_np: प्रभु भोज
or_in: ପ୍ରଭୁଭୋଜ
pa_in: ਪ੍ਰਭੂ ਭੋਜ
pl_pl: Wieczerza Pańska
pt_pt: A Ceia do Senhor
ro_ro: Cina Domnului
ru_ru: Вечеря Господня
sl_si: Gospodova večerja
te: ప్రభువు రాత్రి భోజన౦
th_th: พิธีมหาสนิท/อาหารเย็นมื้อสุดท้าย
tr_tr: Rab’bin Sofrası
ur: رب کا عشائیه
vi: Bữa Tiệc Của Chúa
zh_hant: 領聖餐
zh_hk: 領聖餐

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
ar_jo: قال يسوع: "أَنَا هُوَ الْخُبْزُ الْحَيُّ الَّذِي نَزَلَ مِنَ السَّمَاءِ. إِنْ أَكَلَ أَحَدٌ مِنْ هذَا الْخُبْزِ يَحْيَا إِلَى الأَبَدِ. وَالْخُبْزُ الَّذِي أَنَا أُعْطِي هُوَ جَسَدِي الَّذِي أَبْذِلُهُ مِنْ أَجْلِ حَيَاةِ الْعَالَمِ."
es_es: Jesús dijo, “Yo soy el pan vivo que descendió del cielo; si alguno comiere de este pan, vivirá para siempre; y el pan que yo daré es mi carne, la cual yo daré por la vida del mundo.”
gu: ઈસુએ કહ્યું કે, “આકાશમાંથી ઉતરેલી જીવંત રોટલી હું છું. જે કોઇ આ રોટલી ખાશે તે સદા જીવતો રહેશે. આ રોટલી તો મારું માંસ છે, જે આખા જગતના જીવનને સારુ હું આપીશ.”
hr: Isus je rekao: „Ja sam živi kruh koji je sišao s neba. Tko bude jeo ovaj kruh, živjet će zauvijek. Kruh koji ću ja dati, moje je tijelo koje dajem da svijet može živjeti."
id_id: Isa berkata – “Akulah roti hidup yang telah turun dari sorga. Jikalau seseorang makan dari roti ini, ia akan hidup selama-lamanya, dan roti yang Kuberikan adalah daging-Ku, yang akan Kuberikan untuk hidup dunia.”
ja: イエスは言われました、「私は天から下って来た生きたパンです。 このパンを食べる人は誰でも永遠に生きます。 このパンは私の肉であり、私はそれを世界の生命のために与えます。」
ku: عیسا گوتی " من ئەو نانە زیندووەم کە لەئاسمانەوە هاتە خوارەوە. هەرکەسێک ئەم نانە بخوات بۆ هەتا هەتا دەژی. ئەم نانە جەستەی منە کە من دەیبەخشم بۆ ژیانی جیهان."
mai: यीशु बजलाह "जीवनक रोटी जे स्वर्ग सँ उतरि हमहीं छी । जे केओ ई रोटी मे सँ खाइत,ते सभ दिन जीवित रहता आ जे रोटी हम जगत केँ जीवन केँ लेल देताह ई हमर देह अछि।"
ml_in: യേശു പറഞ്ഞു: "ഞാന്‍ സ്വര്‍ഗ്ഗത്തില്‍ നിന്നിറങ്ങിയ ജീവന്‍റെ അപ്പമാകുന്നു. ഈ അപ്പം തിന്നുന്ന ഏവനും എന്നേക്കും ജീവിക്കും.ഈ അപ്പം, ലോകത്തിനു ജീവന്‍ കൊടുക്കുന്ന എന്‍റെ ശരീരം ആകുന്നു."
my: ငါသည်ကောင်းကင်မှဆင်းသက်သောအသက်မုန့်ဖြစ်၏။ ဤမုန့်ကို စားသောသူမည်သည်ကား၊ အစဉ် မပြတ်အသက်ရှင်လိမ့်မည်။ ငါပေးသောမုန့်ကား၊ လောကီသားတို့၏ အသက်အဘို့အလိုငှါ စွန့်သောငါ၏ အသားပေတည်းဟုမိန့်တော်မူ၏။
ne_np: येशूले भन्नुभयो “ स्‍वर्गबाट ओर्लिआएको जिउँदो रोटी म नै हुँ। कसैले यो रोटी खायो भने त्‍यो सधैँभरि जिउनेछ र जुन रोटी म संसारका जीवनको लागि दिनेछु, त्‍योचाहिँ मेरो देह हो” ।
pl_pl: Jezus powiedział: „Ja jestem chlebem żywym, który zstąpił z nieba. Kto spożywa ten chleb, będzie żył na wieki. Ten chleb jest moim ciałem, które dam za życie świata”.
ro_ro: Isus a spus:„Eu sunt Pâinea vie, care s-a coborât din cer. Dacă mănâncă cineva din pâinea aceasta, va trăi în veac; și pâinea pe care o voi da Eu este trupul Meu, pe care îl voi da pentru viaţa lumii.”
sl_si: Jezus je dejal: »Jaz sem živi kruh, ki sem prišel iz nebes. Če kdo jé od tega kruha, bo živel vekomaj. Kruh pa, ki ga bom dal jaz, je moje meso za življenje sveta.«
tr_tr: İsa, “Gökten inmiş olan diri ekmek Ben'im. Bu ekmekten yiyen sonsuza dek yaşayacak. Dünyanın yaşamı uğruna vereceğim ekmek de benim bedenimdir.” dedi.
ur: حضرت عیسی علیه السلام نے کہا ، "میں زندہ روٹی ہوں جو آسمان سے اُتری۔ جو بھی یہ روٹی کھائے گا وہ ہمیشہ کے لئے زندہ رہے گا۔ یہ روٹی میرا گوشت ہے ، جو میں دنیا کی زندگی کے لئے دوں گا۔
vi: Chúa Giê-xu phán, “Ta là bánh sự sống từ trời xuống; nếu ai ăn bánh nầy thì sẽ sống đời đời. Bánh mà Ta sẽ ban cho vì sự sống của thế gian chính là thịt Ta.”
zh_hant: 耶穌說︰「我就是從天上降下來生命的食物﹐人若吃了這食物﹐就必活到永遠。我要賜的食物就是我的肉﹐是為了世人的生命而賜的。」（約六51）
zh_hk: 耶穌說︰「我就是從天上降下來生命的食物，人若吃了這食物，就必活到永遠。我要賜的食物就是我的肉，是為了世人的生命而賜的。」﹙約六51﹚
