Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ar_jo: ابدأ في رؤية أين ليس ملكوت الله. هذه هي أكثر الأماكن التي يريد الله العمل فيها.
de_de: Beginne zu entdecken, wo Gottes Königreich noch nicht ist. Das sind oft die Orte, an denen Gott besonders wirken möchte.
fa_ir: شروع کنید تا ببینید که پادشاهی خدا کجا نیست. اینها معمولاً مکانهایی هستند که خداوند می خواهد بیشترین کار را انجام دهد.
gu: દેવનું રાજ્ય નથી તે જોવાની શરૂઆત કરો. આ એવાં ક્ષેત્રો છે જ્યાં પ્રભુ સૌથી વધારે કાર્ય કરવા માગે છે.
hi_in: यह देखना आरम्भ करें कि कहां परमेश्वर का राज्य नहीं है। यह आम तौर पर वह स्थान होते है जहां परमेश्वर चाहता है कि सबसे ज्यादा कार्य किया जाए।
hr: Počnite uviđati gdje nije Božje Kraljevstvo. To su obično mjesta na kojima Bog najviše želi raditi.
id_id: Mulailah melihat di mana Kerajaan Allah belum hadir. Ini biasanya tempat di mana Allah paling ingin bekerja.
ja: 神の王国ではない場所を確認するために開始します。これらは通常、神が最も働きたい場所です。
kn: ದೇವರ ರಾಜ್ಯ ಎಲ್ಲಿದೆ ಎಂದು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿ. ಇವು ಸಾಮಾನ್ಯವಾಗಿ ದೇವರು ಹೆಚ್ಚು ಕೆಲಸ ಮಾಡಲು ಬಯಸುವ ಸ್ಥಳಗಳಾಗಿವೆ.
ko_kr: 하나님 나라가 닿지 않은 곳을 보기 시작하십시오. 이는 대부분 하나님이 가장 일하고 싶어 하시는 곳입니다.
ku: دەست بە بینینی ئەوە بکە لەکوێ (شانشینی خودا) نیە. ئەمانە هەمیشە ئەو شوێنانەن کە خودا دەیەوێت زۆرترین کاری لێ بکات.
mai: "इह देखैला शुरूआत करह कि परमेश्वरक राज कतौ नहि अछि। ई आम तौर पर उ जगह अछि जोतऽ परमेश्वर सभ सँ बैसी काज करैला चाहेत अछि। "
ml_in: ദൈവരാജ്യമില്ലാത്തയിടം കണ്ടു തുടങ്ങുക. അവിടങ്ങളിലാണു ദൈവം കൂടുതലായി പ്രവർത്തിക്കാനാഗ്രഹിക്കുന്നത്.
my: ဘုရားသခင်၏နိုင်ငံတော်မရောက်ရှိသောနေရာကိုကြည့်ပါ။ဤနေရာသည်ဘုရားသခင်အလို တော်ရှိသောနေရာဖြစ်သည်။
ne_np: परमेश्वरको राज्य कहाँ छैन थाहा गर्न सिक्नुहोस् । प्रायः यी ठाउँहरुमा नै परमेश्वरले बढी काम गर्न चाहनुहुन्छ ।
or_in: ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ କେଉଁଠାରେ ନାହିଁ ଏହା ଦେଖିବାକୁ ପ୍ରାରମ୍ଭ କରନ୍ତୁ | ଏହା ସେହି ସ୍ଥଳ ଗୁଡ଼ିକ ଅଟେ ଯେଉଁଠାରେ ଈଶ୍ୱର ସବୁଠାରୁ ଅଧିକ କାର୍ଯ୍ୟକରିବାକୁ ଚାହାନ୍ତି |
pa_in: ਇਹ ਵੇਖਣਾ ਅਰੰਭ ਕਰੋ ਕਿ ਕਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਨਹੀਂ ਹੈ। ਇਹ ਆਮ ਤੌਰ ਤੇ ਉਹ ਸਥਾਨ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਕੰਮ ਕੀਤਾ ਜਾਵੇ।
pl_pl: Zacznij zauważać, gdzie brakuje Królestwa Bożego. Są to zazwyczaj miejsca, w których Bóg chce działać najbardziej.
pt_pt: Comece a ver onde o Reino de Deus não está. Estes são geralmente os lugares onde Deus mais deseja trabalhar.
ro_ro: Începeți să vedeți unde nu este Împărăția lui Dumnezeu. Acestea sunt de obicei locurile în care Dumnezeu vrea să lucreze cel mai mult.
ru_ru: Начните видеть, где Божье Царство не распространено. Это именно те места, где Бог хочет работать больше всего.
sl_si: Glejte, kje Božjega kraljestva ni. Bog v teh krajih po navadi želi najbolj delati.
te: దేవుని రాజ్యమును చూచుట ప్రారంభించండి, అవునా కాదా. దేవుడు ఎక్కడ ఎక్కువగా పని చేస్తాడో ఆ ప్రదేశములు సాధారణముగా అక్కడ ఉన్నాయి.
th_th: เริ่มต้นดูว่าอาณาจักรของพระเจ้าไม่ได้อยู่ที่ใดบ้าง สถานที่เหล่านี้มักจะเป็นสถานที่ที่พระเจ้าต้องการทำงานมากที่สุด
tr_tr: Tanrı'nın Krallığının nerede olmadığını görmeye başlayın. Bunlar genellikle Tanrı'nın en çok çalışmak istediği yerlerdir.
ur: دیكهنا كی ابتدا كیجئے كه كهاں خدا كی سلطنت نهیں هے عموماً ایسے مقامات هیں جهاں خدا سب سے زیاده كام چاهتا هے
vi: Bắt đầu quan sát nơi nào chưa có Vương quốc Đức Chúa Trời. Đây thường là những nơi mà Chúa muốn hành động nhiều nhất.
zh_hk: 開始以屬靈的眼界去看見神國度尚未臨到的地方。而那些地方就是神最渴望動工的地方。

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ar_jo: إنها طريقة بسيطة لكي نحتفل باتصالنا الحميمي وعلاقتنا المستمرّة مع يسوع. تعلم طريقة بسيطة لكي تحتفل.
de_de: Lerne, wie wir unsere innige Beziehung und ständige Verbundenheit mit Jesus auf einfache Art gemeinsam feiern.
fa_ir: این یک روش ساده برای جشن گرفتن ارتباط صمیمی و روابط مداوم ما با عیسی است. یک روش ساده برای جشن یاد بگیرید.
gu: આ તો પ્રભુ સાથેના આપણા ગાઢ સંબંધની ઉજવણી કરવાની સરળ રીત છે. તેની ઉજવણી કરવાની સરળ રીત શીખો.
hi_in: यह यीशु के साथ हमारे नजदीकी संबंध और लगातार जारी संबधों का जश्न मनाने का एक साधारण ढंग है। जश्न मनाने के एक साधारण ढंग को सीखें।
hr: To je jednostavan način da proslavimo našu intimnu vezu i trajni odnos s Isusom. Naučite jednostavan način slavlja.
id_id: Ini cara sederhana untuk merayakan hubungan kita yang akrab dan berkelanjutan dengan Isa. Pelajari cara sederhana untuk merayakannya.
ja: それは私たちの親密な接続とイエスとの継続的な関係を祝うための簡単な方法です。祝うための簡単な方法を学びます。
kn: ಯೇಸುವಿನೊಂದಿಗೆ ನಮ್ಮ ಆತ್ಮೀಕ ಸಂಪರ್ಕ ಮತ್ತು ಸಂಬಂಧವನ್ನು ಅನುಭವಿಸಲು ಇದು ಸರಳ ಮಾರ್ಗವಾಗಿದೆ. ಆಚರಿಸಲು ಸರಳ ಮಾರ್ಗವನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 예수님과의 지속적이고 친밀한 관계를 축하하는 간단한 방법입니다. 축하하는 간단한 방법을 배우십시오.
ku: ئاهەنگ گێڕانی بەستنەوەی نزیک و پەیوەندی بەردەوامی ئیمە لەگەڵ عیسا ڕێگایەکی سادەیە. ڕێگایەکی سادە فێربە بۆ ئاهەنگ گێران.
mai: "हमर अंतरंग संबंध और यीशुक संगे हमर संबंधक मानवाक ई एकटा सरल तरीका अछि। जसन मानबाक एक सरल तरीका सीखूँ। "
ml_in: നമ്മുടെ ഉറ്റബന്ധവും യേശുവുമായുള്ള തുടർമാനമായ ബന്ധവും ആഘോഷിക്കാനുള്ള ലളിതമായ മാർഗ്ഗമാണത്. ആ മാർഗ്ഗം പഠിക്കുക.
my: ဤအရာသည်ဘုရားသခင်နှင့်ဆက်စပ်ခြင်းမိဿဟရကိုပြသောရိုးရှင်းသောနည်းလမ်းဖြစ်သည်။ဤရိုးရှင်းသောနည်းလမ်းဖြင့်အောင်ပွဲခံရန်သင်ယူပါ။
ne_np: येशू ख्रीष्टसँगको हाम्रो घनिष्ट र निरन्तर जाने सम्बन्धको उत्सव मनाउने यो सरल तरिका हो । उत्सव मनाउने सरल तरिका सिक्नुहोस् ।
or_in: ଯୀଶୁଙ୍କ ସହିତ ଆମର ଅନ୍ତରଙ୍ଗ ଏବଂ ଜାରିଥିବା ସମ୍ପର୍କକୁ ଉତ୍ସବ କରିବା ପାଇଁ ଏହା ଏକ ସରଳ ମାର୍ଗ ଅଟେ | ଉତ୍ସବ କରିବାକୁ ଏକ ସରଳ ମାର୍ଗ ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: ਇਹ ਯਿਸੂ ਨਾਲ ਸਾਡੇ ਨਜ਼ਦੀਕੀ ਸੰਬੰਧ ਅਤੇ ਲਗਾਤਾਰ ਜਾਰੀ ਸੰਬੰਧ ਨੂੰ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਇੱਕ ਸਾਧਾਰਣ ਢੰਗ ਹੈ। ਜਸ਼ਨ ਮਨਾਉਣ ਦੇ ਇੱਕ ਸਾਧਾਰਣ ਢੰਗ ਨੂੰ ਸਿੱਖੋ।
pl_pl: To prosty sposób na uczczenie naszej bliskiej i trwałej więzi z Jezusem. Poznajcie prosty sposób na świętowanie.
pt_pt: É uma maneira simples de celebrar nossa conexão íntima e relacionamento contínuo com Jesus. Aprenda uma maneira simples de comemorar.
ro_ro: Este un mod simplu de a celebra legătura noastră intimă și relația continuă cu Isus. Aflați un mod simplu de a sărbători.
ru_ru: Это простой способ отпраздновать нашу близкую связь и продолжительные отношения с Иисусом. Вы узнаете о простом способе празднования.
sl_si: To je preprost način slavljenja naše intimne vezi in stalnega odnosa z Jezusom. Naučite se ta preprost način slavljenja.
te: యేసుతో మన సన్నిహిత సంబంధాన్ని మరియు కొనసాగుతున్న సంబంధాన్ని వేడుక జరుపుటకు ఇది ఒక సరళమైన మార్గం. వేడుక జరుపుకోవడానికి సరళమైన మార్గాన్ని తెలుసుకోండి.
th_th: มันเป็นวิธีที่ง่ายในการชื่นชมยินดีในความสัมพันธ์ที่ติดสนิทใกล้ชิดของเราและความสัมพันธ์อย่างต่อเนื่องกับพระเยซู เรียนรู้วิธีง่ายที่จะมีความชื่นชมยินดี
tr_tr: İsa ile olan yakın bağlantımızı ve süregelen ilişkimizi kutlamanın basit bir yoludur. Bunu nasıl yapacağınızı öğrenin.
ur: یه جشن منانے كا آسان طریقه هے همارے شریك كار جو حضرت عیسی علیه السلام اور ان سے جاری تعلقات كے رابطے میں هوں۔ جشن منانے كا آسان طریقه هے
vi: Có một cách đơn giản để kỷ niệm mối liên hệ mật thiết của chúng ta và mối quan hệ đang diễn ra với Chúa Giê-xu. Tìm hiểu cách kỷ niệm đơn giản.
zh_hk: 一個簡單的教會禮儀為了慶祝我們與耶穌之間彼此連結和親密的關係。讓我們學習透過守聖餐去記念主。

source: Practice - Lord's Supper
ar_jo: ممارسة- العشاء الرباني
de_de: Umsetzen – Abendmahl
fa_ir: تمرین - شام پروردگار
gu: અભ્યાસ કરો - પ્રભુભોજન
hi_in: अभ्यास करें - प्रभु भोज
hr: Vježba - Gospodnja večera
id_id: Latihan - Perjamuan Kudus
ja: 練習 - 主の晩餐
kn: ಅಭ್ಯಾಸ - ಕರ್ತನ ಭೋಜನ
ko_kr: 연습- 성찬
ku: پراکتیزەبکە - نانی ئێوارەی سەرگەورە
mai: अभ्यास- प्रभु भोज
ml_in: കർത്തൃമേശ - പ്രാക്റ്റിസ് ചെയ്യുക
my: လေ့ကျင့်ခြင်း-ဘုရားသခင်၏ပွဲတော်
ne_np: अभ्यास - प्रभु भोज
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ପ୍ରଭୁଭୋଜ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਪ੍ਰਭੂ ਭੋਜ
pl_pl: Ćwiczenie — Wieczerza Pańska
pt_pt: Prática - Ceia do Senhor
ro_ro: Practică - Cina Domnului
ru_ru: Практика – Вечеря Господня
sl_si: Vaja – Gospodova večerja
te: అభ్యాసం – ప్రభురాత్రి భోజనము
th_th: การปฏิบัติ – อาหารมื้อเย็นของพระเยซู
tr_tr: Uygulama - Rab’bin Sofrası
ur: مشق ۔ رب كا عشائیه
vi: Thực hành - Bữa tiệc của Chúa
zh_hk: 操練 ── 「領聖餐」

source: 10 min
ar_jo: 10 دقائق
fa_ir: 10 دقیقه
gu: ૧૦ મિનિટ
hi_in: 10 मिण्ट
id_id: 10 menit
ja: 10分
kn: 10 ನಿಮಿಷ
ko_kr: 10 분
ku: ١٠ خولەک
mai: (10 मीनट)
ml_in: 10 മിനിറ്റ്
my: ၁၀မိနစ်
ne_np: १० मिनेट
or_in: ୧୦ ମିନିଟ୍
pa_in: 10 ਮਿੰਟ
pl_pl: 10 minut
ru_ru: 10 минут
te: 10 నిమిషములు
th_th: 10 นาที
tr_tr: 10 dk
ur: 10 منٹ
vi: 10 phút
zh_hk: 10 分鐘

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ar_jo: إنها طريقة بسيطة لإطاعة وصية الله في الصلاة من أجل الآخرين. وهذا ما يبدو عليه الأمر - الصلاة لله أثناء التجول!
de_de: Für Andere beten, wie Gott uns geboten hat, auf ganz einfache Art und Weise – indem wir spazieren gehen!
fa_ir: این یک روش ساده برای اطاعت از دستور خدا برای دعا کردن برای دیگران است. و این دقیقاً همان چیزی است که به نظر می رسد - دعا به خدا هنگام راه رفتن!
gu: બીજાઓ માટે પ્રાર્થના કરવા માટેની પ્રભુની આજ્ઞાને આધીન થવાની આ એક સરળ રીત છે. અને તે એવું લાગે કે - ચાલતાં-ચાલતાં પ્રાર્થના કરવી.
hi_in: यह परमेश्वर का आज्ञा पालन करने और दूसरों के लिए प्रार्थना करने का एक साधारण ढंग है। और यह ठीक वह है जैसे कि यह प्रतीत होता है-आस पास चलते हुए परमेश्वर के आगे प्रार्थना करना।
hr: To je jednostavan način da se pokoravamo Božjoj zapovijedi da se molimo za druge. A to je upravo ono što zvuči - molitva Bogu dok šetate uokolo!
id_id: Ini cara sederhana untuk mematuhi perintah Allah untuk berdoa bagi orang lain. Dan itu seperti namanya - berdoa kepada Allah sambil berjalan di sekeliling tempat Anda!
ja: それは他人のために祈るために神の命令に従うための簡単な方法です。歩きながら、神に祈って - そしてそれは、それはのように聞こえる何だけです！
kn: ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ದೇವರ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗಲು ಸರಳ ಮಾರ್ಗವಾಗಿದೆ. ಮತ್ತು ಸುತ್ತಲೂ ನಡೆಯುವಾಗ ದೇವರನ್ನು ಪ್ರಾರ್ಥಿಸುವಂತೆ - ಇದು ಕಾಣುತ್ತದೆ!
ko_kr: 이것은 다른 사람을 위해 기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 문장 그대로 주변을 걸으면서 하나님께 기도하는 것입니다.
ku: گوێ ڕایەڵ بوون لە فەرمانی خودا بۆ نوێژکردن بۆکەسانی تر ڕێگایەکی ئاسانە. هەروەها ئەوە تەنیا لەوەدەچێت - نوێژبکەیت کاتێک بەڕێگادا دەڕۆیت!
mai: "दोसर केँ लेल प्रार्थना करू परमेश्वराक आज्ञाक पालन करे केँ एक तरीका अछि। और ई सिर्फ एहन लगत अति जेना घुमेत समय परमेश्वर सँ प्रार्थना करब।"
ml_in: മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കണമെന്ന ദൈവകല്പന അനുസരിക്കാനുള്ള ലളിതമായ രീതി. ദൈവത്തോടു സംസാരിച്ചുകൊണ്ടു നടക്കുക, അത്ര തന്നെ!
my: သူတပါးအားဆုတောင်းပေးခြင်းသည်ရိုးရှင်းသောနည်းလမ်းဖြင့်ဘုရားသခင်အားနာခံခြင်းဖြစ်သည်။ဤအရာသည်လမ်းလျှောက်၍ဆုတောင်းခြင်းဖြစ်သည်။
ne_np: अरुको निम्ति प्रार्थना गर्नु भन्ने परमेश्वरको आज्ञापालन गर्ने यो सरल तरिका हो । यो भने जस्तै हो- हिँड्दा परमेश्वरसँग प्रार्थना गर्ने !
or_in: ଅନ୍ୟମାନଙ୍କ ଶକାସେ ପ୍ରାର୍ଥନା କରିବାକୁ ଦେଇଥିବା ଈଶ୍ୱରଙ୍କ ଆଜ୍ଞାକୁ ପାଳନ କରିବାର ଏକ ସରଳ ମାର୍ଗ | ଏବଂ ଏହାର ତାତ୍ପର୍ଯ୍ୟ ଏହାର ଶବ୍ଦରେ ହିଁ ରହିଛି - ଆଖପାଖରେ ଚାଲୁଥିବା ସମୟରେ ଈଶ୍ୱରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରିବା |
pa_in: ਇਹ ਪਰਮੇਸ਼ੁਰ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦਾ ਇੱਕ ਸਾਧਾਰਣ ਢੰਗ ਹੈ। ਅਤੇ ਇਹ ਠੀਕ ਉਹ ਹੈ ਜਿਵੇਂ ਦਾ ਕਿ ਇਹ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ – ਆਲੇ-ਦੁਆਲੇ ਤੁਰਦੇ ਹੋਏ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ!
pl_pl: To prosty sposób, na który możemy realizować Boże polecenie, aby modlić się za innych. Spacer z modlitwą oznacza to, co myślisz – modlenie się do Boga podczas spaceru.
pt_pt: É uma maneira simples de obedecer à ordem de Deus de orar pelos outros. E é exatamente isso que parece - orar a Deus enquanto caminha!
ro_ro: Este un mod simplu de a asculta de porunca lui Dumnezeu de a ne ruga pentru alții. Și este exact cum sună - ne rugăm lui Dumnezeu în timp ce ne plimbăm!
ru_ru: Это простой способ исполнять Божье повеление молиться о других. Это именно то, чем кажется – молитва Богу во время прогулки!
sl_si: To je preprost način spoštovanja Božjega ukaza, moliti za druge. Točno tako izgleda, kot zveni – med sprehajanjem molimo!
te: ఇతరుల కొరకు ప్రార్ధించుట యనే దేవుని ఆజ్ఞకు విధేయత చూపుటకు ఇది ఒక సులభమైన మార్గము మరియు ఇది ఇలా అనిపిస్తుంది - చుట్టూ నడుస్తున్నప్పుడు దేవుణ్ణి ప్రార్థించడం!
th_th: เป็นวิธีที่ง่ายในการเชื่อฟังพระเจ้าที่จะอธิษฐานเผื่อผู้อื่น และมันเป็นสิ่งที่ดูเหมือนว่า - อธิษฐานต่อพระเจ้าในขณะที่เดินไปรอบ ๆ !
tr_tr: Tanrı'nın başkaları için dua etme emrine itaat etmenin basit bir yoludur ve okunduğu gibi çok basittir - yürüyerek dolaşırken Tanrı'ya dua etmek!
ur: یه خدا كے احكامات كی اطاعت كا ساده طریقه دیگر كے لئے هے اور یه ایسا هی هے جیسا لگتا هے ۔ چلتے هوئے خدا كی عبادت كرنا
vi: Cách đơn giản để làm theo mạng lệnh của Chúa là cầu thay cho người khác. Nghe cũng giống như việc- cầu nguyện với Chúa trong khi đi bộ xung quanh!
zh_hk: 一個簡單的禱告方式，學習順服神要我們為別人禱告的命令。「步行禱告」按字面就知道是「一邊走路、一邊禱告」的意思。

source: Learn who a person of peace might be and how to know when you've found one.
ar_jo: تعرف على إنسان السلام وكيف تعرف أنك عثرت عليه.
de_de: Lernt, wer eine Person des Friedens sein kann und wie ihr wisst, dass ihr sie gefunden habt.
fa_ir: بیاموزید که شخص صلح چه کسی می تواند باشد و وقتی یکی را پیدا کردید چگونه می دانید.
gu: શાંતિના પુત્રને શોધો અને તમને તે મળ્યો છે તે કેવી રીતે જાણશો.
hi_in: सीखें कि कौन एक शांति का पुत्र हो सकता है और जब आपको एक मिल जाए तो यह कैसे जानना है।
hr: Saznajte tko bi mogla biti osoba mira i kako znati kada je nađete.
id_id: Pelajari siapa orang damai itu dan bagaimana mengetahui bahwa Anda telah menemukannya.
ja: 平和の人があるかもしれないし、あなたがものを見つけたとき、どのように知っている人はこちら。
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ ಯಾರು ಮತ್ತು ನೀವು ಒಬ್ಬರನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೀರೆಂದು ತಿಳಿಯುವುದು ಹೇಗೆ ಎಂದು ಕಲಿಯಿರಿ.
ko_kr: 평화의 사람은 누구인지, 그들을 발견했을 때 알아보는 방법을 배우게 됩니다.
ku: فێربە کەسی ئاشتی کێ بێت و چۆن دەزانیت کاتێک یەکێکت دۆزیەوە.
mai: "ई जानूँ कि के व्यक्ति शांतिक व्यक्ति भऽ सकैत अछि आ जानूँ कि अहुँकेँ एकटा भेट गेल अछि, कोना पता चलत।"
ml_in: ആരായിരിക്കും ഒരു സമാധാനവ്യക്തി, ഒരാളെ താങ്കൾ കണ്ടെത്തുമ്പോൾ, താങ്കൾക്കത് എങ്ങനെ ഗ്രഹിക്കാൻ കഴിയും എന്നു മനസ്സിലാക്കുക.
my: မည်သူသည်ကောင်းကြီးခံစားသောသူနှင့်ထိုသည်မည်ကဲ့သို့လူဖြစ်သည်ကိုသိရှိရန်သင်ယူရမည်။
ne_np: शान्तिको व्यक्ति को हुनसक्छ र उक्त व्यक्ति भेट्नुभएको कसरी थाहा गर्ने
or_in: ଜଣେ ଶାନ୍ତିପ୍ରିୟ ଲୋକ କିଏ ହୋଇପାରନ୍ତି ଓ ଜଣକୁ ପାଇଛନ୍ତି ବୋଲି ଆପଣ କିପରି ଜାଣିବେ ଶିଖନ୍ତୁ |
pa_in: ਸਿੱਖੋ ਕਿ ਕੌਣ ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਪੁੱਤਰ ਹੋ ਸਕਦਾ ਹੈ ਅਤੇ ਜਦੋਂ ਤੁਹਾਨੂੰ ਇੱਕ ਮਿਲ ਜਾਵੇ ਤਾਂ ਇਹ ਕਿਵੇਂ ਜਾਣਨਾ ਹੈ।
pl_pl: Dowiedz się, kim może być człowiek pokoju i skąd wiedzieć, kiedy go znalazłeś.
pt_pt: Aprenda quem pode ser uma pessoa de paz e como saber quando a encontrar.
ro_ro: Aflați cine poate fi omul păcii și cum să aflați că ați găsit unul dintre ei.
ru_ru: Узнайте, кем может быть человек мира, и как выяснить, что вы нашли одного из них.
sl_si: Izvedite, kdo bi lahko bil oseba miru in kako jo prepoznati.
te: సమాధాన పరుడు ఎలా ఉంటాడు మరియు మీరు ఒకరిని కనుగోనినప్పుడు ఎలా తెలుసుకోవాలో నేర్చుకొనుట.
th_th: เรียนรู้ว่าใครเป็นบุคคลแห่งสันติและเราจะรู้ได้อย่างไรเมื่อเราพบคนนั้น
tr_tr: Esenlik Sever Birinin kim olabileceğini ve böyle birini ne zaman bulduğunuzu nasıl anlayacağınızı öğrenin.
ur: سیكهیئ كه كون امن كا شخص هو سكتا هے اور كیسے علم هوگا كه آپ نے اسے پا لیا هے
vi: Học biết người bình an có thể là ai và làm thế nào bạn biết khi tìm thấy người đó.
zh_hk: 學習分辨誰是「平安之子」，以及如何知道你已經找到這個人。

source: Practice a simple mnemonic to remind you of ways to pray for others.
ar_jo: مارس أداة بسيطة للذاكرة لتذكيرك بطرق للصلاة من اجل الآخرين.
de_de: Betet anhand des BLESS-Gebets für verschiedene Lebensbereiche.
fa_ir: برای یادآوری روشهای دعا کردن برای دیگران ، یک عرفان ساده را تمرین کنید.
gu: બીજાઓ માટે પ્રાર્થના કરવાની રીતો યાદ કરવાની પદ્ધતિનો અભ્યાસ કરો.
hi_in: दूसरों के लिए प्रार्थना करने के ढंगों को आपको याद करवाने के लिए साधारण स्मरण-पत्र का अभ्यास करे।
hr: Vježbajte jednostavnu mnemotehniku da vas podsjeća na načine molitve za druge.
id_id: Berlatih pengingat sederhana untuk mengingatkan Anda cara berdoa bagi orang lain.
ja: 他の人のために祈るための方法を思い出させるために、単純なニーモニックを練習。
kn: ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ವಿಧಾನಗಳನ್ನು ನಿಮಗೆ ನೆನಪಿಸಲು ಸರಳ ಜ್ಞಾಪಕದ ರೀತಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿರಿ.
ko_kr: 다른 사람을 위해 잊지 않고 기도하기 위하여 간단한 기억법을 연습해보세요.
ku: پراکتیزەی یارمەتیدەری بیرخەرەوە بکە بۆئەوەی ڕێگاکانت بهێنێتەوە بیر بۆ نوێژکردن بۆکەسانی تر.
mai: दोसर केँ लेल प्रार्थना करै केँ साधारण पद्धितक अभ्यास करह।
ml_in: മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കാൻ നിങ്ങളെ ഓർമ്മിപ്പിക്കുന്ന കാര്യം പ്രാക്റ്റിസ് ചെയ്യുക.
my: သူတပါးအားဆုတောင်းပေးခြင်းသည်ရိုးရှင်းသောလက်တွေ့ကျင့်သုံးခြင်းနည်းလမ်းဖြစ်သည်။
ne_np: अरुको लागि प्रार्थना गर्ने तरिकाहरु स्मरण दिलाउने सरल तरिका ।
or_in: ଅନ୍ୟମାନଙ୍କ ଶକାସେ ପ୍ରାର୍ଥନା କରିବାରେ ଆପଣଙ୍କୁ ସ୍ମରଣ କରିଦେବାକୁ ଏକ ସରଳ ସ୍ମୃତି ସହାୟକ ଅଭ୍ୟାସ କରନ୍ତୁ |
pa_in: ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਢੰਗਾਂ ਨੂੰ ਤੁਹਾਨੂੰ ਤੁਹਾਨੂੰ ਯਾਦ ਕਰਾਉਣ ਲਈ ਇੱਕ ਸਾਧਾਰਣ ਯਾਦ-ਪੱਤਰ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pl_pl: 5 sfer modlitwy pomoże Wam modlić się za innych.
pt_pt: Pratique um simples mnemônico para lembrá-lo de maneiras de orar pelos outros.
ro_ro: Un exemplu simplu care să vă ajute să vă rugați pentru alții.
ru_ru: Простой пример, который поможет вам молиться о других.
sl_si: Vadite preprost mnemoničen priporoček, da veste, kako vse lahko molite za druge.
te: అవసరమైన మార్గములను మీకు గుర్తుచేయుటకు సులభమైన నెమోనిక్ ను అభ్యాసం చేయండి.
th_th: ฝึกฝนความจำง่าย ๆที่จะเตือนคุณถึงวิธีอธิษฐานเพื่อผู้อื่น
tr_tr: Başkaları için dua etmenin yöntemini hatırlatmak için basit bir araç uygulayın.
ur: ایك متواتر طریقه جس میں آپ دوسروں كے لئے پیدل چلتے هوئے دعا كریں
vi: Thực hành một cách ghi nhớ đơn giản nhắc nhở bạn về những cách cầu nguyện cho người khác.
zh_hk: 學習用這五個簡單易記的英文字母為別人禱告。

source: Practice - BLESS Prayer
ar_jo: ممارسة- صلاة المباركة
de_de: Üben – BLESS-Gebet
fa_ir: تمرین - دعای BLESS
gu: અભ્યાસ કરો - BLESS પ્રાર્થના
hi_in: अभ्यास करे - BLESS प्रार्थना
hr: Vježba - BLESS molitva
id_id: Latihan - Doa BLESS
ja: 実践 - 祈りを祝福
kn: ಅಭ್ಯಾಸ - ಬಿ.ಎಲ್. ಇ.ಎಸ್.ಎಸ್ ಪ್ರಾರ್ಥನೆ
ko_kr: 연습- BLESS 기도
ku: پراکتیزەبکە - نوێژکردنی بی ئێڵ ئێ ئێس ئێس
mai: अभ्यास- आशीर्वादक प्रार्थना
ml_in: BLESS പ്രാർത്ഥന - പരിശീലിക്കുക
my: လေ့ကျင့်ပါ- ဆုတောင်းခြင်းကောင်းကြီး
ne_np: अभ्यास- BLESS ब्लेस प्रार्थना
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ବି.ଏଲ୍‌.ଇ.ଏସ୍‌.ଏସ୍‌ ପ୍ରାର୍ଥନା
pa_in: ਅਭਿਆਸ ਕਰੋ – BLESS ਪ੍ਰਾਰਥਨਾ
pl_pl: Ćwiczenie — 5 sfer modlitwy
pt_pt: Prática - Oração S.E.R.V.A.
ro_ro: Practică - Rugăciunea de binecuvântare (B.L.E.S.S.)
ru_ru: Практика – Молитва Благословения (B.L.E.S.S.)
sl_si: Vaja – molitev B. L. E. S. S.
te: అభ్యాసం – ఆశీర్వాద ప్రార్ధన
th_th: การปฏิบัติ –การอธิษฐานแบบ เบลส BLESS
tr_tr: Uygulama - B.E.R.E.K.E.T. Dua Yöntemi
ur: مشق BLESS عبادات
vi: Thực hành - Cầu nguyện BLESS
zh_hk: 操練 ── 「B.L.E.S.S. 祝福禱告法」

source: Practice - Prayer Walking
ar_jo: ممارسة- صلاة المسير
de_de: Umsetzen – Gebetsspaziergang
fa_ir: تمرین - پیاده روی نماز
gu: અભ્યાસ કરો - ચાલતાં-ચાલતાં પ્રાર્થના કરવી
hi_in: अभ्यास करे - प्रार्थना करें
hr: Vježba - molitvena šetnja
id_id: Praktek - Doa Keliling
ja: 実践 - プレイヤウォーキング
kn: ಅಭ್ಯಾಸ - ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ
ko_kr: 연습-걷기 기도
ku: پراکتیزەبکە - ڕێکردنی نوێژکردن
mai: अभ्यास- प्रार्थना चलबाक
ml_in: പ്രാർത്ഥനാ നടത്തം - പരിശീലിക്കുക
my: လေ့ကျင့်ပါ-လမ်းလျှောက်၍ဆုတောင်းခြင်း
ne_np: अभ्यास - प्रार्थना हिड्ने
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ପ୍ରାର୍ଥନା ବିଚରଣ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ
pl_pl: Ćwiczenie — Spacer z modlitwą
pt_pt: Prática - Caminhada em Oração
ro_ro: Practică - Plimbarea de Rugăciune
ru_ru: Практика – Молитвенная прогулка
sl_si: Vaja – molitveni sprehod
te: అభ్యాసం – ప్రార్ధనా నడక
th_th: การปฏิบัติ - การเดินอธิษฐาน
tr_tr: Uygulama - Dua Yürüyüşü
ur: مشق- چلتے هوئے عبادت كرنا
vi: Thực hành - Cầu nguyện Tuần hành
zh_hk: 操練 ── 「步行禱告」

source: 90 min
ar_jo: 90 دقيقة
fa_ir: 90 دقیقه
gu: ૯૦ મિનિટ
hi_in: 90 मिण्ट
id_id: 90 menit
ja: 90分
kn: 90 ನಿಮಿಷ
ko_kr: 90 분
ku: ٩٠ خولەک
mai: (90 मिनट)
ml_in: 90 മിനിറ്റ്
my: ၉၀မိနစ်
ne_np: ९० मिनेट
or_in: ୯୦ ମିନିଟ୍‍
pa_in: 90 ਮਿੰਟ
pl_pl: 90 minut
ru_ru: 90 минут
te: 90 నిమిషములు
th_th: 90 นาที
tr_tr: 90 dk
ur: 90 منٹ
vi: 90 phút
zh_hk: 90 分鐘

source: It's important what disciples know — but it's much more important what they DO with what they know.
ar_jo: ما يعرفه التلاميذ مهم- لكن ما يصنعون بما يعرفونه أهم بكثير.
de_de: Dass Jünger Dinge wissen, ist wichtig – aber noch viel wichtiger ist, ob sie dieses Wissen auch UMSETZEN.
fa_ir: آنچه دانش آموزان می دانند مهم است - اما آنچه با آنچه می دانند انجام می دهند بسیار مهمتر است.
gu: શિષ્યો શું જાણે છે તે મહત્ત્વનું છે - પરંતુ તેઓ જે જાણે છે તેનું શું કરે છે તે તેનાથી વધારે મહત્ત્વનું છે.
hi_in: चेले क्या जानते है यह महत्वपूर्ण है - पर जो वह जानते है उसके साथ क्या करते है यह और भी ज्यादा महत्वपूर्ण है।
hr: Važno je što učenici znaju - ali puno je važnije što rade s onim što znaju.
id_id: Apa yang diketahui pengikut Isa itu penting tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
ja: それは、弟子たちが知っていることが重要です - しかし、それは彼らが知っていると何をすべきか、はるかに重要です。
kn: ಶಿಷ್ಯರಿಗೆ ಏನು ತಿಳಿದಿದೆ ಎಂಬುದು ಮುಖ್ಯ - ಆದರೆ ಅವರು ತಿಳಿದಿರುವವುಗಳಿಂದ ಏನು ಮಾಡುತ್ತಾರೆ ಎಂಬುದು ಇನ್ನಷ್ಟು ಹೆಚ್ಚು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ.
ko_kr: 제자들이 무엇을 알고 있는냐는 중요합니다. 그러나 그들이 알고 있는 지식으로 무엇을 하는지는 더욱 중요합니다.
ku: ئەوە گرنگە قوتابی چی بزانێت - بەڵام ئەوە زۆر گرنگترە ئەو چی دەکات بەوەی دەیزانێت.
mai: "ई महत्वपूर्ण अछि कि शिष्य की जानैत अछि,मुदा बैसी महत्वपूर्ण इ अछि कि उह की जानबाक लेल संगे की करैत अछि।"
ml_in: ശിഷ്യന്മാർക്ക് എന്തറിയാമെന്നതു പ്രധാനപ്പെട്ട കാര്യമാണ്. എന്നാൽ, അവർക്കറിയാവുന്നതുകൊണ്ട് അവർ എന്തു ചെയ്യുന്നുവെന്നത് അതിനെക്കാൾ പ്രധാനപ്പെട്ടതാണ്.
my: တပည့်တော်များမည်သည့်အရာကိုသိရှိခြင်းသည်အရေးကြီးသည်၊သို့သော်တပည့်တော်များသည်သူတို့သိရှိသောအရာဖြင့်လုပ်ခြင်းသည်ပို၍အရေးကြီးသည်။
ne_np: चेलाहरुलाई के थाहा छ भन्ने कुरा महत्वपूर्ण छ तर त्यो भन्दा पनि महत्वपूर्ण थाहा भएको कुरासँग के गर्छन् भन्ने हो ।
or_in: ଶିଷ୍ୟମାନେ କ'ଣ ଜାଣିଛନ୍ତି ଏହା ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଅଟେ - କିନ୍ତୁ ଏହା ଅତିଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଯେ ସେମାନେ ଜାଣିଥିବା ବିଷୟରେ ସେମାନେ କ'ଣ କରିଥା‌ଆନ୍ତି?
pa_in: ਚੇਲੇ ਕੀ ਜਾਣਦੇ ਹਨ ਇਹ ਮਹੱਤਵਪੂਰਣ ਹੈ – ਪਰ ਜੋ ਉਹ ਜਾਣਦੇ ਹਨ ਉਸ ਦੇ ਨਾਲ ਕੀ ਕਰਦੇ ਹਨ ਇਹ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਣ ਹੈ।
pl_pl: Ważne jest, co uczniowie wiedzą — ale o wiele ważniejsze jest to, co ROBIĄ z tym, co wiedzą.
pt_pt: É importante o que os discípulos saibam - mas é muito mais importante o que eles fazem com o que sabem.
ro_ro: Este important ce știu ucenicii - dar este mult mai important ceea ce fac cu ceea ce știu.
ru_ru: Очень важно, что ученики знают, но более важным является то, что они ДЕЛАЮТ с тем, что они знают.
sl_si: Znanje učencev je pomembno – veliko pomembneje pa je, KAJ s tem znanjem naredijo.
te: శిష్యులు తెలుసుకొనుట ప్రాముఖ్యమైనది – కానీ వారు దేనిని తెలుసుకున్నారో దానిని చేయుట చాల ప్రాముఖ్యమైనది.
th_th: มันเป็นสิ่งสำคัญที่สาวกรู้ – แต่สิ่งที่สำคัญกว่าก็คือพวกเขาทำอะไรกับสิ่งที่พวกเขารู้
tr_tr: Öğrencilerin bildikleri önemlidir - ancak bildikleriyle yaptıkları çok daha önemlidir.
ur: یه اهم هے جو شاگرد جانتے هیں تاهم یه اس سے بهی زیاده اهم هے كه وه كیا كرتے هیں اور وه كیا جانتے هیں
vi: Môn đồ biết gì rất quan trọng - nhưng LÀM gì vơi những gì họ biết còn quan trọng hơn nhiều.
zh_hk: 門徒所知所學很重要 ── 但更重要的是，真正的門徒在「知道」之後會「實行」出所學的。
