Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Unlink Group
ar_jo: عدم ربط المجموعة
de_de: Gruppe entkoppeln
es_es: Desvincular grupo
fa_ir: گروه جدا شده
gu: જૂથનું જોડાણ રદ કરો
hi_in: समूह छोड़ दे (अनलिंक करें)
hr: Prekini vezu s grupom
id_id: Lepaskan Tautan Kelompok
ja: リンク解除グループ
kn: ಗುಂಪನ್ನು ಬಿಡಿಸಿ
ko_kr: 그룹 연결 해제
ku: کۆمەڵەکە لە لکاندن لاببە
mai: समूह छोड़ दिअ (अनलिक करू)
ml_in: ഗ്രൂപ്പ് ബന്ധം വിടര്‍ത്തുക (unlink)
my: ဆက်စပ်မှုမရှိသောအဖွဲ့
ne_np: झुण्डलाई अनलिंक गर्ने
or_in: ଦଳକୁ ଓନ୍‌ଲିଙ୍କ୍‍ କରନ୍ତୁ
pa_in: ਸਮੂਹ ਤੋਂ ਬਾਹਰ ਨਿੱਕਲੋ
pl_pl: Odłącz od grupy
pt_pt: Desvincular Grupo
ro_ro: Deconectați grupul
ru_ru: Отсоединить Группу
sl_si: Prekini povezavo s skupino
te: బృందమును విడదీయు
th_th: เลิกลิงค์กลุ่ม
tr_tr: Grubun Bağlantısını Kaldır
ur: ان لنک لنک گروپ
vi: Nhóm không thể liên kết
zh_hant: 取消小組連結
zh_hk: 取消小組連結

source: Oh snap!
ar_jo: يا للحظّ!
de_de: Hoppla!
es_es: ¡oh no!
fa_ir: ای وای!
gu: અરે જલ્દી!
hi_in: ओह स्नैप!
hr: Oh ne!
id_id: Aduh!
ja: ああスナップ！
kn: ಓ ಕೆಲಸಮಾಡಲಿಲ್ಲ!
ko_kr: 오 스냅!
ku: ئۆو هەمان شتە!
mai: ओह स्नैप!
ml_in: ഫോട്ടോ! (Oh snap)
my: အိပ်ငိုက်ပြီ!
ne_np: ला !
or_in: ଓଃ... ଛିଣ୍ତିଲା !
pa_in: ਓਹ ਟੁੱਟ ਗਿਆ!
pl_pl: O nie!
pt_pt: Veja só!
ro_ro: Uimitor!
ru_ru: Незадача!
sl_si: Presneto!
te: అయ్యో తక్షణమే!
tr_tr: Hata!
ur: اوہ سنیپ!
zh_hant: 噢，糟糕！
zh_hk: 噢，對不起！

source: Save
ar_jo: حفظ
de_de: Speichern
es_es: Guardar
fa_ir: ذخیره
gu: સેવ
hi_in: सेव करें
hr: Spremi
id_id: Simpan
ja: 保存する
kn: ಉಳಿಸು
ko_kr: 저장
ku: پاراستن بکە
mai: सेव करू (सुरक्षित रखूं)
ml_in: സേവ് ചെയ്യുക
my: သိုသိမ်းသည်
ne_np: सेभ
or_in: ସଂରକ୍ଷଣ
pa_in: ਸੇਵ
pl_pl: Zapisz
pt_pt: Salvar
ro_ro: Salvați
ru_ru: Сохранить
sl_si: Shrani
te: భద్రపరచండి
th_th: บันทึก
tr_tr: Kaydedin
ur: محفوظ كیجئے
vi: Lưu
zh_hant: 儲存
zh_hk: 儲存

source: Reset
ar_jo: إعادة ضبط
de_de: Zurücksetzen
es_es: Reiniciar
fa_ir: بازنشانی
gu: ફરીથી સેટ કરો
hi_in: रीसेट करें
hr: Resetiraj
id_id: Atur Ulang
ja: リセット
kn: ಮರುಹೊಂದಿಸು
ko_kr: 초기화
ku: ڕێکخستنەوە
mai: रिसेट करू
ml_in: റീസെറ്റ് ചെയ്യുക
my: ပြန်လည်ပြုလုပ်
ne_np: रिसेट गर्नुहोस्
or_in: ପୁନଃସ୍ଥାପନ
pa_in: ਰੀਸੈੱਟ
pt_pt: Reiniciar
ro_ro: Resetați
ru_ru: Сброс
sl_si: Resetiraj
te: తిరిగి సమకూర్చండి
th_th: ตั้งใหม่
tr_tr: Sıfırlayın
ur: ری سیٹ كیجئے
vi: Cài đặt lại
zh_hant: 重設
zh_hk: 重設

source: Print Saved Plan
ar_jo: طباعة الخطّة المحفوظة
de_de: Gespeicherten Plan drucken
es_es: Imprimir Plan Guardado
fa_ir: چاپ برنامه ذخیره شده
gu: સેવ કરેલી યોજનાને પ્રિન્ટ કરો
hi_in: सेव की गयी योजना प्रिंट करें
hr: Printaj spremnljeni plan
id_id: Cetak Rencana yang DIsimpan
ja: 保存した計画を印刷
kn: ಉಳಿಸಿದ ಯೋಜನೆಯನ್ನು ಮುದ್ರಿಸು
ko_kr: 저장한 계획 인쇄
ku: پلانە پاراستووەکە چاپ بکە
mai: सेव केल गेल योजना प्रिंट करू
ml_in: സേവ് ചെയ്തതു പ്രിന്‍റെടുക്കുക
my: ပရင့်ထုတ်ရန်
ne_np: सेभ गरिएको योजना प्रिन्ट गर्नुहोस्
or_in: ସଂରକ୍ଷିତ ଯୋଜନାକୁ ମୁଦ୍ରଣ କରନ୍ତୁ
pa_in: ਸੇਵ ਯੋਜਨਾ ਨੂੰ ਪ੍ਰਕਾਸ਼ਿਤ ਕਰੋ
pl_pl: Wydrukuj zapisany plan
pt_pt: Imprimir Plano Salvo
ro_ro: Imprimarea Planului salvat
ru_ru: Распечатать сохраненный план
sl_si: Natisni shranjen načrt
te: భద్రపర్చిన ప్రణాళికను ముద్రించండి
th_th: ปรินท์แผนที่บันทึกไว้แล้ว
tr_tr: Kaydedilen Planı Yazdırın
ur: محفوظ شدہ منصوبہ پرنٹ كیجئے
vi: In kế hoạch đã lưu
zh_hant: 列印所存的規劃表
zh_hk: 列印已存的規畫表

source: not answered
ar_jo: بدون إجابة
de_de: unbeantwortet
es_es: sin respuesta
fa_ir: پاسخ داده نشده
gu: ઉત્તર આપવામાં આવેલ નથી
hi_in: जवाब नहीं
hr: nije odgovoreno
id_id: tidak dijawab
ja: 返事しなかった
kn: ಉತ್ತರಿಸಿಲ್ಲ
ko_kr: 대답하지 않았습니다
ku: وەڵام نەدرایەوە
mai: जवाब नहि
ml_in: ഉത്തരം ലഭിച്ചില്ല
my: အဖြေမရှိ
ne_np: उत्तर नआएको
or_in: ଜବାବ ଦିଆଯାଇ ନାହିଁ
pa_in: ਉੱਤਰ ਨਹੀਂ ਦਿੱਤਾ
pl_pl: bez odpowiedzi
pt_pt: não respondido
ro_ro: fara raspuns
ru_ru: не отвечено
sl_si: brez odgovora
te: జవాబు చెప్పబడలేదు
th_th: ไม่มีการตอบ
tr_tr: Cevaplanmadı
ur: جواب نہیں دیا
vi: không trả lời
zh_hant: 未回答
zh_hk: 未回答

source: Print
ar_jo: طباعة
de_de: Drucken
es_es: Imprimir
fa_ir: چاپ
gu: પ્રિન્ટ
hi_in: प्रिंट करें
hr: Printaj
id_id: Cetak
ja: プリント
kn: ಮುದ್ರಿಸು
ko_kr: 인쇄
ku: چاپ بکە
mai: प्रिंट करू छापू
ml_in: പ്രിന്‍റെടുക്കുക
my: ပရင့်မည်
ne_np: प्रिन्ट
or_in: ମୁଦ୍ରଣ କରନ୍ତୁ
pa_in: ਪ੍ਰਿੰਟ
pl_pl: Drukuj
pt_pt: Imprimir
ro_ro: Imprimare
ru_ru: Распечатать
sl_si: Natisni
te: ముద్రించండి
th_th: ปริ๊นท์
tr_tr: Yazdırın
ur: پرنٹ كیجئے
vi: In
zh_hant: 列印
zh_hk: 列印

source: No plans linked to this group.
ar_jo: لم يتمّ ربط أيّة خطط بهذه المجموعة.
de_de: Keine Pläne mit dieser Gruppe verlinkt.
es_es: No hay planes enlazados a este grupo.
fa_ir: هیچ برنامه ای به این گروه پیوند داده نشده.
gu: આ જૂથ સાથે કોઇ યોજના જોડેલ નથી.
hi_in: इस समूह से कोई योजना नहीं जुड़ी ।
hr: Nema povezanih planova s grupom.
id_id: Tidak ada rencana terkait dengan kelompok ini.
ja: このグループにリンクされない予定。
kn: ಈ ಗುಂಪಿಗೆ ಯಾವ ಯೋಜನೆಗಳನ್ನು ಜೋಡಿಸಿಲ್ಲ.
ko_kr: 이 그룹에 연결된 계획이 없습니다.
ku: هیچ پلانێک نەلکێندراوە بەم کۆمەڵەیەوە.
mai: ई समूह सँ केओ योजना नहि जुड़ल।
ml_in: പദ്ധതികളൊന്നും ഈ ഗ്രൂപ്പിനോടു യോജിപ്പിച്ചില്ല.
my: မည်သည့်အစီအစဉ်မှမဆက်စပ်ပါ
ne_np: यो झुण्डमा कुनै योजना लिङ्क गरिएको छैन
or_in: ଦଳ ସହ କୌଣସି ଯୋଜନା ଲିଙ୍କ କରାଯାଇ ନାହିଁ |
pa_in: ਇਸ ਸਮੂਹ ਵਿੱਚ ਕੋਈ ਯੋਜਨਾ ਸ਼ਾਮਲ ਨਹੀਂ ਕੀਤੀ ਗਈ।
pl_pl: Brak planów powiązanych z tą grupą.
pt_pt: Não há planos vinculados a este grupo.
ro_ro: Nu există planuri legate de acest grup.
ru_ru: Нет планов, связанных с этой группой.
sl_si: Ta skupina nima povezanih načrtov
te: ఈ బృందముతో ఏ ప్రణాళికలు అనుసంధానించబడలేదు.
th_th: ไม่มีแผนใดลิงค์กับกลุ่มนี้
tr_tr: Bu gruba bağlantılı planlar yoktur.
ur: اس گروپ سے کوئی منصوبے منسلک نہیں ہیں۔
vi: Không có kế hoạch liên kết với nhóm này.
zh_hant: 小組裡沒有已連結的規劃表。
zh_hk: 沒有規畫表連結到這個小組。

source: Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.
ar_jo: يستخدم تدريب زومي منصّة تدريبيّة عبر الإنترنت لتجهيز المشاركين في أساسيّات التّلمذة، وأيضًا في مبادئ وإجراءات وممارسات زرع الكنائس البسيطة المتضاعفة.
de_de: Zúme ist ein Online-Jüngerschaftstraining, das Teilnehmern die Grundlagen und Prinzipien von sich multiplizierender Jüngerschaft und Gemeindegründung vermittelt.
es_es: Zúme utiliza una plataforma de entrenamiento en línea para equipara a los participantes en la creación básica de discípulos y en principios, procesos y prácticas simples de multiplicación de iglesias.
gu: ઝુમ તેના સહભાગીઓને શિષ્યો બનાવાની અને સરળ મંડળીઓની સ્થાપનાની વૃદ્ધિ કરવાના સિદ્ધાંતો, પ્રક્રિયાઓ અને પ્રાયોગિકતાઓથી સુસજ્જ કરવા માટે ઓનલાઇન તાલીમ કાર્યક્રમનો ઉપયોગ કરે છે.
hr: Zúme koristi mrežnu platformu za upoznavanje sudionika s osnovnim načelima, procesima i praksama stvaranja učenika i Jednostavnih crkava koji se umnažaju.
id_id: Zúme menggunakan platform pelatihan online untuk memperlengkapi para peserta dalam dasar pembuatan-murid dan prinsip-prinsip pelipat gandaan penanaman jemaah sederhana, proses-proses, dan latihan.
ja: Zúmeは、基本的な弟子作りとシンプルな教会開拓乗算原則、プロセス、および慣行の参加者を装備するオンライントレーニングプラットフォームを使用しています。
ku: زومی سەکۆی ڕاهێنان کردنی سەر هێڵ بەکاردێنێت بۆ پۆشتە کردنی بەشداربوان لە قوتابی دروست کردنی بنەڕەتی و چاندنی کڵێسەی سادە و بنەماکانی زۆرکردن و پرۆسەکان و پراکتیزەکان.
mai: ज़ूमे एक ऑनलाइन प्रशिक्षण मंचक इस्तेमाल करैत अछि प्रतिभागियोंक बुनियादी शिष्य बनवै में आ सरल मंडली स्थापित करऽ केँ द्वारा बड़ै केँ सिद्धांत प्रतिक्रियाएं,आ प्रथाओं में लैस करऽ केँ लेल।
ml_in: ശിഷ്യരാക്കുന്നതിന്‍റെയും ലളിതമായ സഭകള്‍ സ്ഥാപിക്കുന്നതിന്‍റെയും പെരുകുന്നതിന്‍റെയും പ്രക്രിയകളുടെയും പ്രയോഗങ്ങളുടെയും അടിത്തറയില്‍, പങ്കെടുക്കുന്നവരെ ഒരുക്കുന്നതിനുള്ള ഒരു ഓണ്‍ലൈന്‍ വേദിയാണു Zume ഉപയോഗിക്കുന്നത്.
my: ဇူးမေသင်တန်းသည်အင်တာနက်ကိုအသုံးပြု၍ပါဝင်သူများအားတပည့်တော်မွေးထုတ်ခြင်း၏ အခြေခံသဘောတရားများ၊ရိုးရှင်းသောအသင်းတော်တွင်စည်းမျဉ်းများ၊လုပ်ဆောင်မှုအဆင့်ဆင့်နှင့်လက်တွေ့လုပ်ဆောင်မှုများကိုသိရှိအောင်သင်ပေးသောနေရာဖြစ်သည်။
ne_np: जूमेले सहभागीहरूलाई आधारभूत चेला बनाउने र साधारण मण्डली सुरु वृद्धि गर्ने सिद्धान्तहरू, प्रक्रियाहरू र अभ्यासहरूमा लैजान अनलाइन प्रशिक्षण प्लेटफर्म प्रयोग गर्दछ ।
pa_in: ਜ਼ੁਮੇ ਭਾਗ ਲੈਣ ਵਾਲਿਆਂ ਨੂੰ ਬੁਨਿਆਦੀ ਚੇਲੇ ਬਣਾਉਣ ਅਤੇ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾ ਸਥਾਪਨ ਦੇ ਗੁਣਾਤਮਕ ਸਿਧਾਂਤਾਂ, ਪ੍ਰੀਕਿਰਿਆਵਾਂ, ਅਤੇ ਅਭਿਆਸਾਂ ਵਿੱਚ ਸਿਖਲਾਈ ਦੇਣ ਲਈ ਅੋਨਲਾਇਨ ਮੰਚ ਦੀ ਵਰਤੋਂ ਕਰਦਾ ਹੈ।
pl_pl: Zúme korzysta z internetowej platformy szkoleniowej, aby wyposażać uczestników w podstawowe zasady, procesy i praktyki pomnażania uczniów oraz zakładania prostych Kościołów.
ro_ro: Zúme folosește o platformă de instruire online pentru a echipa participanții cu principiile, procesele și practicile de multiplicare a ucenicilor și a bisericilor simple.
sl_si: Zúme uporablja spletno učno platformo, da sodelujoče pripravi na osnove učeništva in načela, postopke in vaje za množenje preprostih cerkva.
tr_tr: Zúme Eğitimi, temel öğrenci yetiştirme ve basit kilise başlatma çoğaltma ilkeleri, süreçleri ve uygulamalarında katılımcılarını eğitmek için çevrimiçi bir eğitim platformu kullanır.
ur: زیوم بنیادی شاگرد بنانے اور سادہ چرچ میں لگانے والے ضرب اصول ، عمل ، اور طریق کار میں شریک افراد کو لیس کرنے کے لئے ایک آن لائن ٹریننگ پلیٹ فارم کا استعمال کرتا ہے۔
vi: Zúme sử dụng một nền tảng đào tạo trực tuyến để trang bị cho những người tham gia cách môn đồ hóa cơ bản và các nguyên tắc, quy trình và thực hành của Hội thánh đơn giản.
zh_hant: 「天國酵母」是一個網路培訓平臺，裝備門徒訓練以及成立新教會所需的基本倍增原則﹑方法和實做操練。
zh_hk: 「天國酵母」是一個網上培訓平台，訓練參與者如何建立門徒、簡約教會的基本原則、倍增方法和實踐操練。

source: Goals of the Zúme Project:
ar_jo: أهداف مشروع زومي:
de_de: Ziele des Zúme-Projekts:
es_es: Metas del Proyecto Zúme:
fa_ir: اهداف پروژه زومه:
gu: ઝુમ પ્રોજેક્ટના ધ્યેય:
hi_in: Zúme परियोजना के लक्ष्य:
hr: Ciljevi Zúme projekta:
id_id: Tujuan Proyek Zume
ja: Zúmeプロジェクトの目標：
kn: ಜುಮ್ ಪ್ರಾಜೆಕ್ಟ್ ಗುರಿಗಳು:
ko_kr: 줌 프로젝트의 목표 :
ku: ئامانجەکانی (پڕۆژەی زومی):
mai: ज़ूमे परियोजना केँ लक्ष्य:
ml_in: Zume പ്രോജക്റ്റിന്‍റെ ലക്ഷ്യങ്ങള്‍:
my: ဇူးမေသင်တန်း၏ပန်းတိုင်-
ne_np: जुमे परियोजनाको लक्ष्यहरु:
or_in: ଯୁମେ ପରିଯୋଜନାର ଲକ୍ଷ:
pa_in: ਜ਼ੁਮੇ ਤਜਵੀਜ਼ ਦਾ ਨਿਸ਼ਾਨਾ:
pl_pl: Cele Projektu Zúme:
pt_pt: Objetivos do Projeto Zume:
ro_ro: Obiectivele Proiectului Zúme:
ru_ru: Цели проекта Zúme:
sl_si: Cilji projekta Zúme:
te: జుమ్ పథకం (ప్రాజెక్ట్) యొక్క లక్ష్యాలు:
th_th: เป้าหมายต่างๆ ของโครงการซูเม่:
tr_tr: Zúme Projesi’nin Hedefleri
ur: زیوم پروجیکٹ کے مقاصد:
vi: Những mục tiêu của Dự án Zúme:
zh_hant: 「天國酵母」培訓計畫的目標︰
zh_hk: 「天國酵母」門徒培訓計畫的目標︰

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
ar_jo: الكلمة “زوميه” في اللّغة اليونانيّة تعني “الخميرة”. في متّى ١٣: ٣٣، يقول لنا يسوع “يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيق حَتَّى اخْتَمَرَ الْجَمِيعُ”. هذا يُظهِر كيف أنّ النّاس العاديّين الذين يستخدمون أدوات بسيطة قادرين على إحداث تأثير كبير في ملكوت الله! زومي يهدف إلى تجهيز وتمكين المؤمنين العاديّين ليملأوا العالم بتلاميذ متضاعفين في هذا الجيل.
de_de: Zúme ist Griechisch und bedeutet Sauerteig oder Hefe. In Matthäus 13,33 sagt Jesus, dass es „mit dem Himmelreich ist, wie mit dem Sauerteig. Eine Frau nimmt etwas davon, mengt ihn unter einen halben Sack Mehl und am Ende ist die ganze Masse durchsäuert.“ Das zeigt uns, wie gewöhnliche Menschen mit einfachen Mitteln Außergewöhnliches bewirken können. Zúme möchte einfache Gläubige ausrüsten und die Welt noch in dieser Generation mit sich multiplizierenden Jüngern „durchsäuern“.
es_es: Zúme quiere decir levadura en Griego. En Mateo 13:33, Jesús es citado diciendo “ El Reino del Cielo es como una mujer que tomó levadura y la mezcló en una cantidad grande de masa hasta que se fermento.” Esto muestra como personas comunes, utilizando recursos comunes, pueden hacer un gran impacto en el Reino de Dios. Zúme pretende equipar y entrenar a creyentes comunes para saturar el mundo con la multiplicación de discípulos en nuestra generación.
fa_ir: زومه در یونانی به معنای خمیرمایه است. در متی 33:13 آمده که عیسی فرمود: "پادشاهی آسمان همچون خمیرمایه ای است که زنی برگرفت و با سه کیسه بزرگ آرد مخلوط کرد تا خمیر ورآمد." این آیه نشان می دهد که چطور افرادی معمولی با استفاده از منابعی معمولی می توانند تاثیری خارق العاده برای ملکوت خدا داشته باشند. زومه قصد دارد که ایمانداران معمولی را تجهیز و تقویت کند تا تمام جهان را با تکثیر شاگردان در نسل ما پر کنند.
gu: ગ્રીક ભાષામાં ઝુમ શબ્દનો અર્થ છે ખમીર. માથ્થી ૧૩ઃ૩૩માં ઈસુએ કહ્યું છે કે, “આકાશનું રાજ્ય ખમીર જેવું છે કે, જેને એક સ્રીએ લઇને ત્રણ માપ લોટમાં મેળવી દીધું, એટલે સુધી કે તે બધો ખમીરવાળો થઇ ગયો.” આ વાત આપણને શીખવે છે કે કેવી રીતે સામાન્ય લોકો, સામાન્ય શ્રોતોનો ઉપયોગ કરીને દેવના રાજ્યને માટે અસામાન્ય અસર ઉપજાવી શકે છે. ઝુમનું લક્ષ્ય તો સામાન્ય વિશ્વાસીઓને સુસજ્જ તથા બળવાન કરીને આપણી પેઢીમાં વૃદ્ધિ કરનારા શિષ્યોથી વિશ્વને ભરવાનું છે.
hi_in: Zúme मतलब यूनानी में खमीर होता है । मत्ती १३: ३३ में, यीशु ने कहा, “स्‍वर्ग का राज्य खमीर के समान है जिस को किसी स्त्री ने लेकर तीन पसेरी आटे में मिला दिया और होते होते वह सब खमीर हो गया ।” यह दिखाता है की कैसे साधारण लोग, साधारण संसाधनों का उपयोग कर, परमेश्वर के राज्य के लिए एक असाधारण प्रभाव डाल सकते हैं । Zúme का लक्ष्य है उन साधारण विश्वासियों को लैस और सशक्त करना जो हमारी पीढ़ी में की सारी दुनिया को भर दे बढ़ते हुए शिष्यों के साथ।
hr: Zúme na grčkom znači kvasac. U Mateju 13:33 nalazimo Isusove riječi: "Kraljevstvo nebesko je poput kvasca koji je žena uzela i pomiješala s tri mjere brašna dok sve ne ukvasa." To ilustrira kako obični ljudi, koristeći obične resurse, mogu imati izvanredan utjecaj na Kraljevstvo Božje. Zúme ima za cilj osposobiti i osnažiti obične vjernike da preplave svijet učenicima koji se umnažaju u našoj generaciji.
id_id: Zúme berarti ragi dalam Bahasa Yunani. Dalam Matius 13:33, Isa berkata, ”Hal Kerajaan Sorga itu seumpama ragi yang diambil seorang perempuan dan diadukkan ke dalam tepung terigu tiga sukat sampai khamir seluruhnya.” Ini menggambarkan bagaimana orang-orang biasa, menggunakan sumber daya yang biasa, dapat memiliki dampak yang luar biasa untuk Kerajaan Allah. Zúme bertujuan untuk memperlengkapi dan memberdayakan orang-orang percaya biasa untuk memenuhi dunia dengan murid yang berlipat-ganda dalam generasi kita.
ja: Zúmeは、ギリシャ語で酵母を意味します。マシュー夜01時33分で、イエスは、言うように引用されている「天の王国は、酵母を取り、それがすべての発酵になるまで小麦粉を大量にそれを混ぜ女性のようです。」これは、普通の人は、通常のリソースを使用して、神の王国のための特別な影響を与えることができる方法を示しています。 Zúmeは、私たちの世代で弟子を乗算して地球を飽和させるために装備し、普通の信者の地位向上を目指しています。
kn: ಜುಮ್ ಎಂದರೆ ಗ್ರೀಕ್ ನಲ್ಲಿ ಕಿಣ್ವ ಎಂಬುದೇ. ಮತ್ತಾಯ 13:33 ರಲ್ಲಿ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು, "“ಮತ್ತೊಂದು ಸಾಮ್ಯವನ್ನು ಅವರಿಗೆ ಹೇಳಿದನು; ಅದೇನಂದರೆ - ಪರಲೋಕ ರಾಜ್ಯವು ಹುಳಿಹಿಟ್ಟಿಗೆ ಹೋಲಿಕೆಯಾಗಿದೆ. ಅದನ್ನು ಒಬ್ಬ ಹೆಂಗಸು ತಕ್ಕೊಂಡು ಮೂರು ಸೇರು ಹಿಟ್ಟಿನಲ್ಲಿ ಕಲಸಿಡಲು ಆ ಹಿಟ್ಟೆಲ್ಲಾ ಹುಳಿಯಾಯಿತು.” ಸಾಮಾನ್ಯ ಜನರು ಸಾಮಾನ್ಯ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಉಪಯೋಗಿಸಿ, ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಸಾಧಾರಣವಾದ ಪ್ರಭಾವವನ್ನು ಹೊಂದಬಹುದೆಂದು ಇದು ದೃಷ್ಟಾಂತಪಡಿಸುತ್ತದೆ. ನಮ್ಮ ತಲೆಮಾರಿನಲ್ಲಿ ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವದರ ಮೂಲಕ ಜಗತ್ತನ್ನು ಆವರಿಸಲು ಸಾಮಾನ್ಯ ವಿಶ್ವಾಸಿಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಬಲಪಡಿಸಲು ಜುಮ್ ಉದ್ಧೇಶಿಸುತ್ತದೆ.
ko_kr: 줌은 그리스어로 누룩를 의미합니다. 마태복음 13 장 33 절에서 예수님은 "천국은 마치 여자가 가루 서 말 속에 갖다 넣어 전부 부풀게 한 누룩과 같으니라."고 말씀하셨습니다. 이는 우리에게 평범한 사람들이 평범한 자원을 사용하여 어떻게 하나님 나라에 특별한 영향을 미칠 수 있는지를 보여줍니다. 줌은 평범한 신자들이 우리 세대에서 제자를 배가시켜 세상 전역으로 보내도록 준비시켜 주고 힘을 실어주는 것입니다.
ku: زومی واتای هەوێن بە زمانی یۆنانی. لە (مەتتا ١٣: ٣٣) بە وتەی عیسا کە دەڵێت " شانشینی خودا وەک ژنێک وایە کە بڕێکی بچوک لەهەوێن دەبات و دەیخاتە ناوبڕێکی زۆری هەویرەوە هەتا هەمووی هەڵدێت."ئەمە ئەوە ڕوون دەکاتەوە چۆن خەڵکی ئاسایی بەبەکارهێنانی سەرچاوەی ئاسایی دەتوانێت کارتێکردنی نائاسایی هەبێت لەسەر (شانشینی خودا). زومی ئامانج دەخاتە سەر پۆشتەکردن و توانادان بە باوەڕدارانی ئاسایی تا جیهان پڕبکەن لەو قوتابیانەی زۆردەبن لە ناو نەوەی ئێمەدا.
mai: ज़ूमे मतलब यूनानी मे खमीरक होयत अछि। मति 13 :33 में, यीशु कहलथिन "स्वर्गक राज्य खमीर जँका अछि जकरा कोनो स्त्री लऽ केँ तीन पसेरी आटाँ मे मिला देलथिन आ होयत होयत उ सभ खमीर भऽ गेलाह। "ई देखवैत अछि कि कोना साधारण लोक साधारण ससांधनक इस्तेमाल करू, परमेश्वरक राज्य केँ लेल एकटा असाधारण प्रभाव डायल सकैत अछि। ज़ूमे लक्षण अछि उ साधारण विश्वासीक लैस आ सशक्त करैत जे हमर पीढ़ी में कि पुरे दुनिया मे को भैर दिअ बढ़ैत होयत शिष्यक संगे।
ml_in: Zume എന്നതിന് പുളിപ്പ് (Yeast) എന്നാണു ഗ്രീക്കില്‍. മത്തായി 13:33 ല്‍, "സ്വര്‍ഗ്ഗരാജ്യം പുളിച്ച മാവിനോടു സദൃശം; അത് ഒരു സ്ത്രീ എടുത്ത് മൂന്നു പറ മാവില്‍ എല്ലാം പുളിച്ചുവരുവോളം അടക്കിവച്ചു" എന്ന് യേശു പറഞ്ഞു. സാധാരണക്കാര്‍ക്ക് സാധാരണമായ രീതികളില്‍, ദൈവരാജ്യത്തിനുവേണ്ടി അസാധാരണമായ പ്രവൃത്തികള്‍ എങ്ങനെ ചെയ്യാമെന്ന് ഇതു കാണിക്കുന്നു. സാധാരണക്കാരായ ദൈവമക്കളെ, പെരുകി ഭൂമിയില്‍ നിറയുന്നതിന് ഒരുക്കുക, ബലപ്പെടുത്തുക എന്നതാണു Zume യുടെ ലക്ഷ്യം.
my: ဇူးမေ၏အဓိပ္ပါယ်မှာတဆေးဖြစ်သည်။ရှင်မဿဲ၁၃:၃၃တွင်အခြားသောဥပမာစကားကို မိန့်မြွက်တော်မူသည်ကား၊ ကောင်းကင်နိုင်ငံတော်သည် တဆေးနှင့်တူ၏။ မိန်းမသည် တဆေးကိုယူ၍ မုန့်ညက်သုံးတင်း၌ထည့်သဖြင့်၊ မုန့်ညက်ရှိသမျှကို ဖောင်းကြွစေတတ်သည်ဟု မိန့်တော်မူ၏။ဤကျမ်းပိုဒ်၏အဓိပ္ပါယ်မှာရိုးရိုးလူကိုအသုံးပြု၍ဘုရားသခင်၏နိုင်ငံတော်အတွက်ကြီးမား သောပြောင်းလဲမှုများလုပ်နိုင်သည်။ဇူးမေသင်တန်းသည်ရိုးရိုးလူကိုအသုံးပြု၍နှောင်လာနောက်သားများအတွက်စည်းကမ်းများကိုကျယ်ပြန့်စွာဝေငှခြင်းဖြစ်သည်။
ne_np: जूमेको अर्थ ग्रीक भाषामा खमीर हो । मत्ती १३:३३ मा येशूले भन्नुभयो , “स्‍वर्गको राज्य खमिर जस्तो हो, जो एउटी स्त्रीले पच्चीस किलोग्राम पीठोमा मिसाई, र त्यो जम्मै खमिरले फुलिएर ठीक नभएसम्म त्यसलाई एक ठाउँमा राखी ।” साधारण सामाग्रीहरुको प्रयोग गर्दै साधारण मानिसहरुले पनि कसरी परमेश्वरको राज्यमा असाधारण प्रभाव पार्न सक्छन् भन्ने चित्रण देख्न सक्छौँ । जूमेले साधारण मानिसहरुलाई हाम्रो पुस्तामा विश्वासीहरुलाई संसारभरी वृद्धि गर्ने चेलाहरुद्दारा भर्नको लागि सुसज्जित पार्ने लक्ष्य राख्दछ ।
or_in: ଗ୍ରିକ୍‍ ଭାଷାରେ ଯୁମେର ଅର୍ଥ ହେଉଛି ଖମୀର | ମାଥିଉ ୧୩:୩୩ ରେ ଯୀଶୁଙ୍କୁ ଏପରି କହିବା ଉଦ୍ଧୃତ କରାଯାଇଛି, "ସ୍ୱର୍ଗ ରାଜ୍ୟ ଏକ ସ୍ତ୍ରୀଙ୍କ ଭଳି ଯିଏ ଖମୀର ନେଇ ବହୁତ ପରିମାଣରେ ଥିବା ମଇଦାରେ ମିଶ୍ରଣ କଲେ ଆଉ ସମସ୍ତ ଖମୀରମୟ ହେଲା" ଏହା ଚିତ୍ରିତ କରେ ଯେ କିପରି ସାଧାରଣ ଲୋକେ, ସାଧାରଣ ସାଧନ ବ୍ୟବହାର କରି, ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ ଶକାସେ ଅଦ୍ଭୁତ ପ୍ରଭାଗ ଆଣି ପାରିବେ | ଯୁମେ ସାଧାରଣ ବିଶ୍ୱାସୀ ମାନଙ୍କୁ ସୁସଜ୍ଜିତ କରିବା ଓ କ୍ଷମତା ଦେବାର ଲକ୍ଷ ରଖେ ଯିଏ ଆମ ପିଢ଼ିରେ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟମାନଙ୍କ ସହ ଭୁମଣ୍ଡଳକୁ ସିକ୍ତ କରିବେ |
pa_in: ਜ਼ੁਮੇ ਦਾ ਅਰਥ ਯੂਨਾਨੀ ਵਿੱਚ ਖਮੀਰ ਹੈ। ਮੱਤੀ 13:33 ਦੇ ਵਿੱਚ, ਯਿਸੂ ਇਹ ਆਖਦੇ ਹੋਏ ਹਵਾਲਾ ਦਿੰਦਾ ਹੈ: “ਸੁਰਗ ਦਾ ਰਾਜ ਖਮੀਰ ਵਰਗਾ ਹੈ ਜਿਹ ਨੂੰ ਇੱਕ ਤੀਵੀਂ ਨੇ ਲੈ ਕੇ ਤਿੰਨ ਸੇਰ ਆਟੇ ਵਿੱਚ ਮਿਲਾਇਆ ਐਥੋਂ ਤੋੜੀ ਜੋ ਸਾਰਾ ਖ਼ਮੀਰਾ ਹੋ ਗਿਆ।” ਇਹ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦਿੰਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਆਮ ਲੋਕ, ਆਮ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਉੱਤੇ ਇੱਕ ਅਨੂਠਾ ਪ੍ਰਭਾਵ ਪਾ ਸਕਦੇ ਹਨ। ਜ਼ੁਮੇ ਆਮ ਵਿਸ਼ਵਾਸੀਆਂ ਨੂੰ ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆਂ ਨਾਲ ਵਿਸ਼ਵ ਨੂੰ ਭਰਨ ਲਈ ਤਿਆਰ ਕਰਨ ਅਤੇ ਸ਼ਕਤੀ ਭਰਨ ਦਾ ਨਿਸ਼ਾਨਾ ਰੱਖਦਾ ਹੈ।
pl_pl: W grece koine „zúme” oznacza „zakwas”. W Ewangelii Mateusza 13:33 zacytowano słowa Jezusa: „Królestwo Niebios przypomina zakwas. Gospodyni dodała go do ciasta rozrobionego z trzech miar mąki — i całe się zakwasiło”. To pokazuje, jak zwykli ludzie, używając zwykłych środków, mogą mieć niezwykły wpływ na rzecz Królestwa Bożego. Zúme ma na celu wyposażanie zwykłych wierzących w narzędzia, które pozwolą im napełniać świat mnożącymi się uczniami w naszym pokoleniu.
pt_pt: Zume significa "fermento" em grego. Em Mateus 13:33, Jesus é citado dizendo: "O Reino dos Céus é semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado". Isso ilustra como pessoas comuns, usando recursos comuns, podem exercer um impacto extraordinário para o Reino de Deus. Zume visa equipar e capacitar crentes comuns para saturar o mundo com discípulos multiplicadores em nossa geração.
ro_ro: Zúme înseamnă drojdie în limba greacă. În Matei 13:33, Isus este citat spunând: "Împărăția Cerurilor este ca o femeie care a luat drojdia și a amestecat-o într-o cantitate mare de făină până a dospit-o". Aceasta ilustrează modul în care oamenii obișnuiți, folosind resurse obișnuite, pot avea un impact extraordinar pentru Împărăția lui Dumnezeu. Zúme își propune să echipeze și să ofere credincioșilor obișnuiți să umple lumea cu ucenici care se multiplică în generația noastră.
ru_ru: С греческого Zúme переводится как закваска, или дрожжи. В Матфея 13:33 Иисус сказал: "Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все". Это показывает, как простые люди, используя обычные ресурсы, могут необычайно повлиять на Царство Божье. Zúme стремится обучить и ободрить верующих для наполнения всей планеты учениками, которые будет умножаться уже в нашем поколении.
sl_si: Zúme je grška beseda za kvas. V Mateju 13,33 nam Jezus pravi: »Nebeško kraljestvo je podobno kvasu, ki ga je vzela žena in ga umesila v tri merice moke, dokler se ni vse prekvasilo.« To nam oriše, kako imajo lahko navadni ljudje z navadnimi pripomočki gromozanski vpliv na Božje kraljestvo. Cilj Zúme je, da opremimo in omogočimo navadnim vernikom napolniti svet z učenci, ki se množijo v naši generaciji.
te: జుమ్ అంటే గ్రీకులో పుల్లని పిండి అని అర్థం. మత్తయి 13:33 లో యేసు ఇలా అన్నాడు, “పరలోకరాజ్యము, ఒక స్త్రీ తీసికొని పిండి అంతయు పులిసి పొంగువరకు మూడు కుంచముల పిండిలో దాచి పెట్టిన పుల్లని పిండిని పోలియున్నది.” సాధారణ ప్రజలు సాధారణ వనరులను ఉపయోగించి, దేవుని రాజ్యానికి అసాధారణ ప్రభావాన్ని ఎలా చూపగలరో ఇది ఉదహరిస్తోంది. మన తరంలో శిష్యులను విస్తరి౦పజేయడం ద్వారా భూగోళాన్ని సంపూర్ణ౦ చేయడానికి సాధారణ విశ్వాసులకు సన్నద్ధతను, శక్తియుక్తిని కలిగి౦చడమే జుమ్ లక్ష్యం.
th_th: ซูเม่ในภาษากรีกแปลว่ายีสต์ ในมัทธิว 13:33 กล่าวคำตรัสของพระเยซูไว้ว่า “อาณาจักรสวรรค์เปรียบเหมือนเชื้อขนมซึ่งผู้หญิงเอาไปผสมในแป้งกองใหญ่ จนแป้งทั้งก้อนฟูขึ้น” ภาพนี้แสดงให้เห็นถึงคนธรรมดาที่ใช้สิ่งของธรรมดาแต่สามารถส่งผลกระทบยิ่งใหญ่ต่ออาณาจักรของพระเจ้าได้ ซูเม่ตั้งเป้าไปที่ช่วยให้ผู้เชื่อธรรมดาคนหนึ่งมีความพร้อมและมีพลังที่จะออกไปในทุกๆ ชุมชน
tr_tr: Zúme Yunanca’da maya demektir. Matta 13:33'te İsa halka böyle anlattı, “Göklerin Egemenliği, bir kadının üç ölçek una karıştırdığı mayaya benzer. Sonunda bütün hamur kabarır.” Bu, sıradan kaynakları kullanan sıradan insanların Tanrı'nın Krallığı için nasıl olağanüstü bir etkiye sahip olabileceğini göstermektedir. Zúme, sıradan inananlarla dünyamızı neslimizde çoğaltan öğrencilerle dolduracak şekilde eğitmeyi ve güçlendirmeyi amaçlıyor.
ur: زیوم کا مطلب یونانی میں خمیر ہے۔ میتھیو 13.33 میں ، حضرت عیسی علیه السلام کے حوالے سے کہا گیا ہے ، "جنت کی بادشاہی ایک ایسی عورت کی طرح ہے جس نے خمیر لے کر اسے آٹے کی ایک بڑی مقدار میں ملایا یہاں تک کہ یہ سب خمیر ہوجائے۔" اس سے یہ واضح ہوتا ہے کہ عام لوگ ، عام وسائل کا استعمال کرتے ہوئے ، خدا کی بادشاہی کے لئے غیرمعمولی اثر ڈال سکتے ہیں۔ زیوم کا مقصد عام مومنین کو ہماری نسل میں بڑھتے ہوئے شاگردوں کے ذریعہ دنیا کو مطمئن کرنے کے لئے لیس اور بااختیار بنانا ہے۔
vi: Zúme trong tiếng Hy lạp có nghĩa là men. Trong Ma-thi-ơ 13:33, Chúa Giê-xu có phán như vầy, “Vương quốc thiên đàng giống như men mà người phụ nữ kia lấy ủ vào ba đấu bột cho đến chừng bột dậy cả lên.” Điều này minh họa cách người bình thường, sử dụng tài nguyên thông thường, có thể tác động một cách phi thường đến Vương quốc của Đức Chúa Trời. Zúme hướng đến trang bị và trao quyền cho các tín đồ bình thường bão hòa toàn cầu bằng nhiều môn đồ nhân bội trong thế hệ chúng ta.
zh_hant: Zúme是希臘文﹐意思是酵母。在馬太福音十三章33節裡﹐耶穌說︰「天國好像麵酵﹐有婦人拿來﹐藏在三斗麵裡﹐直等全團都發起來。」這段經文描繪了平凡的人類﹐如何憑藉平凡的資源﹐卻為神的國度帶來無比非凡的影響力。這就是「天國酵母」Zúme 的目標：裝備一般信徒﹐在這個世代成為「天國酵母」﹐帶出生生不息的主門徒，充滿這個世界，使神的國度降臨萬邦。
zh_hk: Zúme 是希臘文﹐意思是酵母﹐在馬太福音十三章三十三節裏﹐耶穌說︰「天國好像麵酵﹐有婦人拿來﹐藏在三斗麵裏﹐直等全團都發起來。」這裏比喻天國就像麵酵，普普通通的凡夫俗子﹐只用普普通通的資源﹐卻能為神的國造成無比非凡的影響。這就是「天國酵母」的目標：裝備一般信徒﹐在這個世代成為「天國酵母」﹐讓建立門徒者遍滿全地，神的國度降臨萬邦。
