Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
ar_jo: قم بإنشاء ومشاركة خطتك لكيفية تطبيق أدوات زومي خلال الأشهر الثلاثة المقبلة.
de_de: Erstelle einen Plan, wo und wie du die Zúme-Pinzipien während der nächsten drei Monate anwenden wirst.
fa_ir: برنامه خود را برای نحوه اجرای ابزارهای Zúme در سه ماه آینده ایجاد و به اشتراک بگذارید.
gu: હવે પછીના ત્રણ મહિનામાં ઝુમ સાધનોનો કેવી રીતે ઉપયોગ કરશો તે વિશેની તમારી યોજના બનાવો અને તે વિશે જણાવો.
hi_in: अपनी योजना बनाए और बाँटे कि कैसे आप Zúme साधन को अगले तीन महीनों में लागू करेंगे।
hr: Napravite i podijelite svoj plan kako ćete implementirati Zúme alate tijekom sljedeća tri mjeseca.
id_id: Buat dan bagikan rencana Anda tentang bagaimana Anda akan menerapkan aplikasi Zúme selama tiga bulan.
ja: あなたは次の3カ月間にZúmeツールを実装する方法のための計画を作成し、共有します。
kn: ಮುಂದಿನ ಮೂರು ತಿಂಗಳಲ್ಲಿ ನೀವು ಜೂಮ್ ಸಾಧನಗಳನ್ನು ಹೇಗೆ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತೀರಿ ಎಂಬುದನ್ನು ಕುರಿತು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 향후 3 개월 동안 줌 도구를 구현하는 방법에 대한 계획을 작성하고 공유하십시오.
ku: پلانی خۆت دروست بکە و هاوبەشی بکە لەسەر ئەوەی تۆ چؤن ئامرازاکانی زومی جێ بەجێ دەکەیت لەماوەی سێ مانگی داهاتوودا.
mai: "अगला तेसर माह मे अहाँ ज़ूमे टूल कऽ कोना लागू करब एकरा लेल अपन योजना बनाउ और मिलान करह।"
ml_in: അടുത്ത 3 മാസം Zume എങ്ങനെ നിങ്ങൾ ന്യപ്പാക്കുമെമെന്ന് പ്ലാൻ ചെയ്ത് പങ്കിടുക.
my: နောက်သုံးလတွင်ဇူးမေသင်တန်း၏နည်းလမ်းကိုမည်ကဲ့သို့ပြုလုပ်၍ဝေငှမည်ကိုပြုလုပ်ပါ။
ne_np: आउँदो तीन महिनामा तपाईँले जूमे तालिमको उपकरणहरु व्यवहारमा कसरी लगाउनुहुन्छ योजना बनाउनुहोस् र बाँड्नुहोस् ।
or_in: ଆଗାମୀ ତିନି ମାସରେ ଆପଣ ଯୁମେ ଉପକରଣକୁ କିପରି ଉପଯୋଗ କରିବେ ଏହାର ଯୋଜନା ତିଆରି ଏବଂ ବିତରଣ କରନ୍ତୁ |
pa_in: ਆਪਣੀ ਯੋਜਨਾ ਬਣਾਓ ਅਤੇ ਵੰਡੋ ਕਿ ਕਿਵੇਂ ਤੁਸੀਂ ਜ਼ੁਮੇ ਸਾਧਨ ਨੂੰ ਅਗਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਦੇ ਵਿੱਚ ਲਾਗੂ ਕਰੋਗੇ।
pl_pl: Stwórz i udostępnij swój plan wdrożenia narzędzi Zúme w ciągu najbliższych trzech miesięcy.
pt_pt: Crie e compartilhe seu plano de como você implementará as ferramentas do Zúme nos próximos três meses.
ro_ro: Creați și împărtășiți-vă planul pentru modul în care veți implementa instrumentele Zúme în următoarele trei luni.
ru_ru: Создайте и поделитесь своим планом на то, как вы будете применять инструменты Zúme следующие три месяца.
sl_si: Ustvarite in delite svoj načrt, kako boste v naslednjih treh mesecih uporabili pripomočke Zúme.
te: రాబోయే మూడు నెలల్లో మీరు జూమ్ సాధనాలను ఎలా అమలు చేస్తారో మీ ప్రణాళికను సృష్టించండి మరియు పంచుకోండి.
th_th: สร้างและแบ่งปันแผนงานของคุณสำหรับวิธีที่คุณจะใช้เครื่องมือซูเม่ในอีกสามเดือนข้างหน้า
tr_tr: Zúme araçlarını önünüzdeki üç ay içinde nasıl uygulayacağınıza dair planınızı oluşturun ve paylaşın.
ur: اپنے منسوبے تیار اور تقسیم كیجئے كه آپ كس طرح زیوم كے حربوں كو اگلے تین ماه میں نافذ / روبه عمل لائیں گے
vi: Tạo và chia sẻ kế hoạch triển khai các công cụ Zúme của bạn trong ba tháng tới.
zh_hk: 制定規劃你在接下來三個月裏，要如何運用「天國酵母」培訓工具，再與組員分享。

source: Practice - Create 3-Month Plan
ar_jo: ممارسة- انشاء خطة لثلاث أشهر
de_de: Umsetzen – Erstelle einen Dreimonatsplan
fa_ir: تمرین - برنامه 3 ماهه ایجاد کنید
gu: અભ્યાસ કરો - 3 મહિનાની યોજના બનાવો
hi_in: अभ्यास करे - एक 3 - महीने की योजना बनाएं
hr: Vježba - stvorite tromjesečni plan
id_id: Latihan - membuat rencana 3 bulan
ja: 練習 - 3ヶ月プランの作成
kn: ಅಭ್ಯಾಸ - 3 ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ
ko_kr: 연습-3 개월 계획 작성
ku: پراکتیزەبکە - پلانی ٣ مانگە دروست بکە
mai: अभ्यास तेसर माहक योजना बनाउ
ml_in: ത്രൈമാസ - പദ്ധതി - പ്രാക്റ്റിസ് ചെയ്യുക
my: လေ့ကျင့်သည်-၃လစီမံကိန်းကိုပြုလုပ်ပါ
ne_np: अभ्यास - ३-महिने योजना बनाउनुहोस्
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ୩-ମାସ ଯୋଜନା ତିଆରି କରିବା
pa_in: ਅਭਿਆਸ ਕਰੋ – ਇੱਕ 3-ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਬਣਾਓ
pl_pl: Ćwiczenie — Stwórz plan 3-miesięczny
pt_pt: Prática - Criar plano de três meses
ro_ro: Practică - Creați un plan de 3 luni
ru_ru: Практика – Составьте трехмесячный план с группой
sl_si: Vaja – ustvarite trimesečni načrt
te: అభ్యాసం – ౩ నెలల ప్రణాళికను సృష్టించుట
th_th: การปฏิบัติ - สร้างแผนงาน 3 เดือน
tr_tr: Uygulama - 3 Aylık Plan Yaratmak
ur: مشق كیجئے 3 ماه كا منصوبه تیار كیجئے
vi: Thực hành - Tạo kế hoạch 3 tháng
zh_hk: 操練 ── 制定「三個月規畫」

source: Discuss - Share 3-Month Plan with group
ar_jo: ناقش- شارك خطة الثلاث أشهر مع مجموعة
de_de: Austausch – Teilt die Dreimonatspläne miteinander
fa_ir: بحث کنید - برنامه 3 ماهه را با گروه به اشتراک بگذارید
gu: ચર્ચા કરો - જૂથમાં 3 મહિનાની યોજના જણાવો
hi_in: चर्चा करे - समूह के साथ 3-महीने की योजना को बाँटे
hr: Diskutirajte - podijelite tromjesečni plan s grupom
id_id: Diskusi - Berbagi rencana 3 bulan dengan kelompok
ja: 議論 - シェア3ヶ月プランは、グループで
kn: ಚರ್ಚಿಸಿ - 3 ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಗುಂಪಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ
ko_kr: 토론-그룹과 3 개월 계획을 공유하십시오
ku: گفتوگۆبکە - هاوبەشی پلانی ٣ مانگە لەگەڵ کۆمەڵەکە بکە
mai: परिचर्चा माहक योजना कऽ समुह मे मिलान करह।
ml_in: ചർച്ച - ഗ്രൂപ്പിൽ 3 മാസ പദ്ധതി പങ്കിടുക
my: ဆွေးနွေးပါ-၃လစီမံကိန်းကိုအဖွဲ့သို့ဝေငှပါ
ne_np: छलफल गर्नुहोस् र आफ्नो झूण्डसँग ३-महिने योजना बाँड्नुहोस्
or_in: ଚର୍ଚ୍ଚା କରନ୍ତୁ - ଦଳଙ୍କ ସହିତ ୩-ମାସ ଯୋଜନା ଅଭିବ୍ୟକ୍ତ କରିବା |
pa_in: ਚਰਚਾ ਕਰੋ – ਸਮੂਹ ਦੇ ਨਾਲ 3-ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਨੂੰ ਵੰਡੋ
pl_pl: Omów — Udostępnij plan 3-miesięczny grupie
pt_pt: Discutir - Compartilhe o plano de três meses com o grupo
ro_ro: Discutați - Partajați Planul de 3 luni cu grupul
ru_ru: Обсуждение – Поделитесь своим Трехмесячным планом с группой
sl_si: Pogovor – delite trimesečni načrt s skupino
te: చర్చ – ౩ నెలల ప్రణాళికను గురించి పంచుకోండి
th_th: สนทนา - แบ่งปันแผนงาน 3 เดือนกับกลุ่ม
tr_tr: Tartışın - 3 Aylık Planınızı grupla paylaşın
ur: تبادله خیال كیجئے 3 ماه كا منصوبه گروپ كے ساته تیار كیجئے
vi: Thảo luận - Chia sẻ Kế hoạch 3 tháng với nhóm
zh_hk: 討論 ── 分享你的「三個月規畫」

source: 20 min
ar_jo: 20 دقيقة
fa_ir: 20 دقیقه
gu: ૨૦ મિનિટ
hi_in: 20 मिण्ट
id_id: 20 menit
ja: 20分
kn: 20 ನಿಮಿಷ
ko_kr: 20 분
ku: ٢٠ خولەک
mai: (20 मिनट)
ml_in: 20 മിനിറ്റ്
my: ၂၀မိနစ်
ne_np: २० मिनेट
or_in: ୨୦ ମିନିଟ୍‍
pa_in: 20 ਮਿੰਟ
pl_pl: 20 minut
ru_ru: 20 минут
te: 20 నిమిషములు
th_th: 20 นาที
tr_tr: 20 dk
ur: 20 منٹ
vi: 20 phút
zh_hk: 20 分鐘

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ar_jo: أداة قوية يمكنك استخدامها لتقيّم بسرعة نقاط القوة والضعف الخاصة بك عندما يتعلق الأمر بصنع تلاميذ يتضاعفون.
de_de: Ein effektives Werkzeug, mit dem ihr rasch eigene Stärken und Schwächen im Bezug auf multiplizierbare Jüngerschaft einschätzen lernt.
fa_ir: ابزاری قدرتمند که می توانید هنگام ساخت شاگردهایی که چند برابر می شوید ، نقاط قوت و آسیب پذیری خود را ارزیابی کنید.
gu: વૃદ્ધિ કરનારા શિષ્યો બનાવવા માટે તમારા બળ અને નિર્બળતાઓ વિશે ઝડપથી જાણવા માટેના એક સમર્થ સાધનનો ઉપયોગ કરી શકો છો.
hi_in: जब वह चेले बनाने की जो गुणात्मक वृद्धि करते है बात आती है तो एक शक्तिशाली साधन आपकी अपनी ताकत और कमजोरियों को तेजी पता करने के लिए इस्तेमाल किया जा सकता है।
hr: Moćan alat koji možete koristiti za brzu procjenu vlastitih snaga i slabosti kada je riječ o stvaranju učenika koji se multipliciraju.
id_id: Alat yang ampuh yang dapat Anda gunakan untuk dengan cepat menilai kekuatan dan kerentanan Anda berkaitan dengan membuat murid yang berlipat ganda.
ja: それは乗算誰弟子を作ることに来るとき、あなたはすぐにあなた自身の強みと脆弱性を評価するために使用できる強力なツール。
kn: ಹೆಚ್ಚಿಸುವಂತ ಶಿಷ್ಯರನ್ನು ಮಾಡುವ ಸಂಗತಿಗೆ ಬಂದಾಗ ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ದೋಷಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನಿರ್ಣಯಿಸಲು ನೀವು ಬಳಸಬಹುದಾದ ಬಲವಾದ ಸಾಧನ.
ko_kr: 배가하는 제자를 삼을 때 자신의 강점과 약점을 신속하게 평가해볼 수 있는 훌륭한 방법입니다.
ku: ئامرازێکی بەهێزە تۆدەتوانیت بەکاری بێنیت بۆئەوەی بەخێرایی هێزو بێ بەرگەییەکانی خۆت بخەمڵێنیت سەبارەت بە دروست کردنی ئەو قوتابیانەی زۆردەبن.
mai: "जखन अहाँ शिष्यक बहुगणित करवाक और गप करैत अछि,ते अहाँ अपन समर्थ और कमजोरियाक आकलन करे केँ लेल एक शक्तिशाली उपकरण इस्तेमाल कऽ सकैत छी।"
ml_in: ശിഷ്യരെ പെരുക്കുന്നതിൽ നിങ്ങളുടെ കരുത്തും കരുത്തില്ലായ്മയും നിർണ്ണയിക്കാനുള്ള ശക്തമായ ഒരു മാർഗ്ഗമാണിത്.
my: သင်၏တပည့်တော်မွေးထုတ်ခြင်းအမှုတော်မြတ်၏အားနည်းအားသာခြင်းကိုစစ်ဆေးရန်ထိရောက်သောနည်းလမ်းဖြစ်သည်
ne_np: चेला बनाउनेसम्बन्धि आफ्ना खुबीहरु र कमजोरीहरु छिटो मूल्याङ्कन गर्नको लागि प्रयोग गर्न सकिने उपकरण
or_in: ଏକ ଶକ୍ତିଶାଳୀ ଉପକରଣ ଅଟେ ଯେବେ ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ଓ ବହୁଗୁଣିତ କରିବା କଥା ଆସେ ଏହାର ବ୍ୟବହାର କରି ଆପଣା ସାମର୍ଥ୍ୟ ଓ ଦୁର୍ବଳତା ଅତିଶୀଘ୍ର ଜାଣିପାରିବେ |
pa_in: ਜਦੋਂ ਉਹ ਚੇਲੇ ਬਣਾਉਣ ਦੀ ਜਿਹੜੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ ਗੱਲ ਆਉਂਦੀ ਤਾਂ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸਾਧਨ ਤੁਹਾਡੀ ਆਪਣੀ ਤਾਕਤ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਤੇਜੀ ਨਾਲ ਪਤਾ ਕਰਨ ਲਈ ਵਰਤਿਆ ਜਾ ਸਕਦਾ ਹੈ।
pl_pl: Skuteczne narzędzie, którego możesz użyć, aby szybko ocenić swoje mocne strony i słabe punkty, jeśli chodzi o pozyskiwanie uczniów, którzy się pomnażają.
pt_pt: Uma ferramenta poderosa que você pode usar para avaliar rapidamente seus próprios pontos fortes e vulnerabilidades quando se trata de fazer discípulos que se multiplicam.
ro_ro: Un instrument puternic pe care îl poți utiliza pentru a evalua rapid punctele tale forte și vulnerabilitățile atunci când vine vorba de a face ucenici care se multiplică.
ru_ru: Контрольный тренерский перечень – это мощный инструмент, который вы можете использовать для быстрой оценки ваших сильных и слабых сторон, когда речь идет о создании учеников, которые умножаются.
sl_si: Močan pripomoček, s katerim lahko hitro ocenite svoje močne in šibke točke pri delanju učencev, ki se množijo.
te: హెచ్చించే శిష్యులను తయారుచేసేటప్పుడు మీ స్వంత బలాలు మరియు ప్రమాదాలను త్వరగా అంచనా వేయడానికి మీరు ఉపయోగించగల శక్తివంతమైన సాధనం.
th_th: เครื่องมืออันทรงพลังที่คุณสามารถใช้ในการประเมินจุดแข็งและจุดอ่อนของคุณเองอย่างรวดเร็วเมื่อพูดถึงการสร้างสาวกแบบทวีคูณ
tr_tr: Çoğaltan öğrenciler yetiştirmek için kendi güçlü yönlerinizi ve güvenlik açıklarınızı hızla değerlendirmek için ve aynı zamanda başkalarına yardım etmek için de kullanabileceğiniz güçlü bir araçtır.
ur: اپنی طاقت یا كمزوری كو خودكو فوری طورپر جانچنے كا سب سے طاقتور حربه هے جب یه آپ كےشاگردوں میں اضافے كی بات هوتو
vi: Một công cụ mạnh mẽ mà bạn có thể sử dụng để nhanh chóng đánh giá điểm mạnh và điểm yếu của chính mình khi nói đến việc tạo ra những môn đồ nhân bội.
zh_hk: 這是個很有力的工具﹐可以有效評估自己在造就門徒成為建立門徒者上有什麼優缺點。

source: Practice - Coaching Checklist Self-Assessment
ar_jo: ممارسة- قائمة التدريب للتقييم الذاتي
de_de: Üben – Selbstbeurteilung mit der Coaching-Checkliste
fa_ir: تمرین - ارزیابی خودآموز لیست چک مربیگری
gu: અભ્યાસ કરો - પ્રશિક્ષણની તપાસ યાદી - સ્વમૂલ્યાંકન
hi_in: अभ्यास करे - कोचिंग आत्म - मुलांकन की जांचसूची
hr: Vježba - Samoprocjena kontrolnog popisa trenera
id_id: Pelatihan - Daftar Cek Penilaian Diri
ja: 練習 - コーチングチェックリスト自己評価
kn: ಅಭ್ಯಾಸ - ತರಬೇತಿ ಪರಿಶೀಲನಾಪಟ್ಟಿ ಸ್ವಯಂ ಮೌಲ್ಯಮಾಪನ
ko_kr: 연습-코칭 체크리스트 자체 평가
ku: پراکتیزەبکە - خۆ خەمڵاندنی لیستی وردبینی ڕاهێنان پێ کردن
mai: अभ्यास -कोचिंग चेक लिस्ट स्वमूल्यांकन
ml_in: പ്രാക്റ്റിസ് - കോച്ചിങ് ചെക്ക് ലിസ്റ്റ്. സ്വയം വിലയിരുത്തൽ.
my: လေ့ကျင်သည်-နည်းပြစစ်ဆေးခြင်း၊ကိုယ်ကိုကိုယ်စစ်ဆေးခြင်း
ne_np: अभ्यास - कोचिङ जाँच सूची स्व-मूल्याङ्कन
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ପ୍ରଶିକ୍ଷଣ ଯାଞ୍ଚତାଲିକା ସ୍ୱୟଂ-ମୂଲ୍ୟାଙ୍କନ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਕੋਚਿੰਗ ਆਤਮ-ਮੁਲਾਂਕਣ ਦੀ ਜਾਂਚਸੂਚੀ
pl_pl: Ćwiczenie — Lista kontrolna do samooceny
pt_pt: Prática - Auto-avaliação da Lista de Verificação de Treinamento
ro_ro: Practică - Lista de verificare a antrenorului, autoevaluare
ru_ru: Практика – Тренерский перечень, самооценка
sl_si: Vaja – samoocena s seznamom poučevanja
te: అభ్యాసం – కోచింగ్ చెక్ లిస్టు స్వయం – అసెస్మెంట్
th_th: การปฏิบัติ - รายการตรวจสอบการฝึกการประเมินตนเอง
tr_tr: Uygulama - Koçluk Kontrol Listesi Öz Değerlendirme
ur: مشق كیجئے ۔ كوچنگ چیك لسٹ جانچ
vi: Thực hành - Tự đánh giá danh sách kiểm tra
zh_hk: 操練 ── 「教練指南」自我評估

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ar_jo: تعلم كيف تبقى الكنائس المتضاعفة متّصلة وتحيا حياة سويًا كعائلة روحية ممتدّة.
de_de: Wie sich-multiplizierende Gemeinden als erweiterte geistliche Familie miteinander verbunden bleiben.
fa_ir: بیاموزید که چگونه کلیساهای چند برابر به هم وصل می شوند و زندگی مشترک را به عنوان یک خانواده معنوی و طولانی زندگی می کنند.
gu: વૃદ્ધિ પામતી મંડળીઓ કેવી રીતે એકબીજા સાથે સંપર્કમાં રહી શકે અને વિકાસ પામેલા આત્મિક કુટુંબ તરીકે સાથે મળીને જીવન જીવી શકે તે વિશે શીખો.
hi_in: सीखें कि कैसे गुणात्मक वृद्धि करने वाली कलीसियाएं इकट्ठठे एक विस्तृत, आत्मिक परिवार की तरह इकट्ठठे रहकर और जीवन व्यतीत कर सकती है।
hr: Saznajte kako crkve koje se umnažaju ostaju povezane i žive zajedno kao proširena, duhovna obitelj.
id_id: Pelajari bagaimana jemaah yang berlipatganda tetap terhubung dan menjalani hidup bersama sebagai sebuah keluarga rohani yang besar.
ja: 乗算教会が接続され、拡張され、精神的な家族として一緒に生きて生活滞在方法を学びます。
kn: ಹೆಚ್ಚಿಸುವ ಸಭೆಗಳು ಹೇಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತವೆ ಮತ್ತು ವಿಸ್ತರಿಸಲ್ಪಟ್ಟ, ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಒಟ್ಟಿಗೆ ಜೀವನವನ್ನು ನಡೆಸುತ್ತವೆ ಎಂಬುದನ್ನು ತಿಳಿಯಿರಿ.
ko_kr: 배가하는 교회들이 어떻게 서로 연결되고 확장된 영적인 가족으로서 함께 생활하는지 배우십시오.
ku: فێربە چۆن کڵێسە زۆربووەکان بەبەستراوەیی دەمێننەوە و پێکەوە دەژین وەک خێزانێکی ڕۆحی و فراوانبوو.
mai: जानूँ कि बहुगणित मंडली कोना एक दोसर सं जुड़ल रहैत अछि आ एक विस्तारिक आत्मिक परिवार केँ रूप मे एक साथ जीवन जियत अछि।
ml_in: പെരുകുന്ന സഭകൾ എങ്ങനെ ബന്ധം പുലർത്തി, ആത്മീയ കുടുംബമായി ഒരുമിച്ചു വ്യാപിച്ചു കഴിയുന്നു.
my: အသင်းတော်များမြောက်များစွာမွေးထုတ်ခြင်းနှင့်ဝိညဉ်ရေးရာနှင့်ဆိုင်သောမိသားစုများနှင့်နေထိုင်ရန်သင်ယူပါ။
ne_np: बृधि हुने मण्डलीहरु कसरी एक-अर्कासँग सम्बन्धमा रहन्छन् र विस्तारित आत्मिक परिवारको रुपमा सँगै जीवन जिउँछन् भनि सिक्नुहोस् ।
or_in: ବହୁଗୁଣିତ ହେଉଥିବା ମଣ୍ଡଳୀଗୁଡ଼ିକ କିଭଳି ପରସ୍ପର ସହିତ ସଂଯୁକ୍ତ ହୋଇରୁହନ୍ତି ଏବଂ ବିସ୍ତୃତ ଓ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ରୁପେ ଏକତ୍ର ଜୀବନ ଯାପନ କରନ୍ତି ଜାଣନ୍ତୁ |
pa_in: ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਇਕੱਠੇ ਇੱਕ ਵਿਸਤ੍ਰਤ, ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਇਕੱਠੇ ਰਹਿ ਅਤੇ ਜੀਵਨ ਬਿਤਾ ਸਕਦੀਆਂ ਹਨ।
pl_pl: Dowiedz się, jak pomnażające się Kościoły pozostają w kontakcie i żyją razem jako rozszerzona duchowa rodzina.
pt_pt: Aprenda como as igrejas multiplicadoras permanecem conectadas e vivem a vida juntas como uma família espiritual e extensa.
ro_ro: Află cum bisericile care se multiplică continuu rămân conectate și trăiesc împreună ca o mare familie spirituală.
ru_ru: Узнайте, как умножающиеся церкви остаются связанными и живут вместе как большая духовная семья.
sl_si: Izvedite, kako množeče se cerkve ostanejo povezane in skupaj živijo kot razširjena, duhovna družina.
te: హెచ్చించబడే చర్చిలు ఎలా కనెక్ట్ అయ్యాయో తెలుసుకోండి మరియు విస్తరించిన, ఆత్మీయ కుటుంబంగా కలిసి జీవితాన్ని గడుపుతారు.
th_th: เรียนรู้ว่าคริสตจักรแบบทวีคูณเชื่อมโยงและใช้ชีวิตร่วมกันอย่างไรในฐานะที่เป็นครอบครัวฝ่ายจิตวิญญาณที่ขยายมาจากการทวีคูณ
tr_tr: Çok sayıda kilisenin nasıl birbirine bağlı kaldığını ve geniş, ruhsal bir aile olarak hayatı nasıl birlikte yaşayacağını öğrenin.
ur: سیكهئے كیسے چرچوں كے باهم رابطوں میں اضافه كیا جاتا هے ۔اور حیات كو كیسے بطور روحانی خاندان آگے بڑهایا جاتا هے
vi: Tìm hiểu cach để nhân bội các Hội thánh giữ sự kết nối và chung sống với nhau như một gia đình thuộc linh mở rộng.
zh_hk: 學習倍增的教會要如何彼此連結，像一個屬靈的大家族開枝散葉，而仍然彼此關心、分享生命。

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ar_jo: هذه مجموعة تتألف من أشخاص يقودون ويبدأون مجموعات 3/3. إنها أيضًا تتبع تنسيق 3/3 وهي طريقة قوية لكي تقيّم الصحة الروحية لعمل الله في مجالك.
de_de: Dieses 3/3-Treffen ist für Leute, die selber 3/3-Gruppen starten und leiten. Hier sprecht ihr über geistliche Dinge, die gerade in eurem Umfeld geschehen und prüft sie auf Herz und Nieren.
fa_ir: این گروه متشکل از افرادی است که گروه های 3/3 را به عهده دارند و شروع می کنند. همچنین از یک قالب 3/3 پیروی می کند و راهی قدرتمند برای ارزیابی سلامت معنوی کار خدا در منطقه شما است.
gu: આ જૂથમાં 3/3 જૂથમાં આગેવાની આપનાર અને તેની શરૂઆત કરનાર લોકોનો સમાવેશ થાય છે. તે 3/3 જૂથની પદ્ધતિને અનુસરે છે અને તમારા વિસ્તારમાં પ્રભુના કાર્યનું મૂલ્યાંકન કરવાનો સારો માર્ગ છે.
hi_in: यह एक वह समूह है जिस में वह लोग शामिल है जो कि 3/3 समूह की अगुवाई और आरम्भ कर रहे है। यह एक 3/3 ढाँचे का अनुसरण और आपके क्षेत्र में परमेश्वर के कार्य की आत्मिक सेहत को जाँचने का एक शक्तिशाली ढंग है।
hr: Ovo je grupa koju čine ljudi koji vode i pokreću 3/3 grupe. Također slijedi format 3/3 i moćan je način za procjenu duhovnog zdravlja Božjeg djela u vašem području.
id_id: Ini adalah sebuah kelompok yang terdiri dari orang-orang yang memimpin dan memulai Kelompok 3/3. Ini juga mengikuti format 3/3 dan merupakan cara yang ampuh untuk menilai kesehatan rohani dari pekerjaan Allah di bidang Anda.
ja: これは3/3グループをリードし始めている人々で構成されるグループです。また3/3フォーマットに従っており、お住まいの地域で神の仕事の精神的な健康状態を評価するための強力な方法です。
kn: ಇದು 3/3 ಗುಂಪುಗಳನ್ನು ನಡೆಸುವ ಮತ್ತು ಪ್ರಾರಂಭಿಸುವ ಜನರನ್ನು ಒಳಗೊಂಡಿರುವ ಒಂದು ಗುಂಪು. ಇದು 3/3 ಸ್ವರೂಪವನ್ನು ಸಹ ಅನುಸರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ದೇವರ ಕೆಲಸದ ಆತ್ಮೀಕ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಣಯಿಸಲು ಇದು ಒಂದು ಬಲವಾದ ಮಾರ್ಗವಾಗಿದೆ.
ko_kr: 본 그룹은 3/3 그룹을 시작하여 이끌고 있는 사람들로 구성됩니다. 또한 3/3 양식을 따르며 해당 지역의 하나님의 일의 영적 건강을 평가해볼 수 있는 훌륭한 방법입니다.
ku: ئەمە کۆمەڵەیەکە کە پێک دێت لەو خەڵکانەی ڕابەرایەتی کۆمەڵەکانی ٣/٣ دەکەن و دەستی پێ دەکەن. هەروەها ئەوە پەیڕەوی شێوازی ٣/٣ دەکات و ڕێگایەکی بەهێزیشە بۆ خەمڵاندنی تەندروستی ڕۆحی کاری خودا لە ڕووبەرەکەی تۆدا.
mai: "ई एगो समुह अछि एकरा में नेतृत्व करह वाला आ 3/3 समूह शुरुआत करऽवला लोक शामिल अछि ,ई 3/3 प्रारूप कऽ अनुकरण करैत अछि आ अहुँकेँ क्षेत्र मे परमेश्वरक काज केँ आत्मिक स्वास्थ्यक आंकलन करे केँ एक शक्तिशाली तरीका अछि। "
ml_in: 3/3 ഗ്രൂപ്പ് ആരംഭിക്കുകയും നയിക്കുകയും ചെയ്യുന്ന ആളുകളുടെ ഒരു ഗ്രൂപ്പ് ആണിത്. അതൊരു 3/3 മാതൃകയാണ് അവലംബിക്കുന്നത്. നിങ്ങളുടെ പ്രദേശത്തെ ദൈവ പ്രവൃത്തി അതു വിലയിരുത്തുകയും ചെയ്യുന്നു.
my: ဤလူများသည်လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့နှင့်ဦးဆောင်သောသူများဖြစ်သည်။ဤအရာသည်လုပ်ဆောင်ချက်(၃)ရပ်၏နည်းလမ်းဖြစ်ပြီးထိရောက်သောဝိညဉ်ရေးရာကျန်းမာရေးဖြစ်သည်။
ne_np: यस झूण्ड, ३/३ सुरु गर्ने र अगुवाई गर्ने व्यक्तिहरुद्वारा बनिएको हुन्छ । यो ३/३ झूण्ड ढाँचामा हुँदछ र यो तपाईँको क्षेत्रमा परमेश्वरको कामको आत्मिक स्वfस्थ्य मूल्याङ्कन गर्ने शक्तिशाली उपकरण हो ।
or_in: ଏହି ଦଳ ୩/୩ ଦଳସମୁହ ପ୍ରାରମ୍ଭ ଓ ନେତୃତ୍ୱ କରୁଥିବା ଲୋକମାନଙ୍କର ସମାହାର ଅଟେ | ଏହା ୩/୩ ପ୍ରାରୁପକୁ ମଧ୍ୟ ଅନୁସରଣ କରିଥାଏ ଓ ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ଈଶ୍ୱରଙ୍କ କାର୍ଯ୍ୟର ଆଧ୍ୟତ୍ମିକ ସ୍ୱାସ୍ଥ୍ୟ ଆକଳନ କରିବାକୁ ଏକ ଶକ୍ତିଶାଳୀ ମାର୍ଗ ଅଟେ |
pa_in: ਇਹ ਇੱਕ ਉਹ ਸਮੂਹ ਹੈ ਜਿਸ ਵਿੱਚ ਉਹ ਲੋਕ ਸ਼ਾਮਲ ਹਨ ਜਿਹੜੇ ਕਿ 3/3 ਸਮੂਹ ਦੀ ਅਗਵਾਈ ਅਤੇ ਅਰੰਭ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਇੱਕ 3/3 ਢਾਂਚੇ ਦਾ ਅਨੁਸਰਣ ਵੀ ਕਰਦਾ ਅਤੇ ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੇ ਕੰਮ ਦੀ ਆਤਮਿਕ ਸੇਹਤ ਨੂੰ ਜਾਂਚਣ ਦਾ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਢੰਗ ਹੈ।
pl_pl: Jest to grupa składająca się z osób, które prowadzą i rozpoczynają 3/3 Grupy. Jej spotkania również odbywają się w formacie Grupy 3/3 i są świetnym narzędziem oceny duchowego zdrowia Bożego dzieła w twojej okolicy.
pt_pt: Este é um grupo que consiste de pessoas que estão liderando e iniciando 3/3 Grupos. Também segue o formato 3/3 e é uma maneira poderosa de avaliar a saúde espiritual da obra de Deus em sua área.
ro_ro: Acesta este un grup care este format din oameni care conduc și încep grupuri 3/3 . Urmează, de asemenea, un format 3/3 și este un mod puternic de a evalua sănătatea spirituală a activității lui Dumnezeu în zona ta.
ru_ru: Это группа, состоящая из людей, которые ведут и начинают Группы 3/3. Она также следует формату 3/3, и это хороший способ оценить духовное здоровье Божьей работы в вашей округе.
sl_si: To skupino sestavljajo ljudje, ki vodijo in začenjajo skupine 3/3. Prav tako sledi formatu 3/3 in je učinkovit pripomoček za ocenjevanje duhovnega zdravja Božjega dela v vašem kraju.
te: ఇది 3/3 సమూహాలను నడిపించే మరియు ప్రారంభించే వ్యక్తులను కలిగి ఉన్న సమూహం. ఇది 3/3 ఆకృతిని కూడా అనుసరిస్తుంది మరియు మీ ప్రాంతంలో దేవుని పని యొక్క ఆధ్యాత్మిక ఆరోగ్యాన్ని అంచనా వేయడానికి ఇది ఒక శక్తివంతమైన మార్గం.
th_th: นี่คือกลุ่มที่ประกอบด้วยบุคคลที่เป็นผู้นำและเริ่มต้นกลุ่ม 3/3 นอกจากนี้ยังเป็นไปตามรูปแบบ 3/3 และเป็นวิธีที่มีประสิทธิภาพในการประเมินคุณภาพฝ่ายจิตวิญญาณในงานของพระเจ้าในพื้นที่ที่คุณรับผิดชอบ
tr_tr: Bu grup 3’te 3 Gruplarına liderlik eden ve yeni başlayan insanlardan oluşan bir gruptur. Ayrıca 3’te 3 formatını takip eder ve Tanrı'nın bölgenizdeki çalışmalarının ruhsal sağlığını değerlendirmenin güçlü bir yoludur.
ur: یه ان افراد كے گروپ پر مشتمل هے جو ابتدائی 3/3 گروپ كی قیادت كررهے هیں یه 3/3 فارمیٹ كی پیروی بهیئ كرتے هیں جو آپ كے علاقے میں خداكے كام اور روحانی صحت كوجانچنے كا موٌثر اور طاقتور ذریعه هے
vi: Đây là một nhóm bao gồm những người đang lãnh đạo và mở mang các nhóm 3/3. Tuân theo hình thức 3/3 và là một cách mạnh mẽ để đánh giá sức khỏe tâm linh trong công việc của Đức Chúa Trời trong khu vực của bạn.
zh_hk: 「朋輩切磋機制」就是一群由「三分三小組」的帶領者組成的小組，以「三分三小組」聚會模式，來有效評估在你們負責的區域，所做的屬靈成果。

source: Practice - 3/3 Peer Mentoring
ar_jo: ممارسة- 3/3 إشراف الرفاق
de_de: Üben – 3/3-Peer-Mentoring
fa_ir: تمرین - مربی 3/3 همسالان
gu: અભ્યાસ કરો - 3/3 સહકર્મીઓને શિક્ષણ આપવું
hi_in: अभ्यास करें - 3/3 कुलीन प्रशिक्षण समूह
hr: Vježba - 3/3 Ravnopravne grupe
id_id: Latihan - Penasihat Sebaya 3/3
ja: 練習 - 3/3ピアメンタリング
kn: ಅಭ್ಯಾಸ - 3/3 ಪೀರ್ ಮಾರ್ಗದರ್ಶನ
ko_kr: 연습-3/3 동료 멘토링
ku: پراکتیزەبکە - ڕاوێژکردنی کەسانی هاوشانی ٣/٣
mai: अभ्यास -3/3 सहकर्मीक सलाह
ml_in: പ്രാക്റ്റിസ് ചെയ്യുക - 3/3 പീർ മെന്ററിങ്
my: လေ့ကျင့်သည်-လုပ်ဆောင်ချက်(၃)ရပ်စောင့်ကြည့်ခြင်း
ne_np: अभ्यास - ३/३ पियर मेन्टोरिङ्
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ୩/୩ ସହପାଠୀ ଉପଦେଶକ
pa_in: ਅਭਿਆਸ ਕਰੋ – 3/3 ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ
pl_pl: Ćwiczenie – Wzajemny mentoring
pt_pt: Practice - 3/3 Mentoring de Pares
ro_ro: Practică - Grupuri 3/3 de mentorat de la egal la egal
ru_ru: Практика – Группы равного наставничества 3/3
sl_si: Vaja – vzajemno mentorstvo 3/3
te: అభ్యాసం – 3/3 పీర్ మెంటరింగ్
th_th: การปฏิบัติ – กลุ่ม 3/3 การให้คำปรึกษาในรูปแบบเพื่อน
tr_tr: Uygulama - 3’te 3 Akran Danışmanlığı
ur: مشق كیجئے 3/3 پیر مینٹرنگ
vi: Thực hành - 3/3 Cố vấn Tương đồng
zh_hk: 操練 ── 「朋輩切磋機制」

source: Practice - Four Fields
ar_jo: ممارسة- أربعة مجالات
de_de: Umsetzen – 4-Felder-Diagramm
fa_ir: تمرین - چهار زمینه
gu: અભ્યાસ કરો - ચાર ક્ષેત્રો
hi_in: अभ्यास करें - चार क्षेत्र
hr: Vježba - Četiri polja
id_id: Latihan - Empat Bidang
ja: 練習 - 四つのフィールド
kn: ಅಭ್ಯಾಸ - ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳು
ko_kr: 연습-4가지 밭
ku: پراکتیزەبکە - چوار ڕووبەر
mai: अभ्यास - 4 क्षेत्र
ml_in: പ്രാക്റ്റിസ് ചെയ്യുക - നാലു നിലങ്ങൾ (four fields)
my: လေ့ကျင့်သည်-၄နေရာ
ne_np: अभ्यास - चार क्षेत्रहरु
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ଚତୁଃକ୍ଷେତ୍ର
pa_in: ਅਭਿਆਸ ਕਰੋ – ਚਾਰ ਖੇਤਰ
pl_pl: Ćwiczenie – Cztery pola
pt_pt: Prática - Quatro Campos
ro_ro: Practică - Patru Câmpuri
ru_ru: Практика – Четыре поля
sl_si: Vaja – štiri polja
te: అభ్యాసం – నలుగు ప్రదేశములు
th_th: การปฏิบัติ - สี่ด้าน
tr_tr: Uygulama - Dört Alan
ur: مشق كیجئے چار قطعات
vi: Thực hành - Bốn lĩnh vực
zh_hk: 操練 ── 「四個領域」

source: Practice - Generation Mapping
ar_jo: ممارسة- تخطيط الجيل
de_de: Umsetzen – Generationenkarte
fa_ir: تمرین - نقشه برداری نسل
gu: અભ્યાસ કરો - પેઢીઓનો નકશો તૈયાર કરવો
hi_in: अभ्यास करे - कुलपत्री नक्शा
hr: Vježba - Mapiranje generacija
id_id: Latihan - Pemetaan Generasi
ja: 練習 - 世代のマッピング
kn: ಅಭ್ಯಾಸ - ವಂಶಾವಳಿಯ ಭೂಪಟ ರಚನೆ
ko_kr: 실습-세대 매핑
ku: پراکتیزەبکە - خشتەی نەوە
mai: अभ्यास - पीढ़ी मानचित्रण
ml_in: പ്രാക്റ്റിസ് - തലമുറകളുടെ ഭൂപടം (Generation Mapping)
my: လေ့ကျင့်ခြင်း-မျိုးဆက်မြေပုံဆွဲခြင်း
ne_np: अभ्यास- पूस्ता नक्सा
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ପୀଢ଼ିଗତ ମାନଚିତ୍ରକରଣ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ
pl_pl: Ćwiczenie – Mapowanie pokoleń
pt_pt: Prática - Mapeamento de Geração
ro_ro: Practică - Harta generațiilor
ru_ru: Практика – Карта поколений
sl_si: Vaja – generacijska karta
te: అభ్యాసం – జెనరేషన్ మాపింగ్
th_th: การปฏิบัติ – การทำแผนที่รุ่น
tr_tr: Uygulama - Nesil Haritalama
ur: مشق كیجئے ۔ نسلی پیمائش / نقشے كے ذریعے
vi: Thực hành - Lập bản đồ thế hệ
zh_hk: 操練 ── 「屬靈世代」

source: Training
ar_jo: تدريب
fa_ir: آموزش
gu: તાલીમ આપવી
hi_in: प्रशिक्षण
hr: Trening
id_id: Pelatihan
ja: トレーニング
kn: ತರಬೇತಿ
ko_kr: 훈련
ku: ڕاهێنان کردن
mai: प्रशिक्षण
ml_in: പരിശീലനം
my: သင်တန်း
ne_np: तालिम
or_in: ପ୍ରଶିକ୍ଷଣ
pa_in: ਸਿਖਲਾਈ
pl_pl: Szkolenie
pt_pt: Treinamento
ru_ru: Обучение
sl_si: Tečaj
te: తర్ఫీదు
th_th: การฝึกอบรม
tr_tr: Eğitim
ur: تربیت
vi: Đào tạo
zh_hk: 訓練
