Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
ar_jo: سأشارك قصّتي [شهادتي] وقصّة الله [بشارة الإنجيل] مع الأشخاص التالية أسماؤهم:
de_de: Ich werde folgenden Personen meine Geschichte (Zeugnis) und folgenden Personen Gottes Geschichte (das Evangelium) erzählen:
es_es: Compartiré Mi Historia [Testimonio] y la Historia de Dios [El Evangelio] con las siguientes personas:
fa_ir: من داستان خودم [شهادت] و داستان خدا [انجیل] را با این افراد در میان خواهم گذاشت:
gu: હું નીચે જણાવેલ વ્યક્તિઓને મારી વાત (સાક્ષી) અને ઈશ્વરની વાત (સુવાર્તા) જણાવીશ:
hi_in: मैं अपनी कहानी [गवाही] और परमेश्वर की कहानी [सुसमाचार] निम्नलिखित व्यक्तियों के साथ साझा करूंगा:
hr: Podijelit ću Svoju priču [svjedočanstvo] i Božju priču [Evanđelje] sa sljedećim osobama:
id_id: Saya akan berbagi Kisah Saya [Kesaksian] dan Kisah Allah [Injil] dengan orang-orang sebagai berikut:
ja: 私は、次の個人とマイ・ストーリー[証言]と神の物語[福音]を共有します：
kn: ನಾನು ನನ್ನ ಕಥೆಯನ್ನು [ಸಾಕ್ಷಿ] ಮತ್ತು ದೇವರ ಕಥೆಯನ್ನು [ಸುವಾರ್ತೆ] ಈ ಕೆಳಗಿನ ವ್ಯಕ್ತಿಗಳೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತೇನೆ:
ko_kr: 나는 나의 이야기[간증]과 하나님의 이야기[복음]를 다음의 사람들과 나누겠습니다.
ku: من هاوبەشی چیرۆک [ڕاستی وتن]ی خۆم و چیرۆک [ئینجیل]ی خودا دەکەم لەگەڵ ئەم تاکە کەسە هاتووانە:
mai: हम अपन खिसा [गवाही] आ परमेश्वरक खिसा [सुसमाचार ]निम्नलिखित व्यक्ति केँ संगे मिलान करब :
ml_in: താഴെപ്പറയുന്നവരോട് ഞാന്‍ എന്‍റെ സാക്ഷ്യവും സുവിശേഷവും പറയും:
my: အောက်ပါအယောက်ခြင်းစီတိုင်းကိုအကျွန်ုပ်၏သက်သေခံချက်နှင့်ဘုရားသခင်၏သတင်း စကားများကိုဝေငှလိမ့်မည်
ne_np: म निम्न व्यक्तिहरुलाई मेरो कथा (गवाही) परमेश्वरको कथा (सुसमाचार ) बाँड्नेछु :
or_in: ମୁଁ ମୋର କାହାଣୀ [ସାକ୍ଷ] ଏବଂ ଈଶ୍ୱରଙ୍କ କାହାଣୀ [ସୁସମାଚାର] ନିମ୍ଣଲିଖିତ ବ୍ୟକ୍ତିଙ୍କ ସହ ବିତରଣ କରିବି:
pa_in: ਮੈਂ ਆਪਣੀ ਕਹਾਣੀ {ਗਵਾਹੀ} ਵੰਡਾਂਗਾ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ {ਇੰਜੀਲ} ਨੂੰ ਹੇਠਾਂ ਦਿੱਤੇ ਵਿਅਕਤੀਆਂ ਨਾਲ ਵੰਡਾਂਗਾ:
pl_pl: Osoby, z którymi podzielę się moją historią [świadectwem] i Bożą historią [Ewangelią]:
pt_pt: Vou compartilhar Minha História [Testemunho] e a História de Deus [o Evangelho] com as seguintes pessoas:
ro_ro: Voi împărtăși Istoria Mea [Mărturia] și Istoria lui Dumnezeu [Evanghelia] cu următoarele persoane:
ru_ru: Я поделюсь своей историей [свидетельством] и Божьей историей [Евангелием] со следующими людьми:
sl_si: Svojo zgodbo [pričevanje] in Božjo zgodbo [evangelij] bom delil s temi osebami:
te: నేను నా కథను [సాక్ష్యము] మరియు దేవుని కథను [సువార్త] ఈ క్రింది వ్యక్తులతో పంచుకుంటాను:
th_th: ฉันจะเล่าเรื่องราวของฉัน (คำพยาน) และเรื่องราวของพระเจ้า (ข่าวประเสริฐ) ให้คนเหล่านี้ฟัง:
tr_tr: Hikayemi [Tanıklığım’ı] ve Tanrı'nın Hikayesini [Müjde’yi] aşağıdaki kişilerle paylaşacağım:
ur: میں اپنی کہانی [گواہی] اور خدا کی کہانی [انجیل] کو مندرجہ ذیل افراد کے ساتھ اشتراک كیجئےں گا۔
vi: Tôi sẽ chia sẻ Câu chuyện của tôi [Làm chứng] và Câu chuyện của Chúa [Phúc âm] với những cá nhân sau:
zh_hant: 我要向以下的人分享我的見證故事﹐以及神的福音故事︰
zh_hk: 我要與以下的人分享「我的故事」﹙見證﹚及「神的故事」﹙福音﹚︰

source: I will invite the following people to begin an Accountability Group with me:
ar_jo: سأدعو التالية أسماؤهم لبدء “مجموعة مساءلة” معي:
es_es: Invitaré a las siguientes personas para que comiencen un Grupo de Rendición de Cuentas conmigo:
fa_ir: من این افراد را دعوت خواهم کرد تا با من یک گروه پاسخگویی را شروع کنند:
gu: હું નીચેના વ્યક્તિઓને મારી સાથે જવાબદાર જૂથની શરૂઆત કરવા માટે આમંત્રણ આપીશ:
hi_in: मैं निम्नलिखित लोगों को मेरे साथ एक जवाबदेही समूह शुरू करने में आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da sa mnom osnuju Grupu odgovornosti:
id_id: Saya akan mengundang orang-orang berikut untuk memulai sebuah Kelempok Yang Saling Bertanggung Jawab dengan saya:
ja: 私は私と一緒に責任グループを開始するには、次の人を招待します。
kn: ನನ್ನೊಂದಿಗೆ ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಆರಂಭಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಮಂತ್ರಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 나와 함께 책임 그룹을 시작하도록 초대하겠습니다.
ku: من بانگهێشتی ئەم کەسە هاتووانە دەکەم تا دەست بە (کۆمەڵەی بەرپرسیارێتی) لەگەڵ من بکەن:
mai: हम निम्नलिखित लोकक हमर संग एक जवाबदेही समूह शुरू करत्वऽ मे आमंत्रित करब :
ml_in: എന്‍റെ കൂടെ കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പ് തുടങ്ങാന്‍, താഴെപ്പറയുന്നവരെ ഞാന്‍ ക്ഷണിക്കും.
my: အကျွန်ုပ်သည်အောက်ပါလူများအားတာဝန်ခံအဖွဲ့စတင်ရန်ဖိတ်ခေါ်လိမ့်မည်
ne_np: म निम्न व्यक्तिहरुलाई मसँगै जवाफदेहीता झुण्ड सुरु गर्न बोलाउनेछुः
or_in: ମୋ ସହିତ ଏକ ଉତ୍ତରଦାୟୀ ଦଳ ଆରମ୍ଭ କରିବାକୁ ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ଆମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲਿਖੇ ਲੋਕਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਅਰੰਭ ਕਰਨ ਲਈ ਸੱਦਾ ਦੇਵਾਂਗਾ:
pl_pl: Osoby, które zaproszę do wspólnego założenia grupy wzajemnej odpowiedzialności:
pt_pt: Vou convidar as seguintes pessoas para começar um Grupo de Prestação de Contas comigo:
ro_ro: Voi invita următoarele persoane să înceapă cu mine un grup de responsabilitate:
ru_ru: Я приглашу следующих людей, чтобы начать группу подотчетности со мной:
sl_si: Te osebe bom povabil v skupino odgovornosti:
te: నాతో కలసి ఒక జవాబుదారీతనం బృందమును ప్రారంభించడం కొరకు ఈ దిగువ వ్యక్తులను నేను ఆహ్వానిస్తాను:
th_th: ฉันจะเชิญคนเหล่านี้มาร่วมทำกลุ่มที่มีความรับผิดชอบกับฉัน:
tr_tr: Aşağıdaki kişileri benimle bir Hesap Vereceğimiz Grup kurmaya davet edeceğim:
ur: میں مندرجہ ذیل عوام کو اپنے ساتھ ایک احتساب گروپ شروع کرنے کے لئے مدعو كیجئےں گا:
vi: Tôi sẽ mời những người sau để bắt đầu Nhóm Trách nhiệm với tôi:
zh_hant: 我要邀請以下的人﹐與我一起成立一個「守望互勉小組」︰
zh_hk: 我要邀請以下的人﹐與我一起成立一個「守望互勉小組」︰

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
ar_jo: سأشجّع التالية أسماؤهم على بدء “مجموعات مساءلة” وأدرِّبهم على عمل ذلك:
de_de: Ich werde folgende Personen ermutigen, eine Zweierschaft zu starten und ihnen beibringen, wie das geht:
es_es: Retaré a las siguientes personas para que comiencen sus propios Grupos de Rendición de Cuentas y los entrenaré para que sepan como hacerlo:
fa_ir: من این افراد را به چالش خواهم کشید تا گروه های پاسخگویی خودشان را آغاز کنند و به آنها آموزش خواهم داد که چطور این کار را انجام دهند:
gu: હું નીચેના વ્યક્તિઓને તેમનું પોતાનું જવાબદાર જૂથ શરૂ કરવા અને કેવી રીતે તે ચલાવવું તેની તાલીમ આપવાનો પડકાર આપીશઃ
hi_in: मैं निम्नलिखित लोगों को अपने स्वयं का जवाबदेही समूह शुरू करनी की चुनौती दूंगा और उन्हें वह कैसे करना है इसका प्रशिक्षण दूंगा:
hr: Izazvat ću sljedeće ljude da osnuju vlastite grupe odgovornosti i obučiti ih za to:
id_id: Saya akan menantang orang-orang berikut ini untuk memulai Kelempok Yang Saling Bertanggung Jawab mereka sendiri dan melatih mereka bagaimana cara melakukannya:
ja: 私は自分の責任グループを開始し、それを行うにはどのようにそれらを訓練するために、次の人に挑戦します。
kn: ತಮ್ಮ ಸ್ವಂತ ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳನ್ನು ಆರಂಭಿಸಲು ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ತರಬೇತಿ ಕೊಡಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ಸವಾಲು ಹಾಕುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 자신의 책임 그룹을 시작하도록 도전을 주고, 수행하는 방법을 교육시키겠습니다.
ku: من بانگهێشتی ئەم کەسە هاتووانە دەکەم تا دەست بە (کۆمەڵەکانی بەرپرسیارێتی) خۆیان بکەن و فێریان دەکەم چۆن ئەنجامی بدەن:
mai: हम निम्नलिखित लोकक अपन स्वयं क जवाबदेही समूह शुरू करऽ केँ चुनौती दैब आ हुनका उह कोना करैत अछि एकर प्रशिक्षण दैब:
ml_in: താഴെപ്പറയുന്നവരെ, അക്കൗണ്ടബിലിറ്റി ഗ്രൂപ്പ് തുടങ്ങാന്‍ ഞാന്‍ വെല്ലുവിളിച്ച് അതു ചെയ്യേണ്ടതെങ്ങനെയെന്ന് അവരെ പരിശീലിപ്പിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားတာဝန်ခံအဖွဲ့စတင်ရန်စိန်ခေါ်၍ သူတို့မည်သည့် အရာပြုလုပ်ရမည်ကိုသင်ကြားမည်
ne_np: म निम्न व्यक्तिहरुलाई उनीहरुको आफ्नै जवाफदेहीता झुण्ड सुरु गर्न प्रोत्साहन र तालिम दिनेछुः
or_in: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ତାଙ୍କ ନିଜ ଉତ୍ତରଦାୟୀ ଦଳ ଆରମ୍ଭ କରିବାକୁ ଆହ୍ୱାନ କରିବି ଓ ଏହା କିପରି କରାଯିବ ସେ ବିଷୟରେ ସେମାନଙ୍କୁ ତାଲିମ୍ ଦେବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨਾਲ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ ਜਵਾਬਦੇਹੀ ਸਮੂਹਾਂ ਨੂੰ ਅਰੰਭ ਕਰਨ ਲਈ ਚੁਣੌਤੀ ਦੇਵਾਂਗਾ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਖਾਵਾਂਗਾ ਕਿ ਕਿਵੇਂ ਕਰਨਾ ਹੈ:
pl_pl: Osoby, które zachęcę do założenia własnych grup wzajemnej odpowiedzialności i nauczę, jak to zrobić:
pt_pt: Vou desafiar as seguintes pessoas a começarem seus próprios Grupos de Prestação de Contas e treiná-las sobre como fazer isso:
ro_ro: Voi provoca următorii oameni să înceapă propriile lor Grupuri de Responsabilitate și voi instrui cum să o facă:
ru_ru: Я предложу следующим людям создать свои собственные группы подотчетности и научу их, как это делать:
sl_si: Te ljudi bom izzval, da začnejo svojo skupino odgovornosti in jih naučil, kako se to naredi:
te: దిగువ పేర్కొన్న వ్యక్తులను తమ స్వంత జవాబుదారీ బృందమును ప్రారంభించడానికి సవాలు చేసి మరియు దానిని ఎలా చేయాలో వారికి శిక్షణ ఇస్తాను:
th_th: ฉันจะท้าทายคนเหล่านี้ให้เริ่มตั้งกลุ่มที่มีความรับผิดชอบของพวกเขาเองและฉันจะฝึกสอนพวกเขาว่าจะต้องทำอย่างไรบ้าง:
tr_tr: Aşağıdaki kişilere kendi Hesap Verecek Gruplarını başlatma konusunda meydan okuyacağım ve onlara nasıl yapılacağını öğreteceğim:
ur: میں مندرجہ ذیل عوام کو چیلنج كیجئےں گا کہ وہ اپنے احتساب گروپ شروع كیجئے اور انہیں تربیت دیں کہ یہ کیسے كیجئے:
vi: Tôi sẽ thách thức những người dưới đây mở Nhóm Trách nhiệm cho riêng mình và huấn luyện họ cách thực hiện điều đó:
zh_hant: 我要督促以下的人﹐開始他們自己的「守望互勉小組」﹐並教他們怎麼做︰
zh_hk: 我要鼓勵以下的人﹐開始他們自己的「守望互勉小組」﹐並教他們如何帶領︰

source: I will invite the following people to begin a 3/3 Group with me:
ar_jo: سأدعو التالية أسماؤهم إلى بدء “مجموعة ثلاثة على ثلاثة” معي:
de_de: Diese Personen lade ich ein, eine 3/3-Gruppe mit mir zu starten:
es_es: Invitaré a las siguientes personas para que comiencen un Grupo 3/3 conmigo:
fa_ir: من این افراد را دعوت خواهم کرد تا با من گروه 3/3 را آغاز کنند:
gu: હું નીચેના વ્યક્તિઓને મારી સાથે ૩/૩ વ્યક્તિઓના જૂથની શરૂઆત કરવા માટે આમંત્રણ આપીશ:
hi_in: मैं निम्नलिखित लोगों को मेरे साथ एक 3/3 समूह शुरू करने में आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da sa mnom započnu 3/3 grupu:
id_id: Saya akan mengundang orang berikut untuk memulai Kelompok 3/3 dengan saya:
ja: 私は私と一緒に3/3グループを開始するには、次の人を招待します。
kn: ನನ್ನೊಂದಿಗೆ 3/3 ಗುಂಪನ್ನು ಆರಂಭಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಮಂತ್ರಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 나와 함께 3/3 그룹을 시작하도록 초대하겠습니다.
ku: من بانگهێشتی ئەم کەسەهاتووانە دەکەم تا دەست بە (کۆمەڵەی ٣/٣) بکەن لەگەڵ مندا:
mai: हम निम्नलिखित लोकक हमर संग एक 3/3 समूह शुरू करषऽ मे आमंत्रित करब:
ml_in: താഴെപ്പറയുന്നവരെ, എന്നോടൊപ്പം 3/3 ഗ്രൂപ്പ് തുടങ്ങാന്‍ ഞാന്‍ ക്ഷണിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားလုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့အစပြုဖိတ်ခေါ်မည်
ne_np: म निम्त व्यक्तिहरुलाई मसँगै ३/३ झुण्डमा सहभागी हुन बोलाउनेछुः
or_in: ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ମୋ ସହିତ ଏକ ୩/୩ ଦଳର ଆରମ୍ଭ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਇੱਕ 3/3 ਸਮੂਹ ਅਰੰਭ ਕਰਨ ਲਈ ਸੱਦਾ ਦੇਵਾਂਗਾ:
pl_pl: Osoby, które zaproszę do wspólnego założenia Grupy 3/3:
pt_pt: Vou convidar as seguintes pessoas para começarem um Grupo 3/3 comigo:
ro_ro: Voi invita următoarele persoane să înceapă cu mine un grup 3/3:
ru_ru: Я приглашу следующих людей, чтобы начать со мной группу 3/3:
sl_si: Te ljudi bom povabil v skupino 3/3:
te: నాతో కలసి ఒక 3/3 బృందమును ప్రారంభించడం కొరకు ఈ దిగువ వ్యక్తులను నేను ఆహ్వానిస్తాను:
th_th: ฉันจะเชิญชวนคนเหล่านี้ให้เริ่มทำกลุ่ม 3/3 กับฉัน:
tr_tr: Aşağıdaki kişileri benimle 3’te 3 grubuna başlamaya davet edeceğim:
ur: میں مندرجہ ذیل عوام کو اپنے ساتھ 3/3 گروپ شروع کرنے کے لئے مدعو كیجئےں گا:
vi: Tôi sẽ mời những người sau để bắt đầu Nhóm 3/3 với tôi:
zh_hant: 我要邀請以下的人﹐與我一起成立一個「三合一小組」︰
zh_hk: 我要邀請以下的人﹐與我一起成立一個「三分三小組」︰

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
ar_jo: سأشجِّع التالية أسماؤهم على بدء “مجموعة ثلاثة على ثلاثة”، وأدرِّبهم على كيفية عمل ذلك:
de_de: Folgende Personen ermutige ich, selber eine 3/3-Gruppe zu starten und unterstütze sie darin:
es_es: Retaré a las siguientes personas para que comiencen sus propios Grupos 3/3 y los entrenaré para que sepan como hacerlo:
fa_ir: من این افراد را به چالش خواهم کشید تا گروه های 3/3 خودشان را آغاز کنند و به آنها آموزش خواهم داد که چطور این کار را انجام دهند:
gu: હું નીચેના વ્યક્તિઓને તેમનું પોતાનું ૩/૩ વ્યક્તિઓનું જૂથ શરૂ કરવા અને કેવી રીતે તે કરવું તેની તાલીમ આપવાનો પડકાર આપીશઃ
hi_in: मैं निम्नलिखित लोगों को अपने स्वयं के 3/3 समूह शुरू चुनौती करने की चुनौती दूंगा और उन्हें उसे कैसे करना है इसका प्रशिक्षण दूंगा:
hr: Izazvat ću sljedeće ljude da osnuju vlastite 3/3 grupe i obučiti ih za to:
id_id: Aku akan menantang orang-orang berikut untuk memulai Kelompok-Kelompok 3/3 mereka sendiri dan melatih mereka bagaimana caranya untuk melakukannya:
ja: 私は自分の3/3グループを開始し、それを行うにはどのようにそれらを訓練するために、次の人に挑戦します。
kn: ತಮ್ಮ ಸ್ವಂತ 3/3 ಗುಂಪುಗಳನ್ನು ಆರಂಭಿಸಲು ಮತ್ತು ಅವರಿಗೆ ತರಬೇತಿ ಕೊಡಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ಸವಾಲು ಹಾಕುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 자신의 3/3 그룹을 시작하도록 도전을 주고, 수행하는 방법을 교육시키겠습니다.
ku: من بانگهێشتی ئەم کەسە هاتووانە دەکەم تا دەست بە (کۆمەڵەکانی ٣/٣) بکەن و فێریان دەکەم چۆن ئەنجامی بدەن:
mai: हम निम्नलिखित लोकक अपन (स्वयं) खुद केँ 3/3 समूह शुरू चुनौती करऽ कि चुनौती दैब आ हुनकर ओकर कोना करैत अछि एकर प्रशिक्षण दैब:
ml_in: താഴെപ്പറയുന്നവരെ, അവരുടേതായ നിലയില്‍ 3/3 ഗ്രൂപ്പ് തുടങ്ങുന്നതിനു ഞാന്‍ വെല്ലുവിളിക്കുകയും അതിനുള്ള പരിശീലനം നല്‍കുകയും ചെയ്യും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားလုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့အစပြုဖိတ်ခေါ်၍ပြုလုပ်မည့်အရာများကိုသင်တန်းပေးမည်
ne_np: निम्न व्यक्तिहरुलाई आफ्नै ३/३ झुण्ड सुरु गर्न म चुनौतीका साथै कसरी गर्ने तालिम दिनेछुः
or_in: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ତାଙ୍କ ନିଜ ୩/୩ ଦଳ ଆରମ୍ଭ କରିବାକୁ ଆହ୍ୱାନ କରିବି ଓ ଏହା କିପରି କରାଯିବ ସେ ବିଷୟରେ ସେମାନଙ୍କୁ ତାଲିମ୍ ଦେବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਪਣੇ ਇੱਕ 3/3 ਸਮੂਹਾਂ ਨੂੰ ਅਰੰਭ ਕਰਨ ਦੀ ਚੁਣੌਤੀ ਦੇਵਾਂਗਾ ਅਤੇ ਇਹ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਚੁਣੋਤੀ ਦੇਵਾਂਗਾ:
pl_pl: Osoby, które zachęcę do założenia własnych Grup 3/3 i nauczę, jak to zrobić:
pt_pt: Vou desafiar as seguintes pessoas a começarem seus próprios Grupos 3/3 e treiná-las sobre como fazer isso:
ro_ro: Voi provoca următorii oameni să înceapă propriile lor grupuri 3/3 și să îi voi instrui cum să o facă:
ru_ru: Я предложу следующим людям создать свои собственные группы 3/3 и научу их, как это делать:
sl_si: Te ljudi bom izzval, da začnejo svojo skupino 3/3 in jih naučil, kako se to naredi:
te: దిగువ పేర్కొన్న వ్యక్తులను తమ స్వంత 3/3 బృందమును ప్రారంభించడానికి సవాలు చేసి మరియు దానిని ఎలా చేయాలో వారికి శిక్షణ ఇస్తాను:
th_th: ฉันจะท้าทายคนเหล่านี้ให้เริ่มกลุ่ม 3/3 ของพวกเขาเองและฝึกสอนให้พวกเขารู้ว่าจะต้องทำอย่างไรบ้าง:
tr_tr: Aşağıdaki kişilere kendi 3’te 3 Grupları’nı başlatma konusunda teşvik edeceğim ve onlara nasıl yapılacağını öğreteceğim:
ur: میں مندرجہ ذیل عوام کو چیلنج كیجئےں گا کہ وہ اپنے 3/3 گروپس شروع كیجئے اور انہیں تربیت دیں کہ یہ کیسے كیجئے:
vi: Tôi sẽ thách những người dưới đây mở Nhóm 3/3 của họ và huấn luyện họ cách thực hiện điều này:
zh_hant: 我要督促以下的人﹐開始他們自己的「三合一小組」﹐並教他們怎麼做︰
zh_hk: 我要鼓勵以下的人﹐開始他們自己的「三分三小組」﹐並教他們如何帶領︰

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
ar_jo: سأدعو التالية أسماؤهم إلى المشاركة بـ “مجموعة رجاء ثلاثة على ثلاثة” أو “مجموعة اكتشاف ثلاثة على ثلاثة” [انظر الملحَق]:
de_de: Ich werde diese Personen zu 3/3-Treffen einladen und mit ihnen die Hoffnungsreihe oder das Entdecker-Bibelstudium durchgehen (siehe Anhang im Zúme-Handbuch):
es_es: Invitaré a las siguientes personas a que participen en un Grupo de Esperanza o Descubrimiento 3/3 [ve el Anexo de la Guía Zúme]
fa_ir: من این افراد را دعوت خواهم کرد که در یک گروه امید یا کشف 3/3 شرکت کنند [پیوست کتاب راهنمای زومه را ببینید]
gu: હું નીચેના વ્યક્તિઓને ૩/૩ વ્યક્તિઓના આશા કે શોધખોળના જૂથમાં સહભાગી થવાનું આમંત્રણ આપીશ (ઝુમ માર્ગદર્શિકામાં પરિશિષ્ટ જુઓ)
hi_in: मैं निम्नलिखित लोगों को 3/3 आशा या खोज समूह में भाग लेने के [Zúme गाइडबुक के परिशिष्ट देखें] आमंत्रित करूंगा
hr: Pozvat ću sljedeće ljude da sudjeluju u grupi 3/3 Nada ili Otkrivanje [vidi Dodatak Zúme vodiča]
id_id: Saya akan mengundang orang-orang berikut ini untuk berpartisipasi dalam Kelompok 3/3 Harapan atau Temukan [lihat bagian Tambahan dari Buku Panduan Zúme]
ja: 私は3/3の希望や発見グループに参加するために、次の人を招待します[Zúmeガイドブックの付録を参照してください]
kn: 3/3 ನಿರೀಕ್ಷೆಯ ಅಥವಾ ಅನ್ವೇಷಣೆಯ ಗುಂಪಿನಲ್ಲಿ ಭಾಗವಹಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಮಂತ್ರಿಸುತ್ತೇನೆ [ಅನುಬಂಧವನ್ನು ನೋಡಿರಿ]:
ko_kr: 다음 사람들을 3/3 희망 또는 발견 그룹[줌 가이드북 부록 참조]에 초대하겠습니다.
ku: من بانگهێشتی ئەم کەسە هاتووانە دەکەم تا بەشداربن لە (کۆمەڵەی دۆزینەوە یا هیوای ٣/٣) [ سەیری پاشکۆی ڕێبەری زومی بکە]
mai: हम निम्नलिखित लोकक 3/3 आशा या खोज समूह मे भाग लिअ केँ लेल [ज़ूमे गाइड बुक परिशिष्ट देखूं] आमंत्रित करब
ml_in: താഴെപ്പറയുന്നവരെ, 3/3 ഹോപ് ഗ്രൂപ്പില്‍ / കണ്ടെത്തല്‍ ഗ്രൂപ്പില്‍ (Zume ഗൈഡ് ബുക്കിന്‍റെ അനുബന്ധം കാണുക) പങ്കെടുക്കാന്‍ ഞാന്‍ ക്ഷണിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားလုပ်ဆောင်ချက်(၃)ရပ်အဖွဲ့တွင်ပါဝင်ရန်(သို့)အခြားအဖွဲ့ တွင်ပါဝင်ရန်ဖိတ်ခေါ်လိမ့်မည်(ဇူးမေ၏နောက်ဆက်တွဲအပိုင်းကိုကြည့်ပါ)
ne_np: म निम्न व्यक्तिहरुलाई ३/३ आशा वा आविष्कार झुण्ड (जूमे निर्देशिकाको परिशिष्टमा हेर्नुहोस्) मा सहभागी हुन बोलाउँछुः
or_in: ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ମୋ ସହିତ ୩/୩ ଆଶା ଅଥବା ଆବିଷ୍କାର ଦଳରେ [ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାର ପରିଶିଷ୍ଟକୁ ଦେଖନ୍ତୁ ] ଅଂଶଗ୍ରହଣ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରିବି
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਇੱਕ 3/3 ਆਸ ਜਾਂ ਖੋਜ ਸਮੂਹ {ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਦਾ ਜ਼ਮੀਮਾ ਵੇਖੋ} ਵਿੱਚ ਭਾਗ ਲੈਣ ਲਈ ਸੱਦਾ ਦਿਆਂਗਾ
pl_pl: Osoby, które zaproszędo udziału w Grupie 3/3 Serii Nadzieja lub Odkrywanie [patrz dodatek do Podręcznika Zúme]:
pt_pt: Vou convidar as seguintes pessoas para participarem de um Grupo de 3/3, de Esperança ou de Descoberta [veja Apêndice do Manual do Zume]
ro_ro: Voi invita următorii oameni să participe la un grup 3/3 Speranța ori Discoperă [vezi Anexa din Ghidul Zúme]
ru_ru: Я приглашу следующих людей участвовать в группе "надежды" или "ищущих 3/3" [смотрите приложение к руководству Zúme]
sl_si: Te ljudi bom povabil v skupino 3/3 upanja ali odkritja (glej dodatek):
te: నేను ఒక 3/3 నిరీక్షించు లేదా కనుగొను బృందములో పాల్గొనుటకు ఈ దిగువ వ్యక్తులను ఆహ్వానిస్తాను (జుమ్ మార్గదర్శక పుస్తకంలోని అనుబంధ పట్టికను చూడండి)
th_th: ฉันจะเชิญชวนคนเหล่านี้ให้เข้าร่วมกลุ่มความหวัง 3/3 หรือกลุ่มการค้นพบ (โปรดดูภาคผนวก):
tr_tr: Aşağıdaki kişileri 3’te 3 formatını kullanan Umut veya Keşif Grubuna katılmaya davet edeceğim [Züme El Kitapçığı Ekine bakınız]
ur: میں مندرجہ ذیل عوام کو 3/3 ہوپ یا ڈسکور گروپ میں شرکت کے لئے مدعو كیجئےں گا [زیوم گائیڈ بک کا اپینڈکس ملاحظہ كیجئے]
vi: Tôi sẽ mời những người sau đây tham gia vào Nhóm Hy Vọng hay Khám phá 3/3 [Xem Phụ lục sách Hướng dẫn Zúme]
zh_hant: 我要邀請以下的人﹐與我一起完成三合一小組「希望系列」﹐或者「發現系列」﹙參照附錄﹚︰
zh_hk: 我要邀請以下的人﹐與我一起完成「三分三小組」的「希望系列」或者「認識系列」﹙參照「天國酵母」手冊的附錄﹚︰

source: I will invite the following people to participate in Prayer Walking with me:
ar_jo: سأدعو التالية أسماؤهم إلى المشاركة في “مسير الصلاة” معي:
de_de: Ich werde folgende Personen zu meinem Gebetsspaziergang einladen:
es_es: Invitaré a las siguientes personas a que participen en Caminatas de Oración conmigo:
fa_ir: من این افراد را دعوت خواهم کرد که با من در دعای پیاده شرکت کنند:
gu: હું નીચેના વ્યક્તિઓને મારી સાથે ચાલતાં-ચાલતાં પ્રાર્થના કરવામાં સહભાગી થવાનું આમંત્રણ આપીશ:
hi_in: मैं निम्नलिखित लोगों को मेरे साथ प्रार्थना चलन में भाग लेने के लिए आमंत्रित करूंगा:
hr: Pozvat ću sljedeće ljude da sudjeluju u Molitvenoj šetnji sa mnom:
id_id: Saya akan mengundang orang berikut ini untuk berpartisipasi dalam doa keliling dengan saya:
ja: 私は私と一緒に祈りウォーキングに参加するために、次の人を招待します。
kn: ನನ್ನೊಂದಿಗೆ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯಲ್ಲಿ ಭಾಗವಹಿಸಲು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ಆಮಂತ್ರಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들을 나와 함께 걷기 기도에 참여하도록 초대하겠습니다.
ku: من بانگهێشتی ئەم کەسانە دەکەم تا بەشداربن لە (ڕێکردنی نوێژکردن) لەگەڵ من:
mai: हम निम्नलिखित लोकक हमर संग प्रार्थना चलवै मे भाग लिअ केँ लेल आमंत्रित करब
ml_in: താഴെപ്പറയുന്നവരെ, എന്നോടൊപ്പം പ്രാര്‍ത്ഥനാനടത്തത്തിനു ഞാന്‍ ക്ഷണിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားလမ်းလျှောက်၍ဆုတောင်းခြင်းအဖွဲ့တွင်ပါဝင်ရန်ဖိတ်ခေါ်လိမ့်မည်
ne_np: म निम्न व्यक्तिहरुलाई मसँगै प्रार्थनाको हिँडाईमा जान बोलाउँछुः
or_in: ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ମୋ ସହିତ ପ୍ରାର୍ଥନା ବିଚରଣରେ ଅଂଶଗ୍ରହଣ କରିବାକୁ ଆମନ୍ତ୍ରଣ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਮੇਰੇ ਨਾਲ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਵਿੱਚ ਭਾਗ ਲੈਣ ਲਈ ਸੱਦਾ ਦਿਆਂਗਾ:
pl_pl: Osoby, które zaproszę do wspólnych spacerów z modlitwą:
pt_pt: Vou convidar as seguintes pessoas para participarem da Caminhada de Oração comigo:
ro_ro: Voi invita următorii oameni să participe la Plimbarea de Rugăciune cu mine:
ru_ru: Я приглашу следующих людей принять участие в молитвенной прогулке со мной:
sl_si: Te ljudi bom povabil na molitvene sprehode:
te: నాతో కలసి ప్రార్థనా నడకలో పాల్గొనుటకు ఈ దిగువ వ్యక్తులను నేను ఆహ్వానిస్తాను:
th_th: ฉันจะเชิญคนเหล่านี้ให้มาร่วมเดินอธิษฐานกับฉัน:
tr_tr: Aşağıdaki kişileri benimle Dua Yürüyüşüne katılmaya davet edeceğim:
ur: میں مندرجہ ذیل عوام کو اپنے ساتھ عبادت چلنے میں شرکت کی دعوت دوں گا۔
vi: Tôi sẽ mời những người sau tham gia Cầu nguyện Tuần hành với tôi:
zh_hant: 我要邀請以下的人﹐與我一起來做「行走禱告」︰
zh_hk: 我要邀請以下的人﹐與我一起做「步行禱告」︰

source: I will Prayer Walk once every [days / weeks / months].
ar_jo: سأذهب في “مسير الصلاة” مرّة كل [أيام/ أسابيع/ شهور].
de_de: Ich werde einmal pro Tag / Woche / Monat einen Gebetsspaziergang machen.
es_es: Haré Caminatas de Oración cada [días / semanas / meses].
fa_ir: من در هر [روز / هفته / ماه] یک بار دعای پیاده خواهم کرد.
gu: હું દર (રોજ / અઠવાડિયે / મહિને) એકવાર ચાલતાં- ચાલતાં પ્રાર્થના કરીશ.
hi_in: मैं प्रार्थना चलन करूंगा एक बार हर [दिन/सप्ताह/महीने)।
hr: Prakticirat ću Molitvenu šetnju jednom svakih [dana / tjedana / mjeseci].
id_id: Saya akan melakukan Doa Keliling sekali setiap [hari/minggu/bulan].
ja: 私はすべての[日/週/月]一度祈りのウォークます。
kn: ನಾನು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯನ್ನು ಪ್ರತಿ [ದಿನಗಳು/ವಾರಗಳು/ತಿಂಗಳು] ಮಾಡುತ್ತೆನೆ.
ko_kr: 매[일 / 주 / 월]마다 한 번씩 걷기 기도를 하겠습니다.
ku: من (ڕێکردنی نوێژکردن) دەکەم [ڕۆژی/هەفتەی/مانگی] یەک جار.
mai: हम प्रार्थना करब चलैत चलैत एक बेर हरेक [ एक/ दिन/ सप्ताह /महीना)
ml_in: ഞാന്‍, (ദിവസത്തില്‍ / ആഴ്ചയില്‍ / മാസത്തിലൊരിക്കല്‍) പ്രാര്‍ത്ഥനാ നടത്തം ചെയ്യും.
my: အကျွန်ုပ်လမ်းလျှောက်၍ဆုတောင်းခြင်းကိုနေ့/လ/အပတ်တိုင်းပြုလုပ်လိမ့်မည်
ne_np: म प्रार्थनाको हिँडाईमा (प्रत्येक.....दिन/हप्ता/महिना) मा एक पटक जान्छु ।
or_in: ମୁଁ [ଦିନରେ, ସପ୍ତାହରେ, ମାସରେ] ଥରେ ପ୍ରାର୍ଥନା ବିଚରଣ କରିବି |
pa_in: ਮੈਂ ਹਰੇਕ {ਦਿਨ/ਹਫ਼ਤੇ/ਮਹੀਨੇ} ਇੱਕ ਵਾਰ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਕਰਾਂਗਾ।
pl_pl: Będę chodzić na spacer z modlitwą co [dzień/tydzień/miesiąc].
pt_pt: Vou Caminhar em Oração uma vez por [dias/semanas/meses]
ro_ro: Voi face o Plmbare de Rugăciune o dată la fiecare [zile / săptămâni / luni].
ru_ru: Я буду совершать молитвенную прогулку раз в (дни/недели/месяцы).
sl_si: Na molitveni sprehod bom šel enkrat na [dni / tednov / mesecev]
te: ప్రతి (రోజు/వారం /నెల )ఒకసారి ప్రార్థనా నడక చేస్తాను.
th_th: ฉันจะเดินอธิษฐานทุก (วัน/สัปดาห์/เดือน)
tr_tr: Dua Yürüyüşü'nü her [gün / hafta / ay] en az bir kez yapacağım.
ur: میں ہر [دن / ہفتوں / مہینوں] میں ایک بار عبادت واک كیجئےں گا۔
vi: Tôi sẽ Cầu nguyện Tuần hành một lần mỗi [… Ngày/… tuần/… tháng]
zh_hant: 我要每隔—﹙天/星期/月﹚做一次「行走禱告」。
zh_hk: 我要每隔 ____﹙天/星期/月﹚做一次「步行禱告」。
