Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
ar_jo: الرجاء إختيار منطقة معينة لكي تتمشى بها للصلاه إبتداءا من المكان الذي انت فيه. أو يمكنك أن تخطّط للذّهاب في المستقبل إلى مكان آخر.
de_de: Einen Gebetsspaziergang zu machen, ist ganz einfach: geht raus, wo immer ihr gerade seid oder sucht euch ein bestimmtes Gebiet aus.
es_es: Escoger un lugar puede ser tan simple como caminar afuera de donde te encuentras ahora, o puedes planear ir a un lugar específico.
fa_ir: انتخاب یک مکان می تواند به سادگی بیرون رفتن از جایی باشد که اکنون هستید، یا می توانید برنامه ریزی کنید که به یک مقصد مشخص بروید.
gu: કોઈ સ્થાન પસંદ કરવું એ તમે જ્યાં છો ત્યાંથી બહાર ચાલતા જવાય એટલું સરળ હોય અથવા તમે કોઈ ચોક્કસ સ્થાન નક્કી કરી જઈ શકો છો.
hi_in: एक स्थान का चयन करना बहुत ही सरल है जैसे ही आप अब जहां हैं वहां से बाहर चलना शुरुवात करते हैं, या आप एक विशिष्ट गंतव्य के लिए जाने की योजना बना सकता है ।
hr: Odabir lokacije može biti jednostavan poput šetnje vani od mjesta na kojem se sada nalazite ili možete planirati odlazak na određeno odredište.
id_id: Memilih lokasi bisa sesederhana berjalan ke luar dari mana Anda berada sekarang, atau Anda bisa merencanakan untuk pergi ke tujuan yang spesifik.
ja: 場所を選択すると、あなたが今いる場所から外を歩くような単純なことができます。または、特定の宛先へ行く予定でした。
kn: ಸ್ಥಳವನ್ನು ಆರಿಸಿಕೊಳ್ಳುವದು ನಿಮ್ಮ ಪ್ರಸ್ತುತ ಅಧಿವೇಶನದಿಂದ ಎದ್ದು ನಡೆಯುವಷ್ಟು ಅಥವಾ ಒಂದು ಸ್ಥಳಕ್ಕಾಗಿ ಪ್ರಾರ್ಥಿಸಿ ಯೋಜನೆ ಮಾಡುವಷ್ಟು ಸರಳವಾಗಿರಬಹುದು.
ko_kr: 지역 선정은 당장 현재 있는 곳에서 밖으로 나가 걷 듯 간단할 수 도 있고, 특정 지역을 목표로 삼아 미리 계획할 수도 있습니다.
ku: هەڵبژاردنی شوێنێک بەقەدەر ئەوە ئاسان بێت لەو شوێنەی ئێستا تۆی لێیت بڕۆیتە دەرەوە، یا تۆ بتوانیت پلان دابنێیت بۆ ئەوەی بڕۆیتە شوێنێکی دیاریکراو.
mai: एकटा जगह केँ चुनाव करू एखन बहुते हलुक अछि जेअहाँ एखन जतह छी ओतह सँ बाहर चलेला शुरुआत करैत अछि या अहाँ एकटा विशेष बात केँ लेल जाय केँ योजना बना सकय छी।
ml_in: നിങ്ങളുടെ സ്ഥലത്തു നിന്ന് അടുത്തുള്ള ഒരു സ്ഥലത്തേക്കു പോവുക, അതല്ലെങ്കില്‍ ഒരു നിശ്ചിത സ്ഥലത്തേക്കു പോവുക. അത്ര എളുപ്പമാണിത്.
my: သွားမည်နေရာအားရှာဖွေခြင်းဟာရိုးရှင်းပြီး၊ သင်သွားမည့်နေရာကိုအစီအစဉ်ချ၍ရှာဖွေနိုင်သည်။
ne_np: कहाँ जाने भन्ने सम्बन्धमा तपाईँ भएकै ठाउँबाट बाहिर निस्केर त्यही समुदायमा जान सक्नुहुन्छ वा छलफल गरेर कुनै विशेष ठाउँमा जान सक्नुहुन्छ ।
or_in: କୌଣସି ଏକ ସ୍ଥଳକୁ ବାଛିବା ଏତିକି ସରଳ ହୋଇପାରେ ଯେମିତି କି ଆପଣ ବର୍ତ୍ତମାନ ରହୁଥିବା ଜାଗାରୁ ବାହାରକୁ ଆସିବା, ନଚେତ ଆପଣ ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ଗମ୍ୟସ୍ଥଳକୁ ଯୋଜନା କରି ଯାଇପାରନ୍ତି ।
pa_in: ਇੱਕ ਸਥਾਨ ਨੂੰ ਚੁਣਨਾ ਓਨਾ ਹੀ ਸੌਖਾ ਹੋ ਸਕਦਾ ਹੈ ਜਿੰਨਾ ਕਿ ਜਿੱਥੇ ਤੁਸੀਂ ਹੋ ਉੱਥੋਂ ਬਾਹਰ ਸੈਰ ਦੇ ਲਈ ਜਾਣਾ, ਜਾਂ ਤੁਸੀਂ ਇੱਕ ਖਾਸ ਜਗ੍ਹਾ ਤੇ ਜਾਣਾ ਵੀ ਚੁਣ ਸਕਦੇ ਹੋ।
pl_pl: Wybór lokalizacji może być tak prosty, jak wyjście na zewnątrz z miejsca, w którym się teraz znajdujecie. Możecie też zaplanować, że pójdziecie w jakieś inne konkretne miejsce.
pt_pt: A escolha de um local pode ser tão simples quanto sair de onde você está agora ou planejar ir a um destino específico.
ro_ro: Alegerea unui traseu este destul de simplă: pur și simplu ieșiți afară sau puteți planifica o călătorie într-un anumit loc.
ru_ru: Выбрать маршрут довольно просто: достаточно выйти на улицу, или вы можете запланировать поездку в конкретное место.
sl_si: Vašo sprehajalno pot si lahko izberete po poti, ali pa jo določite že vnaprej.
te: ఇప్పుడు మీరున్న చోటు నుండి బయటకు వెళ్ళటమే ఒక ప్రదేశాన్ని ఎన్నుకోవడం లేదా ఒక నిర్ధిష్టమైన గమ్యస్థానానికి వెళ్ళడానికి ప్రణాళిక చేయవచ్చు.
th_th: เลือกสถานที่ๆ สะดวก สามารถเดินไปถึงได้จากจุดที่คุณทำบทเรียนอยู่ในขณะนี้ หรือคุณอาจวางแผนเพื่อออกไปในพื้นที่ใดพื้นที่หนึ่ง
tr_tr: Dua Yürüyüşü yapmak için konum seçmek, şu anda bulunduğunuz yerden dışarı çıkmak kadar basit olabilir veya belirli bir hedefe gitmeyi önceden planlayabilirsiniz.
ur: کسی مقام کا انتخاب اتنا ہی آسان ہوسکتا ہے جتنا آپ اب ہیں وہاں سے باہر چلنا ، یا آپ کسی مخصوص منزل تک جانے کا ارادہ کرسکتے ہیں۔
vi: Chọn 1 địa điểm càng dễ dàng để đi ra ngoài so với nơi bạn đang ở, hoặc có thể lên kế hoạch đến một địa điểm cụ thể.
zh_hant: 你們可以在聚會地點就近進行﹐或者計劃好到特定地點做「行走禱告」。
zh_hk: 你們可以在聚會地點就近進行，或者計劃好到特定地點做「步行禱告」。

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
ar_jo: اذهب كما يقودك الله، وخطّط على قضاء ٦٠ - ٩٠ دقيقة في هذا النّشاط.
de_de: Lasst euch von Gott führen. Plant 60 bis 90 Minuten dafür ein.
es_es: Ve donde Dios te conduzca, planea pasar 60-90 minutos en esta actividad.
fa_ir: آنطور که خدا هدایت می کند بروید، و برنامه ریزی کنید که 60 - 90 دقیقه را صرف این فعالیت نمایید.
gu: પ્રભુની દોરવણી મુજબ જાઓ અને આ કાર્યપ્રવૃત્તિમાં ૬૦-૯૦ મિનિટનો સમય ગાળો.
hi_in: जैसे परमेश्वर अगुवाई करें वैसा ही करें, और इस गतिविधि पर ६०-९० मिनिट बिताने की योजना बनायें ।
hr: Idite kako vas Bog vodi i planirajte 60-90 minuta za ovu aktivnost.
id_id: Pergilah kemana Allah memimpin, dan rencanakan untuk menghabiskan 60-90 menit pada kegiatan ini.
ja: この活動に60〜90分を費やすの神のリード線、および計画として移動します。
kn: ದೇವರು ನಡಿಸಿದಂತೆ ಹೋಗಿರಿ ಮತ್ತು ಈ ಚಟುವಟಿಕೆಗಾಗಿ 60-90 ನಿಮಿಷಗಳು ಕಳೆಯಲು ಯೋಜನೆ ಮಾಡಿರಿ.
ko_kr: 하나님의 인도하심을 따르십시오. 본 활동에 60-90 분을 사용할 것을 계획하십시오.
ku: بڕۆ کاتێک خودا ڕابەرایەتی دەکات، هەروەها پلان دابنێ بۆ بەسەربردنی ٦٠ - ٩٠ خولەک لەسەر ئەم چالاکیە.
mai: जेना परमेश्वर अगुवाई करताह ओनायते करू,अ ई गतिविधि पर 60-90 मिनट योजना बनाई।
ml_in: ദൈവം നയിക്കുന്നതുപോലെ പോയി 60-90 മിനിറ്റ് ഈ പ്രവർത്തനത്തിനായി ചെലവഴിക്കാൻ പദ്ധതിയിടുക.
my: ဘုရားသခင်လမ်းပြသကဲ့သို့ မိနစ် (၆၀-၉၀)ကိုဤအစီအစဉ်အတွက်အသုံးပြုပါ။
ne_np: परमेश्वरले डोर्याउनु भए अनुसार जानुहोस् र यस क्रियाकलापमा ६०-९० मिनेट बिताउने योजना गर्नुहोस् ।
or_in: ଈଶ୍ୱରଙ୍କ ଚାଳନାରେ ଯଆନ୍ତୁ, ଏବଂ ଏହି କାର୍ଯ୍ୟକଳାପରେ ୬୦-୯୦ମିନିଟ୍‍ ବ୍ୟ‍ୟକରିବା ନିମନ୍ତେ ଯୋଜନା କରନ୍ତୁ ।
pa_in: ਜਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਅਗਵਾਈ ਕਰਦਾ ਉਵੇਂ ਜਾਓ, ਅਤੇ ਇਸ ਕਿਰਿਆ ਉੱਤੇ 60-90 ਮਿੰਟ ਖਰਚ ਕਰਨ ਦੀ ਯੋਜਨਾ ਬਣਾਓ।
pl_pl: Idźcie za Bożym prowadzeniem. Zaplanujcie na to 60-90 minut.
pt_pt: Vá como Deus conduz, e planeje gastar de 60 a 90 minutos nesta atividade.
ro_ro: Mergeți așa cum vă conduce Dumnezeu și planificați să cheltuiți 60-90 de minute pentru această activitate.
ru_ru: Идите, как поведет Бог, и запланируйте потратить 60–90 минут на это занятие.
sl_si: Pojdite tja, kamor vas Bog vodi in počnite to 60–90 min.
te: దేవుడు ఎలా నడిపిస్తే అలా వెళ్ళండి ఈ కార్యాచరణపై 60-90 నిమిషాలు కేటాయించడానికి ప్రణాళిక సిద్దం చేసుకోండి.
th_th: ออกไปในที่พระเจ้าทรงนำคุณ และวางแผนที่จะใช้เวลาสำหรับกิจกรรมนี้ประมาณ 60-90 นาที
tr_tr: Bu faaliyete, Tanrı’nın önderliğinde yürürken 60-90 dakika ayırmayı planlayın.
ur: خدا کی رہنمائی کرتے ہوئے جائیں ، اور اس سرگرمی پر 60-90 منٹ گزارنے کا ارادہ كیجئے۔
vi: Bước đi khi Đức Chúa Trời dẫn dắt, và lên kế hoạch từ 60-90 phút cho hoạt động này.
zh_hant: 安排60到90分鐘的時間，由神帶領來進行這個操練。
zh_hk: 安排 60~90 分鐘的時間，由神帶領來進行這個操練。

source: The session ends with a prayer walking activity.
ar_jo: تنتهي هذا اللقاء بنشاط "مسير صلاة".
de_de: Das Treffen endet mit einem Gebetsspaziergang.
es_es: La sesión termina con una actividad de caminata de oración.
fa_ir: جلسه با یک فعالیت دعای پیاده به پایان می رسد.
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરવાની પ્રવૃત્તિ સાથે આ સેશનનો અંત થાય છે.
hi_in: सत्र एक प्रार्थना चलन गतिविधि के साथ समाप्त होता है ।
hr: Cjelina završava Molitvenom šetnjom.
id_id: Sesi diakhiri dengan kegiatan doa keliling.
ja: セッションは、祈りの歩行活動で終わります。
kn: ಈ ಅಧಿವೇಶನವು ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಚಟುವಟಿಕೆಯಿಂದ ಕೊನೆಗೊಳ್ಳುತ್ತದೆ.
ko_kr: 본 과정은 걷기 기도 활동으로 마무리합니다.
ku: خولەکە کۆتایی دێت بە چالاکیەکی ڕێکردنی نوێژکردن.
mai: सत्र एकटा प्रार्थना चलबैत गतिविधि संघ खत्म होयत अछि।
ml_in: പ്രാര്‍ത്ഥനാ നടത്തത്തോടെ ഈ ഭാഗം അവസാനിക്കുന്നു.
my: သင်ခန်းစာသည်ဆုတောင်းလေ့ကျင့်ခြင်းဖြင့်ပြီးဆုံးမည်။
ne_np: प्रार्थनाको हिँडाई क्रियाकलापद्दारा यस सेसन समाप्त हुन्छ ।
or_in: ଏହି ଅଧିବେଶନ ଏକ ପ୍ରାର୍ଥନା ବିଚରଣ କାର୍ଯ୍ୟକଳାପରେ ସମାପ୍ତ ହେବ ।
pa_in: ਇਹ ਸੈਸ਼ਨ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦੀ ਕਿਰਿਆ ਦੇ ਨਾਲ ਸਮਾਪਤ ਹੁੰਦਾ ਹੈ।
pl_pl: Ta sesja kończy się spacerem z modlitwą.
pt_pt: A sessão termina com uma atividade de oração.
ro_ro: Această sesiune se încheie cu plimbarea de rugăciune.
ru_ru: Эта сессия заканчивается молитвенной прогулкой.
sl_si: Ta ura naj se konča z molitvenim sprehodom.
te: ప్రార్థనా నడక కార్యాచరణతో తరగతి ముగుస్తుంది.
th_th: บทเรียนนี้จบด้วยการเดินอธิษฐาน
tr_tr: Bu oturum, bir dua yürüyüşü faaliyetiyle sona ermektedir.
ur: سیشن کا اختتام عبادت چلنے کی سرگرمی سے ہوا۔
vi: Bài học nãy sẽ kết thúc với hoạt động cầu nguyện tuần hành.
zh_hant: 這堂課就以行走禱告這個操練來結束。
zh_hk: 這堂課就以步行禱告這個操練來結束。

source: Read through the Obey, Share, and Pray sections, below, before you head out!
ar_jo: الرجاء قبل المغادرة القيام بقراءة ما يخص الطاعة والمشاركة والصّلاة أدناه!
de_de: Lest euch, bevor ihr geht, unten noch das „Umsetzen, Teilen, Beten“ durch!
es_es: Lee las sesiones Obedecer, Compartir y Orar a continuación, antes de irte!
fa_ir: قبل از اینکه بیرون بروید، قسمتهای اطاعت، انتقال و دعا را در زیر بخوانید!
gu: સમાપ્ત કરતાં પહેલાં નીચે આપેલાં આજ્ઞાપાલન, સુવાર્તા પ્રચાર અને પ્રાર્થનાને લગતા વિભાગો વાંચો!
hi_in: नीचे दिए हुए, आज्ञा पालन, शेयर (साझा करें) और प्रार्थना वर्गों को पढ़ें, इससे पहले कि आप आगे बढ़ें!
hr: Prije nego nastavite pročitajte odjeljke Poslušaj, Podijeli i Moli se!
id_id: Baca bagian Taati, Berbagi, dan bagian Berdoa, di bawah ini, sebelum Anda keluar!
ja: 以下オベイ、共有、および祈りのセクションを通じて、読む、あなたは出掛ける前に！
kn: ನೀವು ಮುಂದೆ ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಕೆಳಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ವಿಧೇಯರಾಗಿ, ಹಂಚಿಕೊಳ್ಳಿ ಮತ್ತು ಪ್ರಾರ್ಥಿಸಿ ಎಂಬ ಭಾಗಗಳನ್ನು ಓದಿರಿ!
ko_kr: 나가기 전에 순종, 나눔 및 기도 과정을 읽으십시오!
ku: خوێندنەوە بکە بەناو بەشەکانی (گوێ ڕایەڵ بە) و (هاوبەشی بکە) و (نوێژبکە) لەخوارەوە پێش ئەوەی تۆ شوێن جێبێڵیت!
mai: नीचा देल गेल अज्ञाक पालन शेयर ( मिलान) करू प्रार्थना वर्गो केँ पढु, एहि पहले अहाँ आगाँ बढै,!
ml_in: പോകുന്നതിനു മുമ്പ് താഴെക്കാണുന്ന അനുസരിക്കുക, പങ്കുവയ്ക്കുക, പ്രാര്‍ത്ഥിക്കുക എന്നീ ഭാഗങ്ങള്‍ വായിക്കുക!
my: အောက်ပါအကြောင်းအရာနှင့်ရှေ့ဆက်မသွားမည်နာခံ၊ဝေငှ၊ဆုတောင်းခြင်းဖြင့်စာဖတ်ပါ
ne_np: तपाईँहरु छुट्टिनु अगि तल दिइएको आज्ञा पालना, बाँड्ने, र प्रार्थना खण्डबाट हेर्नुहोस् ।
or_in: ଆପଣ ଆଗେଇ ଯିବା ପୁର୍ବରୁ, ନିମ୍ନରେ ଥିବା, ଆଜ୍ଞା ମାନିବା, ସାକ୍ଷ ଦେବା ଓ ପ୍ରାର୍ଥନା କରିବା ଅନୁଭାଗକୁ ସମ୍ପୁର୍ଣ୍ଣ ରୂପେ ପଢ଼ି ନିଅନ୍ତୁ !
pa_in: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਸੀਂ ਅੱਗੇ ਵਧੋ, ਹੇਠਾਂ, ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਵੰਡਣ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਭਾਗਾਂ ਨੂੰ ਪੜ੍ਹੋ!
pl_pl: Zanim wyruszycie, przeczytajcie poniższe sekcje: Posłuszeństwo, Dziel się i Módl się.
pt_pt: Leia as seções Obedecer, Compartilhar e Orar abaixo antes de sair!
ro_ro: Citiți secțiunile ASCULTAȚI, ÎMPĂRTĂȘIȚI și RUGAȚI-VĂ, înainte de a ieși!
ru_ru: Прочитайте разделы СЛУШАЙТЕСЬ, ДЕЛИТЕСЬ и МОЛИТЕСЬ прежде, чем отправиться в путь!
sl_si: Preden greste, še preberite poglavje o uboganju, molitvi in deljenju.
te: మీరు బయలుదేరక ముందు క్రిందనున్న, విధేయత, పంచుకోవటం మరియు ప్రార్థనా విభాగాలను చదవండి!
th_th: อ่านเรื่องการเชื่อฟัง แบ่งปันและอธิษฐานด้านล่างนี้ก่อนที่คุณจะออกไป!
tr_tr: Yola çıkmadan önce aşağıdaki İtaat Edin, Paylaşin ve Dua Edin isimli bölümleri okuyun.
ur: نیچے جانے سے پہلے نیچے ، اطاعت ، بانٹیں ، اور دعا کے حصے مطالعه كیجئے۔
vi: Đọc phần Vâng Lời, Chia Sẻ và Cầu Nguyện dưới đây, trước khi bạn ra ngoài!
zh_hant: 離開課堂出去操練「行走禱告」之前﹐請先讀完底下的順從﹑分享﹑禱告的內容。
zh_hk: 離開這堂課出去操練「步行禱告」之前﹐請先讀完以下的順服﹑分享﹑禱告的內容。

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
de_de: Macht in der kommenden Woche mindestens einmal den Gebetsspaziergang, alleine oder zu mehreren.
es_es: Pasa tiempo esta semana practicando Caminatas de Oración saliendo solo o con un grupo pequeño por lo menos una vez.
fa_ir: این هفته برای تمرین دعای پیاده بوسیله حداقل یک بار بیرون رفتن به تنهایی و یا با یک گروه کوچک، وقت بگذارید.
gu: આ અઠવાડિયા દરમ્યાન ચાલતાં-ચાલતાં પ્રાર્થના કરવા માટે એકલા અથવા નાના જૂથમાં ઓછામાં ઓછું એકવાર જાઓ અને તેનો મહાવરો કરો.
hi_in: इस सप्ताह अकेले या एक छोटे समूह के साथ कम से कम एक बार बाहर जाकर प्रार्थना चलन का अभ्यास करें ।
hr: Ovaj tjedan provedite vrijeme vježbajući Molitvenu šetnju, sami ili u maloj grupi, barem jednom.
id_id: Ambil waktu minggu ini berlatih Doa Keliling dengan pergi keluar sendiri atau dengan kelompok kecil setidaknya sekali.
ja: 少なくとも一度一人で外出するか、小グループでの祈りウォーキングを実践今週の時間をお過ごしください。
kn: ಒಮ್ಮೆಯಾದರೂ ಒಬ್ಬಂಟಿಗರಾಗಿ ಅಥವಾ ಚಿಕ್ಕ ಗುಂಪಿನೊಂದಿಗೆ ಹೊರಗೆ ಹೋಗಿ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾ ಈ ವಾರದಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 이번 주에는 혼자 또는 소그룹과 함께 한 번 이상 걷기 기도 연습을 하십시오.
ku: ئەم هەفتەیە کات بەسەربەرە بە پراکتیزەکردنی (ڕێکردنی نوێژکردن) کاتێک بەتەنیا یا لەگەڵ کۆمەڵێکی بچوک دەچیتە دەرەوە بەلایەنی کەمەوە یەک جار.
mai: ई सप्ताह असगरे या एकटा छोट समुह केँ संगे अधिक सँ अधिक एके बेर बाहर जाकेँ प्रार्थना चलबैत अभ्यास करू
ml_in: ഒറ്റയ്ക്കോ, ചെറിയ കൂട്ടമായോ ഈയാഴ്ച ഒരു പ്രാവശ്യമെങ്കിലും പ്രാര്‍ത്ഥനാ നടത്തം പരിശീലിക്കുക.
my: ဤအပတ်တွင်လမ်းလျှောက်ဆုတောင်းခြင်းဖြင့်အချိန်ယူပါ၊အပြင်သို့တစ်ယောက် (သို့) အဖွဲ့ငယ်တစ်ယောက်ဖြင့်သွားပါ။
ne_np: यो हप्ता एक्लै वा सानो झुण्डमा कम्तिमा पनि एक पटक प्रार्थनाको हिँडाईमा जानुहोस् ।
or_in: ଅତି କମ୍ ରେ ଥରେ ଏହି ସପ୍ତାହରେ ପ୍ରାର୍ଥନା ବିଚରଣ ଅଭ୍ୟାସ କରିବାକୁ ଏକାନ୍ତ ଅଥବା ଏକ ଛୋଟ ଦଳରେ ସମୟ ବିତାଉନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਬਾਹਰ ਇਕੱਲੇ ਜਾਣ ਜਾਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਾਰ ਇੱਕ ਛੋਟੇ ਸਮੂਹ ਨਾਲ ਬਾਹਰ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਤੇ ਜਾਣ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pl_pl: Idź w tym tygodniu na przynajmniej jeden spacer z modlitwą - sam/a lub z małą grupą.
pt_pt: Passe um tempo dessa semana praticando a Caminhada de Oração sozinho(a) ou com um pequeno grupo, pelo menos uma vez.
ro_ro: Petreceți timp în această săptămână practicând Plimbarea de Rugăciune ieșind singur sau cu un grup mic cel puțin o dată.
ru_ru: Проведите эту неделю, занимаясь молитвенной прогулкой, пройдитесь один или с небольшой группой хотя бы один раз.
sl_si: Ta teden vadite molitveni sprehod tako, da se z vašo majhno skupino vsaj enkrat sprehodite.
te: మీరు ఒంటరిగా లేదా చిన్నబృందముగా ఈ వారములో ఒక్కసారైనా నడుస్తూ ప్రార్థించుటను సాధన చేయండి.
th_th: ใช้เวลาในสัปดาห์นี้ฝึกการเดินอธิษฐานโดยออกเดินส่วนตัวหรือไปกับกลุ่มอย่างน้อยหนึ่งครั้ง
tr_tr: Bu hafta tek başınıza ya da küçük bir grup ile en az bir kez Dua Yürüyüşü yaparak zaman geçirin.
ur: اس ہفتے میں کم سے کم ایک بار تنہا یا کسی چھوٹے گروپ کے ساتھ باہر نکل کر عبادت پیدل چلنے کی مشق كیجئے۔
vi: Dành thời gian trong tuần để thực hành Cầu nguyện Tuần hành bằng cách ra ngoài một mình hoặc với một nhóm nhỏ ít nhất một lần.
zh_hant: 這個星期當中﹐至少撥出一段時間操練一次「行走禱告」﹐可以自己單獨進行或與其他人一起去。
zh_hk: 這個星期當中﹐至少撥出一段時間操練一次「步行禱告」﹐可以自己單獨進行或與其他人一起去。

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
ar_jo: ‫‫اقضِ بعض الوقت في الصّلاة سائلًا الله عن الشّخص الذي يريدك أن تشاركه أداة "مسير الصلاة" قبل أن تجتمع مجموعتك مجدّدًا. شارك اسم الشّخص مع مجموعتك قبل المغادرة.
de_de: Fragt Gott, welcher Person ihr nach dem heutigen Treffen von Gebetsspaziergängen erzählen sollt. Teilt den Namen der Person der Gruppe mit, bevor ihr nach Hause geht.
es_es: Pasa tiempo preguntándole a Dios con quién quiere que compartas la herramienta Caminatas de Oración antes de que el grupo se reúna de nuevo. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: وقت بگذارید و از خدا بپرسید که از شما می خواهد ابزار دعای پیاده را تا قبل از جلسه بعد به چه کسی انتقال دهید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
gu: ફરી જૂથમાં એકઠા થાઓ તે પહેલાં કોની સાથે તમે ચાલતાં-ચાલતાં પ્રાર્થના કરવા જાઓ તે વિશે પ્રભુની દોરવણી માગો. જૂથમાંથી જતાં પહેલાં તે વ્યક્તિનું નામ જૂથમાં જણાવો.
hi_in: आपका समूह वापस मिलने से पहले परमेश्वर को पूछते हुए समय बिताएं की वह किसके साथ आपको प्रार्थना चलन उपकरण साझा करने को चाहता हैं। जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Provedite vrijeme pitajući Boga s kime želi da podijelite alat Molitvena šetnja prije nego što se vaša grupa ponovno sastane. Prije nego što odete, podijelite ime ove osobe s grupom.
id_id: Ambil waktu bertanya kepada Allah pada siapa Dia mungkin ingin Anda berbagi doa keliling sebelum kelompok Anda berkumpul lagi. Bagikan nama orang ini dengan kelompok Anda sebelum Anda pergi.
ja: 彼はあなたがあなたのグループが再び出会う前で祈りウォーキングツールを共有したい場合があります神を求めて時間を過ごします。あなたが行く前に、グループで、この人の名前を共有しています。
kn: ನಿಮ್ಮ ಗುಂಪು ತಿರಿಗಿ ಮತ್ತೊಮ್ಮೆ ಸೇರುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯ ಸಾಧನವನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರು ಯಾರನ್ನು ಬಯಸುತ್ತಾನೆಂದು ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳುತ್ತಾ ಸ್ವಲ್ಪ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 다음 모임 전까지 걷기 기도 도구를 누구와 나누기를 원하시는 지 하나님께 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: کات بەسەر بەرە کاتێک داوا لە خودا دەکەیت (ئەو) دەیەوێت تۆ لەگەڵ کێ هاوبەشی ئامرازی (ڕێکردنی نوێژکردن) بکەیت پێش ئەوەی کۆمەڵەکەت دووبارە کۆببێتەوە. هاوبەشی ناوی ئەم کەسە بکە لەگەڵ کۆمەڵەکە پێش ئەوەی تۆ بڕۆیت.
mai: अहाँक समूह वापस मिले सँ पिछले परमेश्वर केँ पुछत होयत समय बिताउ कि उह ककरो संगे अहाँक प्रार्थना चलबैत उपकरण मिलान करऽ केँलेल चाहेत अछि।जाय सँ पहिले समूह केँ संगे ईआदमीक नाम मिलान करू।
ml_in: അടുത്ത മീറ്റിങ്ങിനു മുമ്പ് പ്രാര്‍ത്ഥനാ നടത്തം എന്ന ആശയം ആരുമായിട്ടാണു പങ്കുവയ്ക്കേണ്ടതെന്ന് ദൈവത്തോട് അപേക്ഷിക്കുക. പിരിയുന്നതിനു മുമ്പായി, ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പില്‍ പറയുക.
my: သင်၏အဖွဲ့နှင့်မတွေ့ခင်ဘုရားသခင်သည်မည်သူ့ကိုလမ်းလျှောက်၍ဆုတောင်းခြင်းနည်းလမ်းကိုဝေငှလိုသည်ကိုမေးမြန်းပါ။ သင်မသွားခင်ဤလူ၏နာမည်ကိုအဖွဲ့သို့ဝေငှပါ။
ne_np: अर्को पटक झुण्डमा भेला हुनु अगि प्रार्थनाको हिँडाई उपकरण सम्बन्धि तपाईँले कसलाई तालिम दिएको चाहनुहुन्छ परमेश्वरसँग सोध्नुहोस् । छुट्टिनु अगि झुण्डमा व्यक्तिको नाम सबैलाई बताउनुहोस् ।
or_in: ଆପଣଙ୍କ ଦଳ ପୁନଃର୍ବାର ଭେଟିବା ପୁର୍ବରୁ ଈଶ୍ୱରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରି ମାଗିବାରେ ସମୟ ବିତାନ୍ତୁ ଯେ ଏହି ପ୍ରାର୍ଥନା ବିଚରଣ ଉପକରଣ ଆପଣ କାହା ସହିତ ବିତରଣ କରନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି । ଆପଣ ଯିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਇਸ ਤੋਂ ਪਹਿਲਾਂ ਕਿ ਤੁਹਾਡਾ ਸਮੂਹ ਮੁੜ ਇਕੱਠਾ ਹੋਵੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਇਹ ਪੁੱਛਦੇ ਹੋਏ ਸਮਾਂ ਬਿਤਾਓ ਕਿ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦੇ ਸਾਧਨ ਨੂੰ ਵੰਡੋ। ਜਾਣ ਤੋਂ ਆਪਣੇ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pl_pl: Zapytaj Boga, z kim chce, żebyś podzielił/a się narzędziem spaceru z modlitwą przed kolejnym spotkaniem. Przed zakończeniem spotkania powiedz grupie, kto to jest.
pt_pt: Passe um tempo perguntando a Deus com quem Ele quer que você compartilhe a ferramenta Caminhada de Oração antes que seu grupo se reúna novamente. Compartilhe o nome dessa pessoa com o grupo antes de ir.
ro_ro: Petreceți timp întrebându-L pe Dumnezeu cu cine ar putea dori El să împărtășiți instrumentul de Plimbarea de Rugăciune înainte ca grupul dvs. să se întâlnească din nou. Împărtășește numele acestei persoane cu grupul înainte de a pleca.
ru_ru: Уделите время тому, чтобы спросить Бога, с кем стоит поделиться инструментом «Молитвенная прогулка», прежде чем ваша группа снова встретится. Перед уходом поделитесь именем этого человека с группой.
sl_si: Vprašajte Boga, komu naj poveste o molitvenih sprehodih, preden se spet dobite s skupino. Preden greste, delite ime te osebe s skupino.
te: మీ బృందం మరలా కలిసే లోపుగా ప్రార్థనా నడక సాధనాన్ని ఎవరితో పంచుకోవాలో దేవుని అడుగుటకు సమయం గడపండి. మీరు వెళ్లడానికి ముందు ఆ వ్యక్తి పేరును బృందముతో పంచుకోండి.
th_th: ใช้เวลาถามพระเจ้าว่าพระองค์อยากให้คุณเล่าเรื่องการเดินอธิษฐานนี้กับใคร บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่พวกคุณจะแยกย้ายกันไป
tr_tr: Tanrı'ya, grubunuz tekrar buluşmadan önce Dua Yürüyüşü aracını kiminle paylaşmanızı isteyebileceğini sorarak zaman geçirin. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: خدا سے یہ پوچھنے میں وقت گزاریں کہ وہ آپ کے گروپ کے دوبارہ ملنے سے پہلے ہی آپ سے کون چل سکتا ہے کہ آپ عبادت کے چلنے کے آلے کو بانٹیں۔ جانے سے پہلے اس شخص کا نام گروپ کے ساتھ شیئر كیجئے۔
vi: Dành thời gian cầu hỏi Đức Chúa Trời xem Ngài muốn bạn chia sẻ công cụ Cầu nguyện Tuần hành với ai trước khi nhóm gặp lại. Hãy chia sẻ tên người đó với nhóm trước khi bạn đi.
zh_hant: 花時間禱告，求問神在下次聚會之前﹐要你跟誰分享「行走禱告」這個福音工具。分享之前，請先讓小組知道這個人的名字。
zh_hk: 花時間禱告，求問神在下次聚會之前﹐要你跟誰分享「步行禱告」這個工具。分享之前，請先讓小組知道這個人的名字。
