Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: The Kingdom Economy
ar_jo: اقتصاد الملكوت
de_de: Die Weltordnung Gottes
fa_ir: اقتصاد پادشاهی
gu: દેવના રાજ્યનું અર્થતંત્ર
hi_in: राज्य का अर्थप्रबंध
hr: Ekonomija Kraljevstva
id_id: Perekonomian Kerajaan
ja: 王国経済
kn: ದೇವರರಾಜ್ಯದ ಆರ್ಥಿಕತೆ
ko_kr: 천국 경제
ku: ئابوری شانشینەکە
mai: राज्यक अर्थव्यवस्था
ml_in: ദൈവരാജ്യത്തിന്റെ സമ്പദ് വ്യവസ്ഥ
my: ဘုရားသခင်နိုင်ငံတော်၏ဖွံဖြိုးမှု
ne_np: परमेश्वरको राज्यको अर्थतन्त्र
or_in: ରାଜ୍ୟ ଅର୍ଥନିତୀ
pa_in: ਰਾਜ ਦਾ ਅਰਥਪ੍ਰਬੰਧ
pl_pl: Duchowa gospodarka
pt_pt: A economia do reino
ro_ro: Economia Împărăției
ru_ru: Экономика Царства
sl_si: Gospodarstvo kraljestva
te: రాజ్యపు ఆర్ధిక వ్యవస్థ
th_th: เศรษฐศาสตร์ของอาณาจักรพระเจ้า
tr_tr: Krallık Ekonomisi
ur: سلطنت كی معیشت
vi: Kinh tế Thiên Đàng
zh_hk: 神國度的經濟學

source: The Gospel and How to Share It
ar_jo: الإنجيل وكيفية مشاركته
de_de: Das Evangelium weitergeben
fa_ir: انجیل و چگونگی به اشتراک گذاشتن آن
gu: સુવાર્તા અને તેને કેવી રીતે વહેંચવી
hi_in: सुसमाचार और कैसे इस को बाँटना है
hr: Evanđelje i kako ga podijeliti
id_id: Kabar Baik dan Bagaimana Membagikannya
ja: 共有それに福音と使い方
kn: ಸುವಾರ್ತೆ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ಹಂಚಿಕೊಳ್ಳುವುದು
ko_kr: 복음 및 전하는 방법
ku: ئینجیل و چۆنیەتی هاوبەشی کردنی
mai: शुभ समाचार आ एकरा कोना मिलान करब
ml_in: സുവിശേഷവും അതു പറയേണ്ടുന്ന വിധവും
my: ဘုရားသခင်၏သတင်းစကားနှင့်ဝေငှပုံ
ne_np: सुसमाचार र यसलाई कसरी बाँड्ने
or_in: ସୁସମାଚାର ଏବଂ ଏହାକୁ କିପରି ବିତରଣ କରିବା
pa_in: ਖੁਸ਼ਖਬਰੀ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਵੰਡਣਾ ਹੈ
pl_pl: Ewangelia i jak się nią dzielić
pt_pt: O Evangelho e Como Compartilhá-lo
ro_ro: Evanghelia și Cum să o Împărtășești
ru_ru: Евангелие и как им делиться
sl_si: Evangelij in kako ga deliti
te: సువార్త మరియు దానిని ఎలా పంచుకోవాలి
th_th: พระกิตติคุณและวิธีการแบ่งปัน
tr_tr: Müjde Nedir ve Nasıl Paylaşılır
ur: انجیل كا اشتراك كیسے كریں
vi: Phúc âm và Cách Chia sẻ
zh_hk: 神的故事：如何「簡述福音」

source: Baptism and How To Do It
ar_jo: المعمودية وكيفية القيام به
de_de: Taufe und wie das geht
fa_ir: غسل تعمید و نحوه انجام این کار
gu: બાપ્તિસ્મા અને તે કેવી રીતે કરવું
hi_in: बपतिस्मा और कैसे इसको करना है
hr: Krštenje i kako to napraviti
id_id: Permandian dan Bagaimana Melakukannya
ja: 洗礼とどのようにするために行うこと
kn: ದೀಕ್ಷಾಸ್ನಾನ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ಮಾಡುವುದು
ko_kr: 세례 및 진행 방법
ku: لەئاوهەڵکێشان و چۆنیەتی ئەنجام دانی
mai: बपतिस्मा आ ई कोना करवाकर अछि
ml_in: സ്നാനം അതു നടത്തുന്ന വിധം
my: နှစ်ခြင်းခံခြင်းနှင့်ပြုလုပ်ပုံ
ne_np: बतिस्मा र बतिस्मा कसरी दिने
or_in: ବାପ୍ତିସ୍ମ ଏବଂ ଏହାକୁ କିଭଳି କରିବା
pa_in: ਬਪਤਿਸਮਾ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਕਰਨਾ ਹੈ
pl_pl: Chrzest – jak to robić
pt_pt: Batismo e Como Fazer
ro_ro: Botezul și Cum se Face
ru_ru: Крещение и как это сделать
sl_si: Krst in kako krščevati
te: బాప్తిస్మము మరియు దానిని ఎలా చేయాలి
th_th: บัพติสมาและวิธีการทำ
tr_tr: Vaftiz Nedir ve Nasıl Yapılır
ur: بپتسمه اور اسے كیسے انجام دیں
vi: Báp-têm và Cách thực hiện
zh_hk: 洗禮：如何「給人施洗」

source: Prepare Your 3-Minute Testimony
ar_jo: أعدّ شهادة الثلاث دقائق
de_de: Schreib dein 3-Minuten-Zeugnis auf.
fa_ir: شهادت 3 دقیقه‌ای خود را آماده کنید
gu: તમારી 3 મિનિટની સાક્ષી તૈયાર કરો
hi_in: अपनी 3 मिण्ट की गवाही का अभ्यास करें
hr: Pripremite svoje trominutno svjedočenje
id_id: Mempersiapkan Kesaksian 3-Menit Anda
ja: あなたの3分の証言を準備
kn: ನಿಮ್ಮ 3 ನಿಮಿಷಗಳ ಸಾಕ್ಷಿಯನ್ನು ಸಿದ್ಧಪಡಿಸಿ
ko_kr: 당신의 3분 간증을 준비하십시오
ku: ڕاستی وتنی ٢ خولەکی خۆت ئامادەبکە
mai: अपन 3 मिनटक गवाही तैयार करह
ml_in: നിങ്ങളുടെ 3 മിനിറ്റ് സാക്ഷ്യം തയ്യാറാക്കുക
my: ၃မိနစ်သက်သေခံချက်ကိုပြင်ဆင်ခြင်း
ne_np: आफ्नो ३ मिनेटको गवाही तयार गर्नुहोस्
or_in: ଆପଣଙ୍କ ୩-ମିନିଟ୍‍ର ସାକ୍ଷ ପ୍ରସ୍ତୁତ କର
pa_in: ਆਪਣੀ 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਦਾ ਅਭਿਆਸ ਕਰੋ
pl_pl: Przygotuj swoje 3-minutowe świadectwo
pt_pt: Prepare seu testemunho em três minutos
ro_ro: Pregătiți-vă Mărturia în 3 Minute
ru_ru: Приготовьте свое трехминутное свидетельство
sl_si: Pripravite svojo triminutno pričevanje
te: మీ ౩-నిమిషముల సాక్ష్యమును సిద్ధపరచండి
th_th: เตรียมคำพยานของคุณ 3 นาที
tr_tr: 3 Dakikalık Tanıklığınızı Hazırlayın
ur: 3 منٹ كی گواهی تیار كریں
vi: Chuẩn bị Lời Làm chứng 3 phút
zh_hk: 我的故事：準備你的「三分鐘見證」

source: Vision Casting the Greatest Blessing
ar_jo: سكب رؤية أعظم بركة
de_de: Die Vision weiterzugeben ist der größte Segen
fa_ir: چشم انداز بزرگترین نعمت
gu: દર્શન જણાવવું મોટામાં મોટો આશીર્વાદ છે
hi_in: दर्शन बताएं और सब से महान आशीष
hr: Vizija koja izlijeva najveći blagoslov
id_id: Membagi Visi Berkah Terbesar
ja: 最高の祝福をキャスティングビジョン
kn: ದರ್ಶನವನ್ನು ತಿಳಿಯಪಡಿಸುವುದು ಅತಿಶ್ರೇಷ್ಠ ಆಶೀರ್ವಾದ
ko_kr: 가장 큰 축복을 주는 비전
ku: ئەو بینینەی مەزنترین بەرەکەت دەنێرێت
mai: सब सँ पैघ आशीर्वादक दृष्टिगत निर्माण
ml_in: ഏറ്റവും വലിയ അനുഗ്രഹത്തിനായുള്ള ദർശനം
my: အကြီးမားဆုံးသောကောင်းကြီး၏ရည်မှန်းချက်ကိုဖျက်တောက်ခြင်း
ne_np: सबै भन्दा ठूलो आशिष्सम्बन्धि दर्शन बाँड्ने
or_in: ଦର୍ଶନ ଉନ୍ମୋଚନ ଏକ ମହତ ଆଶୀଷ
pa_in: ਦਰਸ਼ਣ ਦੱਸਣਾ ਅਤੇ ਸਭ ਤੋਂ ਮਹਾਨ ਬਰਕਤ
pl_pl: Wizja największego błogosławieństwa
pt_pt: Lançando a Visão da Maior Bênção
ro_ro: Viziunea care aduce Cele Mai Mari Binecuvântări
ru_ru: Видение, дающее величайшее благословение
sl_si: Vizija največjega blagoslova
te: విజన్ కాస్టింగ్ ఒక గొప్ప ఆశీర్వాదము
th_th: วิสัยทัศน์ก่อตัวเป็นพรที่ยิ่งใหญ่ที่สุด
tr_tr: En Büyük Bereket için Vizyon Verilmesi
ur: دیکھنا بھی سب سے بڑی عبادت ہے
vi: Công bố Khải tượng Phước hạnh Lớn nhất
zh_hk: 「最好的祝福」的異象分享

source: Duckling Discipleship – Leading Immediately
ar_jo: تلمذة فرخ البطة- القيادة على الفور
de_de: Entenküken-Jüngerschaft – sofort anleiten
fa_ir: شاگرد جوجه اردک - بلافاصله پیشرو
gu: બતકના બચ્ચાંના ઉદાહરણ દ્વારા શિષ્યપણાની વાત કરવી - તરત જ આગેવાની આપવી
hi_in: बतखों के नमूने में चेलापन - तुरन्त अगुवाई करें
hr: Pačje učeništvo - odmah voditi
id_id: Pemuridan Anak Bebek - Memimpin Segera
ja: アヒルの子弟子 - すぐにリードします
kn: ಬಾತುಕೋಳಿ ಶಿಷ್ಯತ್ವ - ತಕ್ಷಣ ನಡೆಸುವುದು
ko_kr: 새끼 오리 제자 훈련 – 즉각적인 인도
ku: قوتابێتی بەچکە مراوی - دەست بەجێ ڕابەرایەتی کردن
mai: डकलिंग शिष्यत्व- शीघ्रता सँ अगुवाई करब
ml_in: താറാവിൻകുഞ്ഞിന്റെ ശിഷ്യത്വം - പെട്ടെന്നുള്ള നയിക്കൽ
my: ဘဲကလေးများ၏တပည့်တော်နည်းလမ်း-ချက်ခြင်းဦးဆောင်ခြင်း
ne_np: हाँसको चल्ला चेलापन- तुरुन्तै अगुवाई गर्ने
or_in: ଶିଶୁବତକ ଶିଷ୍ୟତ୍ୱ - ତୁରନ୍ତ ନେତୃତ୍ୱ କରିବା
pa_in: ਬਤਖਾਂ ਦੇ ਨਮੂਨੇ ਵਿੱਚ ਚੇਲਾਪਣ – ਤੁਰੰਤ ਅਗਵਾਈ ਕਰਨਾ
pl_pl: Uczniowie jak kaczątka — natychmiastowe przywództwo
pt_pt: Discipulado de Patinho - Liderando Imediatamente
ro_ro: Ucenicia urmând exemplul bobocilor - Conducere Imediată
ru_ru: Ученичество по-утиному – вести сразу же
sl_si: Račje učeništvo – takojšnje učenje
te: డక్లింగ్ శిష్యత్వం - వెంటనే నడిపిస్తుంది
th_th: การสร้างสาวกแบบลูกเป็ด – นำทันที
tr_tr: Ördek Yavrusu Gibi Öğrenci Yetiştirmek - Hemen Liderlik Yapmak
ur: ابتدائی شاگرد سازی /ابتدائی شاگرد سازی - فوری قیادت
vi: Môn đồ hóa đàn vịt- Dẫn dắt Ngay lập tức
zh_hk: 小鴨門徒訓練法 ── 立即帶領

source: Eyes to See Where The Kingdom Isn't
ar_jo: عيون لترى أين ملكوت الله غير موجود
de_de: Sehen, wo das Königreich Gottes noch nicht ist
fa_ir: چشم هایی برای دیدن جایی که پادشاهی نیست
gu: જ્યાં દેવનું રાજ્ય નથી તે સ્થળો જોનાર આંખો
hi_in: देखने के लिए आँखे जहां परमेश्वर का राज्य नहीं है
hr: Oči da vidimo gdje nije Kraljevstvo
id_id: Mata untuk Melihat Dimana Tidak Ada Kerajaan
ja: 王国がない場合には目を表示します
kn: ದೇವರರಾಜ್ಯ ಎಲ್ಲಿದೆ ಎಂದು ನೋಡಲು ಕಣ್ಣುಗಳು
ko_kr: 하나님 나라가 닿지 않은 곳을 보는 눈
ku: چاو بۆ بینینی ئەو شوێنانەی شانشینەکەی لێ نیە
mai: आँख‌ इ देखै केँ लेल कि कोतउ राज्य नहि अछि
ml_in: ദൈവരാജ്യമില്ലാത്തയിടം കാണുന്ന കണ്ണുകൾ
my: ဘုရားသခင်၏နိုင်ငံတော်မရှိသောနေရာသို့ကြည့်ခြင်း
ne_np: परमेश्वरको राज्य कहाँ छैन देख्नको लागि आँखा
or_in: ଦେଖିବାକୁ ଚ‍କ୍ଷୁ ଯେଉଁଠାରେ ଇଶ୍ୱରଙ୍କ ରାଜ୍ୟ ନାହିଁ
pa_in: ਵੇਖਣ ਲਈ ਅੱਖਾਂ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਨਹੀਂ ਹੈ
pl_pl: Oczy, które dostrzegają, gdzie brakuje Królestwa
pt_pt: Olhos para ver onde o reino não está
ro_ro: Ochi care văd unde nu este Împărăția
ru_ru: Глаза, чтобы видеть, где нет Царства
sl_si: Oči, da bi videli, kje kraljestva ni
te: ఎక్కడైతే రాజ్యము చూడలేదో దానిని కళ్ళు చూస్తాయి
th_th: มองดูว่าอาณาจักรของพระเจ้าไม่ได้อยู่ที่ไหนบ้าง
tr_tr: Krallığın Nerede Olmadığını Gören Gözler
ur: آنکھیں دیکھیں کہاں سلطنت نہیں ہے
vi: Đôi mắt nhìn thấy nơi chưa có Thiên đàng
zh_hk: 神國度的眼界

source: The Lord's Supper and How To Lead It
ar_jo: العشاء الرباني وكيفية قيادته
de_de: Wie man das Abendmahl leitet
fa_ir: شام پروردگار و چگونه آن را رهبری کنیم
gu: પ્રભુભોજન અને તેમાં કેવી રીતે આગેવાની આપવી
hi_in: प्रभु भोज और कैसे इसकी अगुवाई करें
hr: Gospodnja večera i kako je voditi
id_id: Perjamuan Kudus dan Bagaimana Memimpinnya
ja: 主の晩餐とそれをリードする方法
kn: ಕರ್ತನ ಭೋಜನ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ನಡೆಸುವುದು
ko_kr: 성찬 및 인도하는 방법
ku: نانی ئێوارەی سەرگەورە و چۆنیەتی ڕابەرایەتی کردنی
mai: प्रभु भोज आ एकर अगवाई कोना करब
ml_in: കർത്താവിന്റെ അത്താഴം. അതു ചെയ്യുന്ന വിധം
my: ဘုရားသခင်၏ပွဲတော်နှင့်ဦးဆောင်နည်း
ne_np: प्रभुभोज र यसको अगुवाई कसरी गर्ने
or_in: ପ୍ରଭୁଭୋଜ ଓ ଏହାର ନେତୃତ୍ୱ କିପରି କରିବା
pa_in: ਪ੍ਰਭੂ ਭੋਜ ਅਤੇ ਕਿਵੇਂ ਇਸ ਦੀ ਅਗਵਾਈ ਕਰੀਏ
pl_pl: Wieczerza Pańska – jak ją celebrować
pt_pt: A Ceia do Senhor e como liderá-la
ro_ro: Cina Domnului și Cum să o Celebrezi
ru_ru: Вечеря Господня и как ее проводить
sl_si: Gospodova večerja in kako jo voditi
te: ప్రభురాత్రి భోజనము మరియు దానిని ఎలా నడిపించాలి
th_th: อาหารมื้อเย็นของพระเยซูและวิธีการเป็นผู้นำ
tr_tr: Rab'bin Sofrası Nedir ve Nasıl Yönetilir
ur: رب كا عشائیه اور اس كی قیادت كیسے كریں؟
vi: Tiệc thánh và Cách hướng dẫn
zh_hk: 主的晚餐：如何「領聖餐」

source: Prayer Walking and How To Do It
ar_jo: صلاة المسير وكيفية فعلها
de_de: Wie man einen Gebetsspaziergang unternimmt
fa_ir: نماز قدم زدن و نحوه انجام آن
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરવી અને તે કેવી રીતે કાર્ય કરવું
hi_in: प्रार्थना यात्रा और कैसे इस को रोकना है
hr: Molitvena šetnja i kako je izvesti
id_id: Doa Keliling dan Bagaimana Melakukannya
ja: 祈りのウォーキングとどのようにするために行うこと
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ಮಾಡುವುದು
ko_kr: 걷기 기도 및 진행 방법
ku: ڕێکردنی نوێژکردن و چۆنیەتی ڕابەرایەتی کردنی
mai: प्रार्थना चलवाक आ इ कोना करवाक अछि
ml_in: പ്രാർത്ഥനാ നടത്തം. അതു ചെയ്യുന്ന വിധം
my: လမ်းလျှောက်ဆုတောင်းခြင်းနှင့်ပြုလုပ်နည်း
ne_np: प्रार्थनामा हिड्ने र यो कसरी गर्ने
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ ଏବଂ ଏହା କିପରି କରିବା
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਕਰਨਾ ਹੈ
pl_pl: Spacer z modlitwą – jak to robić
pt_pt: Caminhada de Oração e Como Fazer
ro_ro: Plimbarea de Rugăciune și Cum să o Faci
ru_ru: Молитвенная прогулка и как ее совершать
sl_si: Molitveni sprehodi in kako jih izvajati
te: ప్రార్ధనా నడక మరియు దానిని ఎలా చేయాలి
th_th: การเดินอธิษฐานและวิธีการในการทำ
tr_tr: Dua Yürüyüşü Nedir ve Nasıl Yapılır
ur: چلتے ہوئے عبادت اور اسے کیسے کریں
vi: Cầu nguyện Tuần hành và cách thực hiện
zh_hk: 步行禱告

source: A Person of Peace and How To Find One
ar_jo: إنسان السلام وكيفية إيجاده
de_de: Wie man eine Person des Friedens findet
fa_ir: شخصیتی از صلح و چگونگی پیدا کردن یک
gu: શાંતિનો પુત્ર અને કેવી રીતે તે શોધવો
hi_in: एक शांति का मनुष्य और कैसे इसको खोजना है
hr: Osoba mira i kako je pronaći
id_id: Orang Damai dan Bagaimana Menemukannya
ja: 平和の人とどのようにものを見つけるために
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ ಮತ್ತು ಅವರನ್ನು ಹೇಗೆ ಕಂಡುಕೊಳ್ಳುವುದು
ko_kr: 평화의 사람과 그를 찾는 방법
ku: کەسی ئاشتی و چۆنیەتی دۆزینەوەی یەکێک
mai: एक शांति कऽ व्यक्ति आ ओकरा खोजब कोना
ml_in: സമാധാനവ്യക്തിത്വം. അത്തരമൊരാളെ കണ്ടെത്തുന്ന വിധം
my: သစ္စာရှိသောသူနှင့်ရှာနည်း
ne_np: प्रार्थनाको हिँडाई र यो कसरी गर्ने
or_in: ଏକ ଶାନ୍ତିପ୍ରିୟ ଲୋକ ଏବଂ ଜଣକୁ କିପରି ଖୋଜି ପାଇବା
pa_in: ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ ਅਤੇ ਕਿਵੇਂ ਇਸ ਨੂੰ ਲੱਭਣਾ ਹੈ
pl_pl: Człowiek pokoju i jak go znaleźć
pt_pt: Uma pessoa de paz e como encontrar uma
ro_ro: Omul Păcii și Cum să-l Găsești
ru_ru: Человек мира и как его найти
sl_si: Oseba miru in kako jo najti
te: సమాధానపరుడు మరియు అతనిని ఎలా కనుగొనవలెను
th_th: บุคคลแห่งสันติและวิธีการค้นหา
tr_tr: Esenlik Sever Biri Kimdir ve Nasıl Bulunur
ur: ایک امن کا شخص اوراسے کس طرح تلاش کریں
vi: Người Bình An và Cách tìm ra người đó
zh_hk: 如何找到「平安之子」

source: The BLESS Prayer Pattern
ar_jo: نمط صلاة المباركة
de_de: Das BLESS-Gebet
fa_ir: الگوی دعای BLESS
gu: BLESS પ્રાર્થનાની પદ્ધતિ
hi_in: BLESS प्रार्थना नमूना
hr: Obrazac molitve BLESS
id_id: Pola Doa BLESS
ja: BLESS 祈りパターン
kn: ಬಿ.ಎಲ್.ಇ.ಇ.ಎಸ್ ಪ್ರಾರ್ಥನೆ ಮಾದರಿ
ko_kr: BLESS 기도 패턴
ku: نمونەی نوێژکردنی بی ئێڵ ئی ئێس ئێس
mai: आशीषक प्रार्थनाक स्वरूप
ml_in: B L E S S പ്രാർത്ഥനാ മാതൃക
my: ကောင်းကြီးခံစားရသောအချက်အလက်
ne_np: ब्लेस BLESS प्रार्थना ढाँचा
or_in: ବିଏଲ୍‍ଇଏସ୍ଏସ୍‍ ପ୍ରାର୍ଥନା ଶୈଳୀ
pa_in: BLESS ਪ੍ਰਾਰਥਨਾ ਨਮੂਨਾ
pl_pl: 5 sfer modlitwy
pt_pt: O Padrão de Oração S.E.R.V.A.
ro_ro: Modelul de Rugăciune BLESS
ru_ru: Пример молитвы благословения (B.L.E.S.S.)
sl_si: Molitveni vzorec B. L. E. S. S.
te: ఆశీర్వాద ప్రార్ధన పద్ధతి
th_th: รูปแบบการอธิษฐาน BLESS
tr_tr: B.E.R.E.K.E.T. Dua Yöntemi
ur: BLESS عبادات کا نمونہ
vi: Mẫu Cầu nguyện BLESS
zh_hk: B.L.E.S.S. 祝福禱告法

source: Faithfulness is Better Than Knowledge
ar_jo: الأمانة أفضل من المعرفة
de_de: Treue ist wichtiger als Wissen
fa_ir: وفاداری بهتر از دانش است
gu: જ્ઞાન કરતાં વિશ્વાસુપણું વધારે સારું છે
hi_in: वफादारी ज्ञान से उत्तम है
hr: Vjernost je bolja od znanja
id_id: Kesetiaan itu lebih baik daripada pengetahuan
ja: 忠実よりも良好である知識
kn: ನಂಬಿಗಸ್ತಿಕೆಯು ತಿಳುವಳಿಕೆಗಿಂತ ಉತ್ತಮ
ko_kr: 신실함이 지식보다 낫습니다
ku: وەفاداری باشترە لە زانین
mai: विश्वासी योग्यता ज्ञान सँ बेहतर अछि।
ml_in: അറിവിനെക്കാൾ നല്ലതു വിശ്വസ്തതയാണ്
my: သစ္စာရှိမှုသည်ညဏ်ပညာထက်ပိုကောင်းသည်။
ne_np: विश्वासयोग्यता ज्ञान भन्दा असल हो
or_in: ବିଶ୍ୱସ୍ତ‍ତା ଜ୍ଞାନଠାରୁ ଉତ୍ତମ ଅଟେ
pa_in: ਵਫ਼ਾਦਾਰੀ ਗਿਆਨ ਨਾਲੋਂ ਉੱਤਮ ਹੈ
pl_pl: Wierność jest lepsza niż wiedza
pt_pt: Fidelidade é melhor que conhecimento
ro_ro: Credincioșia este Mai Bună Decât Cunoașterea
ru_ru: Верность – лучше, чем знание
sl_si: Zvestoba je boljša od znanja
te: నమ్మకత్వము అనేది జ్ఞానము కంటే ఉత్తమమైనది
th_th: ความสัตย์ซื่อดีกว่าความรู้
tr_tr: Sadakat Bilgiden Daha İyidir
ur: معلومات کی بہ نسبت وفاداری زیادہ اہم ہے
vi: Sự trung tín tốt hơn tri thức
zh_hk: 「忠心」比「知識」更重要

source: 3/3 Group Meeting Pattern
ar_jo: نمط لقاء مجموعة 3/3
de_de: 3/3-Prozess
fa_ir: الگوی جلسات گروه 3/3
gu: 3/3 જૂથની સભાની પદ્ધતિ
hi_in: 3/3 समूह मीटिंग का नमूना
hr: 3/3 obrazac sastanka grupe
id_id: Pola Pertemuan Kelompok 3/3
ja: 3/3グループミーティングパターン
kn: 3/3 ಗುಂಪು ಕೂಟದ ಮಾದರಿ
ko_kr: 3/3 그룹 모임 패턴
ku: نمونەی کۆبونەوەی کۆمەڵەی ٣/٣
mai: 3/3 समुह बैठक स्वरूप
ml_in: 3/3 ഗ്രൂപ്പ് മീറ്റിങ് മാതൃക
my: လုပ်ဆောင်ချက်(၃)ရပ်အဖွဲ့၏အစည်းအဝေး
ne_np: ३/३ झूण्ड भेला ढाँचा
or_in: ୩/୩ ଦଳୀୟ ବୈଠକ ଶୈଳୀ
pa_in: 3/3 ਸਮੂਹ ਮੀਟਿੰਗ ਦਾ ਨਮੂਨਾ
pl_pl: Format spotkania Grupy 3/3
pt_pt: Formato de Reunião de Grupo 3/3
ro_ro: Modelul pentru Întâlnirile de Grup 3/3
ru_ru: Пример встреч группы 3/3
sl_si: Vzorec srečanj skupin 3/3
te: ౩/౩ బృందము మీటింగ్ పద్ధతి
th_th: รูปแบบการประชุมกลุ่ม 3/3
tr_tr: 3’te 3 Grup Toplantı Deseni
ur: 3/3 گروپ ملاقات کا نمونہ
vi: Mẫu buổi nhóm 3/3
zh_hk: 「三分三小組」聚會模式

source: Training Cycle for Maturing Disciples
ar_jo: دورة تدريب للتلاميذ النامين
de_de: Trainingszyklus um Jünger in die Reife zu führen
fa_ir: چرخه آموزش شاگردان بالغ
gu: પરિપક્વ થઈ રહેલા શિષ્યોનું તાલીમ ચક્ર
hi_in: परिपक्क चेलों के लिए प्रशिक्षण चक्कर
hr: Krug treninga za sazrijevanje učenika
id_id: Siklus Pelatihan untuk Mendewasakan Pengikut
ja: 弟子の成熟のためのサイクルトレーニング
kn: ಪರಿಪಕ್ವವಾಗುತ್ತಿರುವ ಶಿಷ್ಯರಿಗೆ ತರಬೇತಿ ಕಾಲಚಕ್ರ
ko_kr: 성숙한 제자를 위한 훈련 사이클
ku: سوڕی ڕاهێنان کردن بۆ قوتابیە پێ گەیشتوەکان
mai: परिपक्व होवे वाला शिष्य केँ लेल प्रशिक्षण चक्र
ml_in: പക്വതയാർജിക്കുന്ന ശിഷ്യർക്കുള്ള ട്രെയ്നിങ്
my: ရင့်ကျက်သောတပည့်တော်များအတွက်စက်ဝန်းပုံစံသင်တန်း
ne_np: परिपक्व चेलाहरूको लागि तालिम चक्र
or_in: ଶିଷ୍ୟମାନଙ୍କ ପରିପକ୍ୱତା ଶକାସେ ପ୍ରଶିକ୍ଷଣ ଚକ୍ର
pa_in: ਸਿੱਧ ਚੇਲਿਆਂ ਲਈ ਸਿਖਲਾਈ ਚੱਕਰ
pl_pl: Cykl szkoleniowy dojrzewania uczniów
pt_pt: Ciclo de Treinamento para Discípulos Amadurecidos
ro_ro: Cicl de Instruire pentru Ucenicii în Creștere
ru_ru: Тренировочный цикл для растущих учеников
sl_si: Vadbeni cikel za zrelejše učence
te: పరిపక్వత కలిగిన ప్రజలకు తర్ఫీదు చక్రము
th_th: วงจรการฝึกอบรมเพื่อการเป็นสาวกที่เติบโต
tr_tr: Olgunlaşan Öğrencilerin Eğitim Aşamaları
ur: تربیت کا دور برائے بلوغت شاگرداں
vi: Chu kỳ huấn luyện cho các môn đồ trưởng thành
zh_hk: 循環模式培訓

source: Expect Non-Sequential Growth
ar_jo: توقع نمو غير متسلسل
de_de: Erwarte nichtlineares Wachstum
fa_ir: انتظار رشد غیر متوالی را دارید
gu: બિનક્રમિક વૃદ્ધિની અપેક્ષા રાખવી
hi_in: गैर-क्रम अनुसार वृद्धि
hr: Očekujte nesekvencijalni rast
id_id: Mengharapkan Pertumbuhan yang Tidak Berurutan
ja: 非連続の成長を期待
kn: ಅನುಕ್ರಮವಲ್ಲದ ಬೆಳವಣಿಗೆಯನ್ನು ನಿರೀಕ್ಷಿಸಿ
ko_kr: 비순차적 성장을 기대
ku: چاوەڕێی گەشەی نا یەک لەدوای یەک بکە
mai: गैर कनुक्रमिक विकासक अपेक्षा करह
ml_in: തുടർച്ചയായിട്ടല്ലാത്ത വളർച്ച പ്രതീക്ഷിക്കുക
my: အစဉ်လိုက်တိုင်းမဖြစ်သောတိုးတက်ခြင်းကိုမျှော်လင့်ပါ
ne_np: गैर-क्रमिक बृधिको अपेक्षा गर्नुहोस्
or_in: ଅଣ-ଅନୁକ୍ରମିକ ବୃଦ୍ଧି ଅପେକ୍ଷା କର
pa_in: ਗੈਰ-ਕ੍ਰਮ ਅਨੁਸਾਰ ਵਾਧਾ
pl_pl: Spodziewaj się niesekwencyjnego wzrostu
pt_pt: Expectativa de Crescimento Não Sequencial
ro_ro: Așteptați-vă la Creștere Simultană
ru_ru: Ожидайте непоследовательный рост
sl_si: Pričakujte razgibano rast
te: నాన్-సీక్వెన్షియల్ వృద్ధిని ఆశించండి
th_th: คาดว่าการเติบโตแบบไม่ต่อเนื่อง
tr_tr: Sıralı Olmayan Büyümeyi Bekleyin
ur: غیر ترتیبی اضافے کی توقع کیجئے
vi: Mong đợi sự tăng trưởng không liên tục
zh_hk: 「非順序成長」的思維模式

source: Pace of Multiplication Matters
ar_jo: سرعة المضاعفة مهمة
de_de: Das Multiplikationstempo zählt
fa_ir: سرعت موارد ضرب
gu: વૃદ્ધિની ઝડપ મહત્ત્વની છે
hi_in: गुणात्मक वृद्धि की गति अन्तर पैदा करती है।
hr: Tempo umnažanja je važan
id_id: Pentingnya Kecepatan Pelipatgandaan
ja: 乗算事項のペース
kn: ಹೆಚ್ಚಿಸುವ ವೇಗವು ಪ್ರಾಮುಖ್ಯ
ko_kr: 배가의 속도
ku: هەنگاوی زۆربوون گرنگە
mai: बहुगणित होवेक गति मायने रखैत अछि।
ml_in: പെരുകുന്നതിന്റെ ഗതിവേഗത്തിന്റെ വിഷയങ്ങൾ
my: ပွားများခြင်းအချိန်
ne_np: बृधि गतिको महत्व छ
or_in: ବହୁଗୁଣିତ ହେବାର ଗତି ମାନେ ରଖିଥାଏ
pa_in: ਗੁਣਾਤਮਕ ਵਾਧੇ ਦੀ ਗਤੀ ਫ਼ਰਕ ਰੱਖਦੀ ਹੈ
pl_pl: Tempo pomnażania ma znaczenie
pt_pt: Importância do Ritmo de multiplicação
ro_ro: Ritmul Multiplicării Contează
ru_ru: Важность темпа
sl_si: Tempo množenja je pomemben
te: అధికమగుట యొక్క వేగం
th_th: การขับเคลื่อนในเรื่องของการทวีคูณ
tr_tr: Çoğaltma Hızı Önemlidir
ur: اضافے کی رفتار معنی خیز هے
vi: Những vấn đề về tốc độ nhân bội
zh_hk: 加快倍增的步伐

source: Always Part of Two Churches
ar_jo: دائمًا جزء من كنيستين
de_de: Immer Teil zweier Gemeinden sein
fa_ir: همیشه بخشی از دو کلیسا است
gu: હંમેશા બે મંડળીઓના સભ્ય
hi_in: सदैव दो कलीसियाओं का हिस्सा
hr: Uvijek dio dviju crkava
id_id: Selalu menjadi Bagian dari Dua Jemaah
ja: 二つの教会の常にパート
kn: ಯಾವಾಗಲೂ ಎರಡು ಸಭೆಗಳ ಭಾಗ
ko_kr: 항상 두 교회의 한 부분
ku: هەمیشە بەشێک لە دوو کڵێسە
mai: हमेशा दुटा मंडलीयों क हिस्सा
ml_in: സദാ രണ്ടു സഭകളുടെ പങ്ക്
my: အစဉ်အမြဲအသင်းတော်နှစ်ခု၏အစိတ်အပိုင်း
ne_np: सँधै दुई मण्डलीहरुको भाग
or_in: ସର୍ବଦା ଦୁଇଟି ମଣ୍ଡଳୀର ଅଂଶ
pa_in: ਸਦਾ ਦੋ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਹਿੱਸਾ
pl_pl: Zawsze częścią dwóch Kościołów
pt_pt: Sempre parte de duas igrejas
ro_ro: Fii Parte a Două Biserici
ru_ru: Быть частью двух церквей
sl_si: Vedno del dveh cerkva
te: ఎల్లప్పుడూ రెండు సంఘముల భాగము
th_th: เป็นส่วนหนึ่งของคริสตจักรสองแห่งเสมอ
tr_tr: Her Zaman İki Kilisenin Bir Parçası
ur: دو چرچوں کا ہمیشہ حصہ بنیں
vi: Luôn là thành viên của hai Hội thánh
zh_hk: 同時「兩個教會並進」

source: Four Fields Tool
ar_jo: أداة الأربع مجالات
de_de: 4-Felder-Diagramm
fa_ir: ابزار چهار زمینه
gu: ચાર ક્ષેત્રોનું સાધન
hi_in: चार क्षेत्रीय साधन
hr: Alat za četiri polja
id_id: Alat Empat Bidang
ja: 四つのフィールドツール
kn: ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ಸಾಧನ
ko_kr: 4가지 밭 방법
ku: ئامرازی چوار ڕووبەر
mai: चारटा क्षेत्रो केँ उपकरण
ml_in: നാലു നിലങ്ങൾ (tool)
my: လေးနေရာ၏နည်းလမ်း
ne_np: चार क्षेत्रहरु उपकरण
or_in: ଚତୁଃଦିଗର ଉପକରଣ
pa_in: ਚਾਰ ਖੇਤਰੀ ਸਾਧਨ
pl_pl: Narzędzie czterech pól
pt_pt: Ferramenta Quatro Campos
ro_ro: Instrumentul „Cele Patru Câmpuri”
ru_ru: Инструмент "четыре поля"
sl_si: Pripomoček štirih polj
te: నలుగు క్షేత్రముల సాధనము
th_th: เครื่องมือสี่ด้าน
tr_tr: Dört Alan Aracı
ur: چار قطعات حربے
vi: Công cụ 4 Lĩnh vực
zh_hk: 「四個領域」診斷圖

source: Generational Mapping
ar_jo: تخطيط الأجيال
de_de: Generationenkarte
fa_ir: نقشه برداری نسلی
gu: પેઢીઓનું મૂલ્યાંકન
hi_in: कुलपत्री नक्शा
hr: Mapiranje generacija
id_id: Pemetaan Generasi
ja: 世代のマッピング
kn: ವಂಶಾವಳಿಯ ಭೂಪಟ
ko_kr: 세대 매핑
ku: خشتەی نەوە
mai: पीढ़ीगत नक्शा
ml_in: തലമുറപരമായ ഭൂപടം
my: မျိုးဆက်မြေပုံ
ne_np: पुस्ता नक्सा
or_in: ପୀଢ଼ିଗତ ମାନଚିତ୍ରକରଣ
pa_in: ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ
pl_pl: Mapowanie pokoleniowe
pt_pt: Mapeamento Geracional
ro_ro: Harta Generațiilor
ru_ru: Карта поколений
sl_si: Generacijske karte
te: జేనరేషనల్ (తరాల) మాపింగ్
th_th: การทำแผนที่รุ่น
tr_tr: Nesil Haritalama
ur: نسلی نقشہ سازی
vi: Bản đồ thế hệ
zh_hk: 屬靈世代

source: Zúme Training is freely offered as part of larger Zúme Vision.
ar_jo: تدريب زومي مقدّم مجانًا كجزء من رؤية زومي الأكبر.
de_de: Das kostenlose Zúme-Training ist Bestandteil der größeren Zúme-Vision.
fa_ir: آموزش Zúme بصورت آزاد به عنوان بخشی از Zúme Vision بزرگتر ارائه می شود.
gu: ઝુમ દર્શનના મોટા ભાગ તરીકે ઝુમ તાલીમ મફત આપવામાં આવે છે.
hi_in: Zúme प्रशिक्षण बड़े जूमे दर्शन के हिस्से की तरह मुफ्त में पेशकश की जाती है।
hr: Zúme trening se besplatno nudi kao dio većeg Zúme Vision.
id_id: Pelatihan Zúme diberikan secara gratis sebagai bagian dari Visi Zúme yang lebih besar.
ja: Zúmeトレーニングは、自由に、より大きなZúmeビジョンの一部として提供されます。
kn: ಜೂಮ್ ದೊಡ್ಡ ದರ್ಶನದ ಭಾಗವಾಗಿ ಜೂಮ್ ತರಬೇತಿಯನ್ನು ಉಚಿತವಾಗಿ ನೀಡಲಾಗುತ್ತದೆ.
ko_kr: 줌 훈련은 더 큰 줌 비전의 일부이며 무료로 제공됩니다.
ku: ڕاهێنانی زومی بە خۆڕایی پێشکەش دەکرێت وەک بەشێک لە (بینینی زومی) گەورەتر.
mai: ज़ूमे प्रशिक्षण वृध्द ज़ूमेक दर्शन केँ हिस्सा के रूप मे मुफ़्त पेश कयल जाइत अछि।
ml_in: വിശാല Zume ദർശനത്തിന്റെ ഭാഗമായി Zume പരീശീലനം സൗജന്യമായാണു നൽകുന്നത്.
my: ဇူးမေသင်တန်းသည်အခမဲ့ပေးသည်။ဤအရာသည်ကြီးမားသောဇူးမေ၏ရည်ရွယ်ချက်အစိတ် အပိုင်းဖြစ်သည်။
ne_np: जूमेको ठूलो दर्शनको भागको रुपमा जूमे तालिम निःशुल्क प्रदान गरिएको छ
or_in: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ବିନାମୂଲ୍ୟରେ ଯୁମେର ଏକ ବିଶାଳ ଦର୍ଶନର ଭାଗ ରୂପେ ପ୍ରସ୍ତାବିତ କରାଯାଇଛି |
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਵੱਡੇ ਜ਼ੁਮੇ ਦਰਸ਼ਣ ਦੇ ਹਿੱਸੇ ਵਜੋਂ ਮੁਫ਼ਤ ਵਿੱਚ ਪੇਸ਼ ਕੀਤੀ ਜਾਂਦੀ ਹੈ।
pl_pl: Szkolenie Zúme jest oferowane bezpłatnie w ramach większego programu Zúme Vision.
pt_pt: O treinamento Zúme é oferecido gratuitamente como parte de uma visão maior do Zúme.
ro_ro: Trainingul Zúme este oferit gratuit ca parte a Viziunii mai mari Zúme .
ru_ru: Курс Zúme предлагается бесплатно как часть более широкого видения Zúme.
sl_si: Tečaj Zúme je brezplačen in del širše vizije Zúme
te: జూమ్ తర్ఫీదును జూమ్ దర్శనములో అతి పెద్ద భాగము ఉచితముగా అందించబడింది.
th_th: การฝึกอบรมซูเม่เป็นการนำเสนออย่างอิสระซึ่งเป็นส่วนหนึ่งของวิสัยทัศน์ของซูเม่ ซึ่งใหญ่กว่า
tr_tr: Zúme Eğitimi, daha büyük Zúme Vision'un bir parçası olarak ücretsiz sunulmaktadır.
ur: زیوم نظریہ کا بڑا حصہ زیوم تربیت کی مفت پیشکش ہے
vi: Khóa huấn luyện Zúme được cung cấp miễn phí vì là một phần trong Khải tượng lớn hơn của Zúme.
zh_hk: 免費提供「天國酵母」門徒訓練是「天國酵母」的異象之一。

source: Learn more about the Zúme.Vision
ar_jo: تعلم أكثر عن رؤية زومي
de_de: Erfahre mehr über Zúme.Vision.
fa_ir: درباره Zúme.Vision بیشتر بدانید
gu: ઝુમના દર્શન વિશે શીખો
hi_in: Zúme दर्शन के बारे और ज्यादा सीखें
hr: Saznajte više o Zúme.Vision
id_id: Pelajari lebih lanjut tentang Visi Zume
ja: Zúme.Vision詳細については、こちらをご覧ください
kn: ಜೂಮ್ ದರ್ಶನದ ಬಗ್ಗೆ ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko_kr: Zúme.Vision에 대해 더 알아보기
ku: شتی زیاتر فێربە دەربارەی (بینینی زومی)
mai: ज़ूमे दर्शन के बारे मे बेसी जानूँ।
ml_in: Zume ദർശനത്തെക്കുറിച്ചു കൂടുതൽ പഠിക്കുക
my: ဇူးမေ၏ရည်မှန်းချက်ကိုပို၍သင်ယူပါ။
ne_np: जूमे. दर्शनको बारेमा थप सिक्नुहोस्
or_in: ଯୁମେ ଦର୍ଶନ ବିଷୟରେ ଅଧିକ ଜାଣନ୍ତୁ
pa_in: ਜ਼ੁਮੇ ਦਰਸ਼ਣ ਦੇ ਬਾਰੇ ਹੋਰ ਜ਼ਿਆਦਾ ਸਿੱਖੋ
pl_pl: Dowiedz się więcej o Zúme.Vision
pt_pt: Saiba mais sobre a Zúme.Vision
ro_ro: Viziune. Aflați mai multe despre Zúme.
ru_ru: Узнайте больше о видении Zúme
sl_si: Več o viziji Zúme
te: జూమ్ దర్శనమును గురించి ఎక్కువగా తెలుసుకోండి
th_th: เรียนรู้เพิ่มเติมเกี่ยวกับวิสัยทัศน์ของซูเม่
tr_tr: Zúme.Vision hakkında daha fazla bilgi edinin.
ur: زیوم نظریہ کے بارے میں زیاددہ سیکھیں
vi: Tìm hiểu thêm về Khải tượng Zúme
zh_hk: 了解更多關於「天國酵母」異象
