Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
ar_jo: في هذا العالم المكسور، يشعر النّاس بالإنتصار عندما يتاح لهم الاخذ، عندما يتلقّون، وعندما يكسبون المزيد مِن الأشخاص الاخرين. لكن "الاقتصاد الروحي" (نظرة الله للوزنات الروحي) مختلفه - فالله يستثمر أكثر في التلاميذ الأمناء فيزيدهم أكثر.
de_de: In dieser zerbrochenen Welt fühlen sich die Menschen bestätigt, wenn sie etwas bekommen und wenn sie mehr bekommen, als ihre Mitmenschen. In Gottes Weltordnung funktioniert das anders – Gott vertraut denjenigen noch mehr an, welche mit dem, was ihnen gegeben wurde, treu umgehen.
es_es: En este mundo imperfecto, las personas se sienten gratificadas cuando toman, reciben y ganan más que aquellos que los rodean. Pero la Economía Espiritual de Dios es diferente, Dios invierte más en aquellos que son fieles con lo que ya recibieron.
fa_ir: در این دنیای شکسته، مردم وقتی بیشتر از اطرافیان خود بدست می آورند، دریافت می کنند و کسب می نمایند، احساس می کنند پاداش گرفتند. اما اقتصاد روحانی خدا متفاوت است – خدا در کسانی که در آنچه تا کنون به آنها داده شده، امین هستند، بیشتر سرمایه گذاری می کند.
gu: આ પતિત જગતમાં જ્યારે લોકોને તેમની આસપાસના લોકો કરતાં વધારે પ્રાપ્ત થાય, મળે કે આપવામાં આવે ત્યારે તેમને પ્રતિફળ મળ્યાનો અનુભવ થાય છે. પરંતુ, ઈશ્વરનું આત્મિક અર્થતંત્ર અલગ છે - જેમને કંઇ આપવામાં આવ્યું છે અને તેમાં તેઓ વિશ્વાસુ છે તો પ્રભુ તેમના જીવનોમાં વધારે રોકાણ કરે છે.
hi_in: इस टूटी हुई दुनिया में, लोग पुरस्कृत महसूस करते है जब वे लेते हैं, जब वे प्राप्त करते है और जब वे उन चारों ओर से अधिक लाभ प्राप्त करते हैं । लेकिन परमेश्वर की आध्यात्मिक अर्थव्यवस्था अलग है - परमेश्वर उनमें अधिक निवेश करते हैं जो वफादार है उन सारी चीजों में जो उन्हें पहले से ही दी गई है ।
hr: U ovom palom svijetu, ljudi se osjećaju nagrađenima kad uzimaju, kad primaju i kad zarađuju više od onih oko sebe. Ali Božja duhovna ekonomija je drugačija - Bog više ulaže u one koji su vjerni u onome što im je već dato.
id_id: Di dunia yang hancur ini, orang merasa dihargai ketika mereka mengambil, ketika mereka menerima dan ketika mereka mendapatkan lebih banyak daripada orang-orang di sekitar mereka. Tetapi Ekonomi Rohani Allah berbeda- Allah berinvestasi lebih untuk mereka yang setia dengan apa yang sudah diberikan kepada mereka.
ja: この壊れた世界では、人々は自分が取るとき、受け取るとき、周りの人よりも多くを得るとき、やりがいを感じます。しかし、神の霊的経済は異なります。神はすでに与えられているものに忠実な人々にもっと投資します。
kn: ಈ ಮುರಿದು ಹೋದ ಲೋಕದಲ್ಲಿ ಜನರು ತಮ್ಮ ಸುತ್ತಲಿರುವವರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ತೆಗೆದುಕೊಂಡಾಗ, ಹೊಂದಿಕೊಂಡಾಗ ಮತ್ತು ಪಡೆದುಕೊಂಡಾಗ ಪ್ರತಿಫಲಹೊಂದಿದ್ದಾರೆಂದು ಭಾವಿಸುವರು. ಆದರೆ ದೇವರ ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆಯು ವ್ಯತ್ಯಾಸವಾಗಿದೆ – ತಮಗೆ ಈಗಾಗಲೇ ಕೊಡಲ್ಪಟ್ಟಿರುವವುಗಳಿದ ನಂಬಿಗಸ್ತರಾಗಿರುವವರಲ್ಲಿ ದೇವರು ಹೆಚ್ಚಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವನು.
ko_kr: 이 깨어진 세상에서 사람들은 무언가를 받을 때, 주변 사람들보다 더 많이 얻을 때, 보상받았다고 느낍니다. 그러나 하나님의 영적 경제는 다릅니다- 하나님은 이미 받은 것에 충실한 사람들에게 더 많은 것을 투자합니다.
ku: لەم جیهانە تێکشکاوەدا خەڵک هەست بە خەڵات دەکات کاتێک زیاتر دەبەن و کاتێک زیاتر وەردەگرن و کاتێک زیاتر بەدەست دێنن بەبەراورد لەگەڵ کەسانی چواردەوریان. بەڵام (ئابوری ڕۆحی) خودا جیاوازە - خودا وەبەرهێنانی زیاتر لەو کەسانە دەکات کە وەفادارن بەو شتانەی پێشتر پێیان بەخشراوە.
mai: ई टुटल दुनियांँ मे, लोक पुरस्कृत महसूस करैत अछि जखन उह लेय छैय जखन उह प्राप्त करैत अछि और जखन उह ओहि चारू कात सँ बैसी लाभ प्राप्त करैत अछि। मुदा परमेश्वर कि अध्यात्मिक अर्थ व्यवस्था भिन्न अछि- परमेश्वर हुनका मे बैसी निवेश करैत अछि जे वफादार अछि उह सौसें चीज मे जेँ ओ हि आगाँ सँ हि देल गेल अछि।
ml_in: ഈ തകര്‍ന്ന ലോകത്തില്‍, കൂടുതല്‍ നേട്ടങ്ങള്‍ കൈവരിച്ചവര്‍ക്ക് ചുറ്റുമുളളവരെക്കാള്‍ എന്തൊക്കെയോ ആയി എന്ന തോന്നലുണ്ടാകുന്നു. എന്നാല്‍ ദൈവത്തിന്‍റെ ആത്മീയ സമ്പദ് വ്യവസ്ഥ വ്യത്യസ്തമാണ്. ലഭിച്ചു കഴിഞ്ഞവയില്‍ വിശ്വസ്തരായിരുന്നവരെ ദൈവം കൂടുതല്‍ കാര്യങ്ങള്‍ ഏല്പിക്കുന്നു.
my: ပျက်စီးနေသောကမ္ဘာတွင်လူများသည်သူတပါးထက်သူတို့ဘယ်လောက်ရသလဲကိုစိတ်၌အောင်မြင်မှုအဖြင့်တတ်မှတ်ကြသည်။ သို့သော်ဘုရားသခင်၏ဝိညဉ်ရေးရာ၌ဖွံ့ဖြိုး တိုးတက်မှုသည်ကွဲပြားသည်၊ ဘုရားသခင်သည်သစ္စာရှိသောသူကိုသာလျှင်သာ၍ကောင်းချီးပေးသည်
ne_np: यो भत्किएको संसारमा मानिसहरुले जब लिन पाउँछ, जब उनीहरुले पाउँछन्, र उनीहरुका वरीपरीका व्यक्तिहरुले भन्दा बढी प्राप्त गर्छन् उनीहरुलाई इनाम पाएको महशुस हुन्छ । तर परमेश्वरको अर्थतन्त्र फरक छ- आफूलाई दिइएको थोरैप्रति इमान्दार हुनेमा परमेश्वरले थप लगानी गर्नुहुन्छ ।
or_in: ଏହି ଭଗ୍ନ ସଂସାର‍ରେ, ଲୋକେ ନେବାରେ ଅଧିକ ପୁରସ୍କୃତ ଅନୁଭବ କରି ଥାଆନ୍ତି, ଯେତେବେଳେ ସେମାନେ ଅଧିକ ପ୍ରାପ୍ତ କରିଥାନ୍ତି ଓ ଯେତେବେଳେ ସେମାନେ ତାଙ୍କ ଚତୁଃପାର୍ଶ୍ୱରେ ଥିବା ଲୋକମାନଙ୍କ ଠାରୁ ଅଧିକ ଲାଭ ପାଇଥାନ୍ତି । କିନ୍ତୁ ଈଶ୍ୱରଙ୍କ ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥବ୍ୟବସ୍ଥା ଭିନ୍ନ ଅଟେ - ଯିଏ ଆଗରୁ ଦିଆଯାଇଥିବା ବିଷୟରେ ବିଶ୍ୱସ୍ତ ତାଙ୍କ ଜୀବନରେ ଈଶ୍ୱର ଅଧିକ ନିବେଶ କରନ୍ତି ।
pa_in: ਇਸ ਟੁੱਟੇ ਹੋਏ ਸੰਸਾਰ ਦੇ ਵਿੱਚ, ਲੋਕ ਇਨਾਮ ਪਾਏ ਹੋਏ ਮਹਿਸੂਸ ਕਰਦੇ ਹਨ, ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਮਿਲਦਾ, ਜਦੋਂ ਉਹ ਪ੍ਰਾਪਤ ਕਰਦੇ, ਅਤੇ ਜਦੋਂ ਉਨ੍ਹਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਆਲੇ-ਦੁਆਲੇ ਦੇ ਲੋਕਾਂ ਤੋਂ ਜ਼ਿਆਦਾ ਮਿਲਦਾ ਹੈ। ਪਰ ਪਰਮੇਸ਼ੁਰ ਦਾ ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ ਵੱਖਰਾ ਹੈ – ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਨਿਵੇਸ਼ ਕਰਦਾ ਜਿਹੜੇ ਪਹਿਲਾਂ ਹੀ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿੱਤਾ ਗਿਆ ਉਸ ਨਾਲ ਵਫ਼ਾਦਾਰ ਰਹਿੰਦੇ ਹਨ।
pl_pl: W tym zepsutym świecie ludzie czują się nagradzani, kiedy biorą, kiedy otrzymują i kiedy zyskują więcej, niż ludzie wokół nich. Ale Boża duchowa gospodarka jest inna – Bóg inwestuje więcej w tych, którzy są wierni w tym, co już otrzymali.
pt_pt: Nesse mundo arruinado, as pessoas se sentem recompensadas quando recebem e quando ganham mais do que as pessoas que a rodeiam. Mas a economia espiritual de Deus é diferente - Deus investe mais naqueles que são fiéis com o que já receberam.
ro_ro: În această lume distrusă, oamenii se simt răsplătiți când iau, când primesc și când câștigă mai mult decât cei din jurul lor. Dar economia spirituală a lui Dumnezeu este diferită - Dumnezeu investește mai mult în cei credincioși în ceea ce li s-a încredințat.
ru_ru: В этом разбитом мире люди чувствуют себя вознагражденными, когда принимают, когда получают и приобретают больше, чем окружающие. Но Божья духовная экономия не такая – Бог вкладывает больше в тех, кто верен в том, что им уже дано.
sl_si: V tem zlomljenem svetu se ljudje počutijo nagrajene, kadar jemljejo, prejemajo in kadar dobijo več od ostalih. Toda Božje duhovno gospodarstvo je drugačno – Bog vlaga več v tiste, ki so zvesti temu, kar jim je že bilo dano.
te: విరిగిన ఈ లోక౦లో ప్రజలు తమ చుట్టూ ఉన్నవారి క౦టే ఎక్కువ తీసుకున్నప్పుడు, స్వీకరి౦చినప్పుడు మరియు స౦పాది౦చుకున్నప్పుడు ఎంతో గొప్పగా భావిస్తారు. కానీ దేవుని ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ విభిన్నము - ముందుగా అప్పగింపబడిన వాటిలో నమ్మకస్థులైన వారిపై దేవుడు ఇంకా ఎక్కువ పెట్టుబడి పెడతాడు.
th_th: ในโลกที่แตกสลายนี้ คนรู้สึกได้รับรางวัลเมื่อพวกเขาออกไปเอาบางอย่าง เมื่อพวกเขาได้รับบางอย่าง และเมื่อพวกเขาได้มากกว่าคนรอบข้าง แต่การทำงานฝ่ายจิตวิญญาณของพระเจ้าไม่เป็นเช่นนั้น – พระเจ้าทรงลงทุนเพิ่มขึ้นกับผู้ที่สัตย์ซื่อกับสิ่งที่พวกเขาได้รับไปแล้ว
tr_tr: Bu günahkar dünyada, insanlar çaldıklarında, aldıklarında ya da çevrelerindeki kişilerden daha fazlasını kazandıklarında ödüllendirilmiş hissederler. Ancak Tanrı'nın Ruhsal Ekonomisi farklıdır. Tanrı, daha önce aldıkları şeylere sadık olduklarını kanıtlayan insanlara daha fazla yatırım yapar.
ur: اس ٹوٹی ہوئی دنیا میں ، لوگ جب لیتے ہیں ، کب وصول کرتے ہیں اور جب وہ اپنے آس پاس کے لوگوں سے زیادہ حاصل کرتے ہیں تو وہ ثواب محسوس کرتے ہیں۔ لیکن خدا کی روحانی معیشت مختلف ہے۔ خدا ان لوگوں میں زیادہ سے زیادہ سرمایہ کاری کرتا ہے جو ان سے وفادار ہیں جو انہیں پہلے ہی دیا گیا ہے۔
vi: Giữa thế giới đầy tan vỡ này, người ta sẽ cảm thấy được tôn trọng khi họ đạt được, nhận được và giành lấy nhiều hơn so với những người xung quanh mình. Nhưng Kinh tế Thuộc linh của Đức Chúa Trời thì khác- Đức Chúa Trời đầu tư nhiều hơn vào những ai trung tín với những gì họ được nhận.
zh_hant: 在這個破碎的世界上﹐人們只有在比別人獲取得多﹑接受更多、獲益更大時才肯罷休，覺得夠本了。但是神的屬靈經濟學不一樣──那些在已得的事上忠心的人﹐神會更加添給他們。
zh_hk: 在這個破碎的世界裏﹐人只會不斷追求，要比身邊的人獲取更多﹑擁有更多﹑赚取更多，才會覺得滿足。但是神國度的經濟學並不一樣 ── 凡忠心完成神所託付的人，神會更加重用他們。

source: Zúme Video Scripts: Spiritual Economy
ar_jo: ‫‫‫‫نص الفيديو "الاقتصاد الروحي"
de_de: ZÚME Text zum Video: Gottes Weltordnung
es_es: Guiones de Video Zúme: Economía Espiritual
fa_ir: متن های ویدیویی زومه: اقتصاد روحانی
gu: ઝુમ વિડિયો લખાણ: આત્મિક અર્થતંત્ર
hi_in: Zúme वीडियो स्क्रिप्ट्स: आत्मिक अर्थव्यवस्था
hr: Zúme videozapis: Duhovna ekonomija
id_id: Naskah Video Zume: Ekonomi Rohani
ja: Zúme ビデオスクリプト：精神的な経済
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ
ko_kr: 줌 영상 스크립트 : 영적 경제
ku: نوسراوە ڤیدیۆییەکانی زومی: ئابوری ڕۆحی
mai: ज़ूमे वीडियो स्क्रिप्ट्स: आत्मिक अर्थव्यवस्था
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: ആത്മീയസമ്പദ് വ്യവസ്ഥ
my: ဇူးမေဗီဒီယို၏စာများ၊ ဝိညဉ်ရေးရာတိုးတက်ခြင်း
ne_np: जूमे भिडियो लिपिहरुः आत्मिक अर्थतन्त्र
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତି
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ
pl_pl: Skrypty wideo Zúme: Duchowa gospodarka
pt_pt: Scripts de Vídeo Zume: Economia Espiritual
ro_ro: Transcriere Video Zume: Economia Spirituală
ru_ru: Видео Zúme: Духовная экономика
sl_si: Zúme besedilo k videu: Duhovno gospodarstvo
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ
th_th: สคริปท์วิดีโอซูเม่: การทำงานฝ่ายจิตวิญญาณ
tr_tr: Zúme Video Yazıları: Ruhsal Ekonomi
ur: زیوم ویڈیو اسکرپٹ: روحانی معیشت
vi: Kịch bản Video Zúme: Kinh tế Thuộc linh
zh_hant: 「天國酵母」影片稿︰屬靈經濟學
zh_hk: 「天國酵母」影片稿︰神國度的經濟學

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
ar_jo: ما هي بعض الاختلافات التي تراها بين "الاقتصاد الله الروحي" (نظرة الله للوزنات الروحي) وطريقتنا البشرية/الارضية في إنجاز الأمور؟
de_de: Könnt ihr einige Unterschiede zwischen Gottes Weltordnung und dem System unserer Welt benennen?
es_es: ¿Cuáles son algunas diferencias que ves entre la Economía Espiritual de Dios y nuestra manera terrenal de hacer las cosas?
fa_ir: برخی از تفاوتهایی که بین اقتصاد روحانی خدا و روش زمینی ما برای انجام کارها می بینید، چه هستند؟
gu: ઈશ્વરના આત્મિક અર્થતંત્ર અને આપણા પૃથ્વી પરના અર્થતંત્ર વચ્ચે તમને કયા તફાવતો જાવા મળે છે?
hi_in: परमेश्वर की आध्यात्मिक अर्थव्यवस्था और हमारे चीजों को पूरा करने के सांसारिक रास्तों के बीच आप क्या अंतर देख पाते हैं?
hr: Koje razlike vidite između Božje duhovne ekonomije i našeg zemaljskog načina obavljanja stvari?
id_id: Apa saja perbedaan -perbedaan yang Anda lihat antara Ekonomi Rohani Allah dan cara duniawi kita saat menyelesaikan sesuatu?
ja: 神の霊的経済と私たちが地上で物事を成し遂げる方法の違いは何ですか？
kn: ದೇವರ ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ ಮತ್ತು ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ನಮ್ಮ ಇಹಲೋಕದ ಮಾರ್ಗದ ನಡುವೆ ನೀವು ನೋಡುವ ಕೆಲವು ವ್ಯತ್ಯಾಸಗಳು ಯಾವುವು?
ko_kr: 하나님의 영적 경제와 우리가 세상에서 문제를 해결하는 방법 사이에는 어떤 차이점들이 있습니까?
ku: ئەو جیاوازیانە چین کە تۆ دەیبینی لەنێوان (ئابوری ڕۆحی) خودا و ڕێگای زەمینی ئێمە لەسەر مامەڵەکردنی خێراو کاریگەریانە لەگەڵ بارودۆخەکان؟
mai: परमेश्वर अध्यात्मिक अर्थव्यवस्था ओर हमर समान केँ पुरा करऽ केँ संसारिक रास्ता केँ बीच अहाँ कि अन्तर देख पावैय छी ?.
ml_in: ദൈവത്തിന്‍റെ സമ്പദ് വ്യവസ്ഥയും കാര്യങ്ങള്‍ ചെയ്യാനുളള നമ്മുടെ ഭൗമിക രീതികളും തമ്മിലുള്ള ചില വ്യത്യാസങ്ങള്‍ എന്തെല്ലാം?
my: ဘုရားသခင်၏ဝိညဉ်ရေးရာ၌ဖွံ့ဖြိုးမှုနှင့်ဤကမ္ဘာမြေ၌ပြီးမြောက်ခြင်းသည် သင်မြင်သောကွဲပြားခြင်းဆိုသည်မှာအဘယ်နည်း?
ne_np: परमेश्वरको अर्थतन्त्र र संसारमा काम हुने तरिकामा तपाईँले के के फरक देख्नुभयो ?
or_in: ଈଶ୍ୱରଙ୍କ ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତି ଓ ଆମ ଜାଗତିକ ଶୈଳିରେ କାର୍ଯ୍ୟ କରିପାଇବାରେ ଆପଣ କିଛି ଅନ୍ତର ଦେଖି ପାରୁଛନ୍ତି କି?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੇ ਅਰਥਪ੍ਰਬੰਧ ਅਤੇ ਵਸਤਾਂ ਨੂੰ ਪ੍ਰਾਪਤ ਕਰਨ ਦੇ ਸਾਡੇ ਸੰਸਾਰਿਕ ਢੰਗ ਵਿਚਕਾਰ ਤੁਸੀਂ ਕਿਹੜੇ ਕੁਝ ਫ਼ਰਕ ਵੇਖਦੇ ਹੋ?
pl_pl: Jakie są różnice między Bożą duchową gospodarką a naszym ziemskim sposobem na życie?
pt_pt: Quais são as diferenças que você vê entre a Economia Espiritual de Deus e nossa maneira terrena de fazer as coisas?
ro_ro: Care sunt unele diferențe între economia spirituală a lui Dumnezeu și modul nostru pământesc de a face lucrurile?
ru_ru: Какие различия вы видите между Божьей духовной экономикой и нашим земным способом достижения целей?
sl_si: Katere razlike vidite med Božjim duhovnim gospodarstvom in našim posvetnim načinom dela?
te: దేవుని ఆధ్యాత్మిక వ్యవస్థకు మరియు మన భూస౦బ౦ధమైన విధానాలకు మీరు గమనించిన కొన్ని తేడాలు ఏమిటి?
th_th: คุณเห็นความแตกต่างอะไรบ้างระหว่างระบบการทำงานฝ่ายจิตวิญญาณของพระเจ้าและวิธีการทำงานแบบทางโลกของเรา?
tr_tr: Tanrı'nın Ruhsal Ekonomisi ile ınsanların dünyevi işleri halletme yöntemleri arasında gördüğünüz farklılıklar nelerdir?
ur: خدا کی روحانی معیشت اور چیزوں کو انجام دینے کے ہمارے زمینی طریقہ کے درمیان آپ کیا کچھ فرق دیکھتے ہیں؟
vi: Một số sự khác biệt mà bạn thấy giữa Kinh tế Thuộc linh của Đức Chúa Trời và cách hoàn thành công việc trên đất của chúng ta là gì?
zh_hant: 你們看到神的屬靈經濟學與屬世的方法有什麼不同？
zh_hk: 你們看到神國度的經濟學與屬世的方法有什麼不同？

source: Read and Discuss (15min)
ar_jo: قراءة ومناقشة (١٥دقيقة)
de_de: Lesen und Austauschen (15 Min)
es_es: Leer y Discutir (15min)
fa_ir: بخوانید و بحث کنید (15 دقیقه)
gu: વાંચો અને ચર્ચા કરો (૧૫ મિનિટ)
hi_in: पढ़ें और चर्चा करें (१५ मिनट)
hr: Čitaj i diskutiraj (15min)
id_id: Baca dan diskusikan (15min)
ja: 読んで話し合う（15分）
kn: ಓದಿ ಮತ್ತು ಚರ್ಚಿಸಿ (15 ನಿಮಿಷ)
ko_kr: 읽고 토론하기(15 분)
ku: بخوێنەوە و گفتوگۆبکە (١٥ خولەک)
mai: पढ़ु आ चर्चा करह(15 मिनट)
ml_in: വായിക്കുക, ചര്‍ച്ച ചെയ്യുക (15 മിനിറ്റ്)
my: ဖတ်ပြီးဆွေးနွေးပါ (၁၅မိနစ်)
ne_np: पढ्नुहोस् र छलफल गर्नुहोस् (१५ मिनेट)
or_in: ପଢ଼ନ୍ତୁ ଓ ଚର୍ଚ୍ଚା କରନ୍ତୁ (୧୫ମିନିଟ୍‍)
pa_in: ਪੜ੍ਹੋ ਅਤੇ ਚਰਚਾ ਕਰੋ (15 ਮਿੰਟ)
pl_pl: Czytanie i omówienie (15 min)
pt_pt: Leia e discuta (15 min)
ro_ro: Citiți și Discutați (15 min)
ru_ru: Читайте и обсуждайте (15 минут)
sl_si: Berite in se pogovorite (15 min)
te: చదవండి మరియు చర్చించడం (15ని:)
th_th: อ่านและอภิปราย (15 นาที)
tr_tr: Okuyun ve Tartışın (15 dk)
ur: پڑھیں اور گفتگو کریں (15 منٹ)
vi: Đọc và Thảo luận (15 phút)
zh_hant: 閱讀討論﹙15 分鐘﹚
zh_hk: 閱讀討論﹙15 分鐘﹚

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
ar_jo: قال يسوع، “لكِنَّكُمْ سَتَنَالُونَ قُوَّةً مَتَى حَلَّ الرُّوحُ الْقُدُسُ عَلَيْكُمْ، وَتَكُونُونَ لِي شُهُودًا - فِي أُورُشَلِيمَ وَفِي كُلِّ الْيَهُودِيَّةِ وَالسَّامِرَةِ وَإِلَى أَقْصَى الأَرْضِ.”
es_es: Jesús dijo, “ Recibirán poder y serán mis testigos tanto en Jerusalén como en toda Judea y Samaria, y hasta los confines de la tierra.”
gu: ઈસુએ કહ્યું કે, “જ્યારે પવિત્ર આત્મા તમારા પર આવશે ત્યારે તમે સામર્થ્ય પામશો. અને તમે યરૂશાલેમમાં, યહૂદિયામાં, સમરૂનમાં અને પૃથ્વીના છેડા સુધી તમે મારા સાક્ષી થશો.”
hr: Isus je rekao: „Kad Sveti Duh siđe na vas, primit ćete silu i bit ćete moji svjedoci u Jeruzalemu, po cijeloj Judeji i Samariji, i sve do kraja Zemlje. "
id_id: Isa berkata – “Tetapi kamu akan menerima kuasa, kalau Roh Suci turun ke atas kamu, dan kamu akan menjadi saksi-Ku di Yerusalem dan di seluruh Yehuda dan Samaria dan sampai ke ujung bumi.”
ja: イエスは言われた、「聖霊があなたに臨むとき、あなたは力を受けるでしょう。そして、あなたは私の証人となり、エルサレム、ユダヤ中、サマリア、そして地球の果てに至るまで、どこにいても私について人々に話します。」
ku: عیسا گوتی " ئێوە هێز وەردەگرن کاتێک (گیانی پیرۆز) دێتە سەرتان. ئێوەش دەبن بە گەواهی من کاتێک لەهەموو شوێنێک باسی من بۆ خەڵک دەکەن - لە ئۆرشەلیم و لە سەرانسەری یەهودا و لە سامیرە و بۆ کۆتاییەکانی زەوی."
ml_in: യേശു പറഞ്ഞു: "പരിശുദ്ധാത്മാവു നിങ്ങളുടെ മേല്‍ വരുമ്പോള്‍, നിങ്ങള്‍ ശക്തി ലഭിച്ചിട്ട് യെരൂശലേമിലും യഹൂദ്യയിലും ശമര്യയിലും ഭൂമിയുടെ അറ്റത്തോളം എന്‍റെ സാക്ഷികള്‍ ആകും."
my: ယေရှုက သင်သည်သန့်ရှင်းသောဝိညဉ်တော်၏တန်ခိုးတော်ကိုခံစားရပြီးသက်သေများကိုခံစားရ၍ဘုရားသခင်၏သတင်းစကားကိုဂျေရုဆလင်၊ ရှင်မာရိနှင့်ဤကပ်ကမ္ဘာဆုံးသည်တိုင်အောင်ဝေငှလိမ့်မည်
ne_np: येशूले भन्नुभयो, तर पवित्र आत्‍मा तिमीहरूमा आउनुभएपछि तिमीहरूले शक्ति पाउनेछौ, र तिमीहरू यरूशलेममा, सारा यहूदियामा, सामरियामा र पृथ्वीको अन्तिम छेउसम्म मेरा साक्षी हुनेछौ ।"
pl_pl: Jezus powiedział: „Otrzymacie moc Ducha Świętego, kiedy na was zstąpi, i będziecie Mi świadkami tu, w Jerozolimie, w całej Judei, Samarii — i aż po najdalsze krańce ziemi”.
ro_ro: Isus a spus:„Ci voi veţi primi o putere, când Se va coborî Duhul Sfânt peste voi, şi-Mi veţi fi martori în Ierusalim, în toată Iudeea, în Samaria şi până la marginile pământului.”
sl_si: Jezus je dejal: »prejeli boste moč, ko bo Sveti Duh prišel nad vas, in boste moje priče v Jeruzalemu in po vsej Judeji in Samariji ter do skrajnih mej sveta.«
tr_tr: İsa dedi ki, “Kutsal Ruh üzerinize inince güç alacaksınız. Yeruşalim'de, bütün Yahudiye ve Samiriye'de ve dünyanın dört bucağında benim tanıklarım olacaksınız.”
ur: یسوع نے کہا ، "جب آپ کو روح القدس آئے گا تو آپ کو طاقت ملے گی۔ اور تم میرے گواہ رہو گے ، اور ہر جگہ لوگوں کو - یروشلم ، پورے یہودیہ ، سامریہ اور زمین کے آخر تک میرے بارے میں بتاتے ہو۔
vi: Chúa Giê-xu phán, “Nhưng khi Đức Thánh Linh giáng trên các con thì các con sẽ nhận lấy quyền năng và làm chứng nhân cho Ta tại thành Giê-ru-sa-lem, cả xứ Giu-đê, xứ Sa-ma-ri cho đến cùng trái đất.”
zh_hant: 耶穌說︰「但聖靈降臨在你們身上﹐你們就必得著能力﹐並要在耶路撒冷﹑猶太全地和撒馬利亞﹐直到地極﹐作我的見證。」（徒一8）
zh_hk: 耶穌說︰「但聖靈降臨在你們身上﹐你們就必得着能力﹐並要在耶路撒冷﹑猶太全地和撒馬利亞﹐直到地極﹐作我的見證。」﹙徒一8﹚

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
ar_jo: وثق يسوع بتلاميذه كثيرًا، إلى درجة إئتمانهم على إخبار قصّته (نشارة الإنجيل) . ثمّ أرسلهم حول العالم للقيام بذلك. والآن، ها هو يرسلنا.
de_de: Jesus hat so sehr an seine Nachfolger geglaubt, dass er ihnen das Erzählen seiner Geschichte anvertraute. Er schickte sie dafür in die ganze Welt. Und jetzt schickt er uns.
es_es: Jesús creía tanto en sus seguidores, que les confío contar su historia. Luego, los envió alrededor del mundo para hacerlo. Ahora, Él nos está enviando a nosotros.
gu: ઈસુએ પોતાના શિષ્યો પર એટલો વિશ્વાસ કર્યો કે તેણે તેમના પર પોતાની સાક્ષી આપવાનો ભરોસો કર્યો. ત્યારબાદ તેણે તેમને પોતાની સાક્ષી આપવા માટે જગતમાં મોકલ્યા. તે આપણને મોકલે છે.
hr: Isus je toliko vjerovao u svoje sljedbenike, vjerovao je da će ispričati Njegovu priču. Tada ih je poslao po cijelom svijetu da to čine. Sada šalje nas.
id_id: Isa sangat percaya kepada pengikut-Nya, Dia mempercayai mereka untuk menceritakan kisah-Nya. Kemudian Dia mengutus mereka ke seluruh dunia untuk melakukannya. Sekarang, Dia mengutus kita.
ja: イエスは信者をとても信じていました。 それから彼はそれをするために世界中にそれらを送りました。 今、彼は私たちを送ってくれています。
ku: عیسا باوەڕی بە شوێنکەوتوەکانی خۆی زۆر هەبوو، (ئەو) متمانەی بەوان کرد (چیرۆکی ئەو) بگێڕنەوە. پاشان (ئەو) ئەوانی ناردە سەرانسەری جیهان تا ئەنجامی بدەن. ئێستا (ئەو) ئێمە دەنێرێت.
ml_in: യേശു, അനുയായികളെ ഏറെ വിശ്വസിച്ചു. അവര്‍ സുവിശേഷം പറയുമെന്ന വിശ്വാസം യേശുവിനുണ്ടായിരുന്നു. അതിനുവേണ്ടി യേശു അവരെ ലോകമെമ്പാടും അയച്ചു. ഇപ്പോള്‍ യേശു നമ്മെ അയയ്ക്കുകയാണ്.
my: ယေရှုသည်သူ၏နောက်လိုက်များကိုအလွန်ယုံကြည်ပြီး သူ၏သတင်းစကားကိုဝေငှမည်ဟု လည်းယုံကြည်၏။ ပြီးလျှင်ကမ္ဘာအရပ်ရပ်သို့ပို့ဆောင်၏။ ယခုသူသည်အကျွန်ုပ်တို့ကိုစေလွတ်၏
ne_np: येशूले आफ्ना चेलाहरुलाई यति विश्वास गर्नुभयो कि उहाँले उनीहरुलाई आफ्नो कथा बाँड्न दिनुभयो । अनि उहाँले उनीहरुलाई संसारभरि कथा बाँड्न पठाउनुभयो । अहिले उहाँले हामीलाई पठाउँदै हुनुहन्छ ।
pl_pl: Jezus tak bardzo wierzył w swoich uczniów, że powierzył im opowiadanie innym Jego historii. Rozesłał ich po całym świecie, żeby ją rozgłaszali. Teraz posyła nas.
ro_ro: Isus a crezut în urmașii Săi atât de mult încât le-a încredințat lor să spună istoria Lui. Apoi i-a trimis în toată lumea să facă acest lucru. Acum El ne trimite pe noi.
sl_si: Jezus je v svoje sledilce tako zelo verjel, da jim je zaupal svojo zgodbo in jih razposlal po svetu, da jo širijo. Zdaj pa pošilja nas.
tr_tr: İsa takipçilerine o kadar inanıyordu ki onlara Tanrı’nın hikayesini diğer insanlara anlatmaları için güveniyordu. Sonra onları bütün uluslara anlatmaları için görevlendirdi. Şimdi, aynı şekilde bize bu görevi veriyor.
ur: یسوع نے اپنے پیروکاروں پر اتنا یقین کیا ، اس نے ان پر بھروسہ کیا کہ وہ اپنی کہانی سنائے۔ پھر اس نے انہیں دنیا بھر میں ایسا کرنے کے لئے بھیجا۔ اب ، وہ ہمیں بھیج رہا ہے۔
vi: Chúa Giê-xu tin tưởng những người theo Ngài rất nhiều, Ngài tin họ sẽ chia sẻ câu chuyện của Ngài. Vì thế Ngài sai phái họ đi khắp thế gian để thực hiện điều đó. Ngay bây giờ, Ngài đang sai phái chúng ta.
zh_hant: 耶穌對跟隨祂的門徒充分信任﹐委以傳講福音故事的大任﹐甚至差遣他們去到全世界傳講﹐而現在﹐祂差遣我們來傳講這福音故事。
zh_hk: 耶穌對跟隨祂的門徒充分信任，委以傳講福音故事的大任，甚至差遣他們去到全世界傳講，而現在，祂差遣我們來傳講這福音故事。
