Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
ar_jo: “العشاء الربّاني” - خذوا وقت كمجموعة للقيام بهذا سويًّا. (١٠ دقائق)
de_de: ABENDMAHL — Nehmt euch Zeit, gemeinsam Abendmahl zu feiern. (10 Minuten)
es_es: LA CENA DEL SEÑOR — Tomen tiempo como grupo para hacer esto juntos. (10 minutos)
fa_ir: شام خداوند - بعنوان یک گروه زمانی را به انجام این کار اختصاص دهید. (10 دقیقه)
gu: પ્રભુભોજન - જૂથ તરીકે સાથે મળીને આ કાર્ય કરવા સમય કાઢો. (૧૦ મિનિટ)
hi_in: प्रभु भोज - एक समूह की तौर पर कुछ समय ले इसे साथ में पूरा करने के लिए। (१० मिनट)
hr: GOSPODNJA VEČERA - Odvojite vrijeme kao grupa da to napravite zajedno. (10 minuta)
id_id: PERJAMUAN KUDUS — Ambil waktu dalam kelompok untuk melakukannya Bersama-sama. (10 menit)
ja: 主の晩餐 - このまとめを行うには、グループとしての時間を取ります。 （10分）
kn: ಕರ್ತನ ಭೋಜನ - ಇದನ್ನು ಒಟ್ಟಾಗಿ ಮಾಡಲು ಗುಂಪಾಗಿ ಸಮಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿ. (10 ನಿಮಿಷ)
ko_kr: 성찬 — 그룹과 함께 하십시오.(10 분)
ku: نانی ئێواری سەرگەورە - وەک کۆمەڵەیەک کات تەرخان بکەن بۆ ئەنجام دانی ئەمە پێکەوە. (١٠ خولەک)
mai: प्रभु भोज-एकटा समूह कि तौर पर किछु समय लिऔक एहि संगे में पुरा करऽ केँ लेल।(10 मिनट)
ml_in: കർത്താവിന്റെ അത്താഴം — സമയമെടുത്ത് ഒരു ഗ്രൂപ്പായി ഇതു ചെയ്യുക. (10 മിനിറ്റ്)
my: ဘုရားသခင်၏ပွဲတော်-လူများနှင့်အတူတကွလုပ်ရန်အချိန်ယူပါ။(၁၀မိနစ်)
ne_np: प्रभु भोज- झुण्डमा सँगै लिनुहोस् । (१० मिनेट)
or_in: ପ୍ରଭୁଭୋଜ - ଏକ ଦଳଭାବରେ ଏକତ୍ର ହୋଇ ଏହା କରିବାକୁ ସମୟ ନିଅନ୍ତୁ | (୧୦ମିନିଟ୍)
pa_in: ਪ੍ਰਭੂ ਭੋਜ– ਇੱਕ ਸਮੂਹ ਵਜੋਂ ਇਕੱਠੇ ਕਰਨ ਲਈ ਕੁਝ ਸਮਾਂ ਲਓ। (10 ਮਿੰਟ)
pl_pl: WIECZERZA PAŃSKA — Celebrujcie Wieczerzę Pańską w grupie. (10 minut)
pt_pt: A CEIA DO SENHOR - Dedique um tempo como grupo para fazer isso juntos. (10 minutos)
ro_ro: CINA DOMNULUI - Luați-vă timp ca grup pentru a face acest lucru împreună. (10 minute)
ru_ru: ВЕЧЕРЯ ГОСПОДНЯ – Уделите время, чтоб сделать это всей группой. (10 минут)
sl_si: GOSPODOVA VEČERJA – Kot skupina si vzemite čas in počnite to skupaj (10 min).
te: ప్రభువు రాత్రి భోజన౦ — ఒక బృందముగా కలిసి ఇలా చేయడానికి సమయ౦ తీసుకోండి. (10 నిమిషాలు)
th_th: พิธีมหาสนิท/อาหารเย็นมื้อสุดท้ายของพระเยซู - กลุ่มใช้เวลาทำสิ่งนี้ร่วมกัน (10 นาที)
tr_tr: RAB'BİN SOFRASI - Buna grup olarak birlikte katılın. (10 dk)
ur: خداوند کا عشائیه - ایک ساتھ مل کر ایسا کرنے کے لئے ایک گروپ کی حیثیت سے وقت نکالیں۔ (10 منٹ)
vi: BỮA TIỆC CỦA CHÚA- dành thời gian để nhóm cùng thực hiện điều này với nhau. (10 phút)
zh_hant: 領聖餐——撥出時間和全體小組成員一同守聖餐禮儀。﹙10分鐘﹚
zh_hk: 領聖餐 ── 撥出時間和全體小組組員一同守聖餐。﹙10 分鐘﹚

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
ar_jo: “إنسان السلام” - تعلّم مَن يستطيع أن يكون “إنسان سلام” وكيف تعرف أنّك وجدته.
de_de: PERSON DES FRIEDENS — Wer ist das und wie kann so jemand gefunden werden?
es_es: PERSONA DE PAZ — Aprende quien puede ser una persona de paz y cómo saber cuándo has encontrado una.
fa_ir: شخص اهل صلح - یاد بگیرید که یک شخص اهل صلح چه کسی می تواند باشد و وقتی یک شخص اهل صلح را یافتید، چطور این را متوجه شوید.
gu: શાંતિનો પુત્ર - શાંતિનો પુત્ર કોણ હોઇ શકે છે અને તેને તમે શોધ્યો છે તે તમે કેવી રીતે જાણી શકો તે વિશે શીખો.
hi_in: कल्याणकारी व्यक्ति - जानें एक कल्याणकारी व्यक्ति कौन हो सकता हैं और कैसे जाने जब आपको कोई एक मिल जाएं।
hr: OSOBA MIRA - Saznajte tko bi mogla biti osoba mira i kako znati kada ste ju pronašli
id_id: ORANG DAMAI — Pelajari siapa orang damai itu dan bagaimana Anda tahu bahwa Anda telah menemukannya.
ja: 平和の人 - 平和の人があるかもしれない人、あなたはものを見つけた時に知っておく方法を学びます。
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ - ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ ಯಾರಾಗಿರುವರೆಂದು ಕಲಿಯಿರಿ ಮತ್ತು ನೀವು ಕಂಡುಕೊಂಡವರನ್ನು ತಿಳಿದುಕೊಳ್ಳುವದು ಹೇಗೆ ಎಂದು ಕಲಿಯಿರಿ.
ko_kr: 평화의 사람 — 누가 평화로운 사람인지, 그들을 발견했을 때 어떻게 알아볼 수 있는지를 배우십시오.
ku: کەسی ئاشتی - فێربە کێ ببێت بە کەسی ئاشتی و چۆن بزانیت کاتێک تۆ کەسێکی وات دۆزیەوە.
mai: कल्याणकारी व्यक्ति - जानू एकटा कल्याणकारी व्यक्ति केँ भऽ सकय छथि आ कोना जानूँ जखन अहुँ केँ केओ एकटा भेट जायत ।
ml_in: സമാധാനപുത്രൻ — ആരായിരിക്കും സമാധാനപുത്രനെന്നും, ഒരാളെ കാണുമ്പോൾ അത് അറിയുന്നതെങ്ങനെയെന്നും ഗ്രഹിക്കുക.
my: မဂ်လာရှိသူ- မဂ်လာရှိသောသူသည်မည်သူဖြစ်သနည်းနှင့်သူသည်မည်သူဖြစ်သည်ကိုသင်တွေ့လျှင်သိရမည့်အချက်ကိုသင်ကြားရမည်။
ne_np: शान्तिको व्यक्ति- शान्तिको व्यक्ति को हुन सक्छ र तपाईँले शान्तिको व्यक्ति भेट्नुभएको कसरी थाहा पाउने सिक्नुहोस् ।
or_in: ଶାନ୍ତିପ୍ରିୟ ଲୋକ - ଜଣେ ଶାନ୍ତିପ୍ରିୟ ଲୋକ କିଏ ହୋଇପାରନ୍ତି ଓ ଜଣକୁ ପାଇଛନ୍ତି ବୋଲି ଆପଣ କିପରି ଜାଣିବେ ଶିଖନ୍ତୁ |
pa_in: ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ – ਸਿੱਖੋ ਕਿ ਇਹ ਵਿਅਕਤੀ ਕੌਣ ਹੋ ਸਕਦਾ ਅਤੇ ਫਿਰ ਕਿਵੇਂ ਜਾਣਨਾ ਕਿ ਸਾਨੂੰ ਉਹ ਵਿਅਕਤੀ ਮਿਲ ਗਿਆ ਹੈ।
pl_pl: CZŁOWIEK POKOJU — Dowiedz się, kim może być człowiek pokoju i skąd wiedzieć, że go znalazłeś/aś.
pt_pt: PESSOA DE PAZ - Aprenda quem é uma pessoa de paz e como reconhecer quando você encontrar uma.
ro_ro: OMUL PĂCII - Aflați cine poate fi un om al păcii și cum să știți dacă ați găsit unul.
ru_ru: ЧЕЛОВЕК МИРА – Узнайте, кем может быть человек мира, и как выяснить, что вы нашли одного из них.
sl_si: OSEBA MIRU – Naučite se, kdo bi lahko bil oseba miru in kako veste, da ste jo našli.
te: నెమ్మది గల వ్యక్తి — నెమ్మది గల వ్యక్తి అంటే ఎవరు, మీరు ఒక వ్యక్తిని కనుగొన్నప్పుడు అతను నెమ్మది గలిగిన వ్యక్తి అని తెలుసుకోవడం ఎలా అని నేర్చుకుంటారు.
th_th: บุคคลแห่งสันติ - เรียนรู้ว่าผู้รักสันติสุขอาจเป็นใครได้บ้างและจะรู้ได้อย่างไรหากคุณพบเข้าแล้วคนหนึ่ง
tr_tr: ESENLİK SEVER BİRİ - Esenlik Sever Birinin kim olabileceğini ve böyle birini ne zaman bulduğunuzu nasıl anlayacağınızı öğrenin.
ur: پرسکون کا فرد - یہ سیکھیں کہ امن کا فرد کون ہوسکتا ہے اور جب آپ کو مل جاتا ہے تو اسے کیسے جاننا چاہئے۔
vi: NGƯỜI BÌNH AN- nhận biết ai là người bình an và làm sao để tìm ra người đó.
zh_hant: 找出平安之子——學習分辨誰是「平安之子」﹐以及如何知道已經找到他了。
zh_hk: 平安之子 ── 學習分辨誰是「平安之子」，以及如何知道你已經找到這個人。

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ar_jo: “مسير الصلاة” - إنّها وسيلة سهلة لطاعة وصيّة الله بالصّلاة للآخرين. وتمامًا مثل اسمها، إنّها تعني الصّلاة لله خلال التّنزُّه!
de_de: GEBETSSPAZIERGANG — Für Andere beten, wie Gott uns geboten hat, indem wir ganz einfach spazieren gehen!
es_es: CAMINATAS DE ORACIÓN — Es una manera simple de obedecer el mandamiento de Dios de orar por otros. Y es exactamente lo que parece - ¡Orar mientras caminamos!
fa_ir: دعای پیاده - این طریقی ساده است برای اطاعت از فرمان خدا درباره دعا برای دیگران. و درست همانطور است که بنظر می آید - دعا بسوی خدا در حالی که قدم می زنید!
gu: ચાલતાં - ચાલતાં પ્રાર્થના કરવી - પ્રભુની આજ્ઞા પાળવાનો અને બીજાઓ માટે પ્રાર્થના કરવાનો આ સરળ માર્ગ છે. આ માર્ગ તો તેના શબ્દને સાર્થક કરે છે કે - ચાલતાં-ચાલતાં પ્રભુને પ્રાર્થના કરવી!
hi_in: प्रार्थना चलन-यह एक सरल तरीका है परमेश्वर की आज्ञा जो दूसरों के लिए प्रार्थना करने को हमे बताती हैं पूरा करने का । और यह सिर्फ ऐसा प्रतीत होता हैं की - प्रार्थना चलन के दौरान परमेश्वर से प्रार्थना करना !
hr: MOLITVENA ŠETNJA - To je jednostavan način da se pokoravamo Božjoj zapovijedi da se molimo za druge. A to je upravo kako ste čuli - molitva Bogu dok šetate uokolo!
id_id: DOA KELILING — Ini cara sederhana untuk mematuhi perintah Allah untuk berdoa bagi orang lain. Dan itu seperti namanya - berdoa kepada Allah sambil berjalan di sekeliling tempat Anda!
ja: プレイヤウォーキング - それは他の人のために祈るために神の命令に従うための簡単な方法です。歩きながら、神に祈って - そしてそれは、それはのように聞こえる何だけです！
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ - ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ದೇವರ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗುವ ಸರಳವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಸುತ್ತಲೂ ನಡೆದಾಡುವಾಗ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುವದು.
ko_kr: 걷기 기도 — 다른 사람들을 위해 기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 문장 그대로 주변을 걸으면서 하나님께 기도하는 것입니다.
ku: ڕێکردنی نوێژکردن - ئەوە ڕێگایەکی سادەیە بۆ گوێ ڕایەڵ بوونی فەرمانی خودا بۆ نوێژکردن بۆ کەسانی تر. هەروەها ئەوە تەنیا وەک ئەوە وایە - نوێژبکەیت بۆ خودا کاتێک بەڕێگادا دەڕۆیت!
mai: प्रार्थना चलवै केँ ई एकटा सरल तरीका अछि परमेश्वरक आज्ञा जे दोसरोक केँ लेल प्रार्थना करऽ केँ हम बतवैय छी पुरा करऽ केँ। और ई केवल एहन विश्वास होयत अछि कि - प्रार्थना चलवे केँ दौरान परमेश्वर सँ प्रार्थना करू!
ml_in: പ്രാർത്ഥനാ നടത്തം — മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കണമെന്ന ദൈവകല്പന അനുസരിക്കുന്നതിനുള്ള ലളിതമായ ഒരു മാർഗ്ഗമാണത്. പേരുപോലെ തന്നെ ചുറ്റി നടക്കുമ്പോൾ പ്രാർത്ഥിക്കുക!
my: လမ်းလျှောက်၍ဆုတောင်းခြင်း-ဤနည်းလမ်းသည်ရိုးရှင်း၍သူတပါးကိုဆုတောင်းပေးခြင်းသည်လည်းဘုရားသခင်၏အမိန့်တော်မြတ်ကိုနာခံခြင်းဖြစ်သည်။လမ်းလျှောက်၍သူတပါးအားဆုတောင်းပေးခြင်းဖြစ်သည်။
ne_np: प्रार्थनाको हिँडाई- अरुको लागि प्रार्थना गर्न परमेश्वरले दिनु भएको आज्ञा पालना गर्ने यो सरल तरिका हो । यो नाम जस्तै छ- हिँड्दा-हिँड्दै प्रार्थना गर्ने !
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ - ଅନ୍ୟମାନଙ୍କ ଶକାସେ ପ୍ରାର୍ଥନା କରିବାକୁ ଦେଇଥିବା ଈଶ୍ୱରଙ୍କ ଆଜ୍ଞାକୁ ପାଳନ କରିବାର ଏକ ସରଳ ମାର୍ଗ | ଏବଂ ଏହାର ତାତ୍ପର୍ଯ୍ୟ ଏହାର ଶବ୍ଦରେ ହିଁ ରହିଛି - ଆଖପାଖରେ ଚାଲୁଥିବା ସମୟରେ ଈଶ୍ୱରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରିବା !
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ – ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮ ਦੀ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਹੈ। ਅਤੇ ਇੰਝ ਹੁੰਦਾ ਹੈ – ਜਦੋਂ ਤੁਰੇ ਜਾਂਦੇ ਤਾਂ ਪਰਮੇਸ਼ੁਰ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ!
pl_pl: SPACER Z MODLITWĄ — To prosty sposób na posłuszeństwo Bożemu przykazaniu modlitwy za innych. Polega właśnie na tym – modlitwie do Boga podczas spaceru!
pt_pt: CAMINHADA DE ORAÇÃO - É um meio simples de obedecer a ordem de Deus de orar uns pelos outros. E é justamente o que parece ser - orar a Deus enquanto caminha por aí!
ro_ro: PLIMBAREA DE RUGĂCIUNE - Este un mod simplu de a asculta de porunca lui Dumnezeu de a ne ruga pentru alții. Și este exact cum sună - te rogi lui Dumnezeu în timp ce te plimbi!
ru_ru: МОЛИТВЕННАЯ ПРОГУЛКА – Это простой способ исполнять Божье повеление молиться о других. Это именно то, чем кажется – молитва Богу во время прогулки!
sl_si: MOLITVENI SPREHODI – Preprost način uboganja Božje zaveze moliti za druge. Točno tako izgleda, kot zveni – moljenje med sprehajanjem!
te: ప్రార్ధనా నడక - ఇది ఇతరుల కొరకు ప్రార్థించమనే దేవుని ఆజ్ఞకు లోబడటానికి ఒక సులభమైన మార్గము. మరియు ఇది కేవలం ఇట్లానే ఉంటుంది – నలుప్రక్కలా నడుస్తూ దేవుని ప్రార్థించుట!
th_th: การเดินอธิษฐาน - นี่คือวิธีง่ายๆ ในการเชื่อฟังพระบัญชาของพระเจ้าที่ทรงให้เราอธิษฐานเผื่อผู้อื่น และเป็นตามชื่อของมันตรงตัว - อธิษฐานกับพระเจ้าขณะเดินรอบที่นั่น
tr_tr: DUA YÜRÜYÜŞÜ - Tanrı'nın başkaları için dua etme emrine itaat etmenin basit bir yoludur ve okunduğu gibi çok basittir - yürüyerek dolaşırken Tanrı'ya dua etmek!
ur: عبادت مطالعه - دوسروں کے لئے دعا کرنے کے لئے خدا کے حکم کی تعمیل کرنا ایک آسان طریقہ ہے۔ اور یہ بالکل ایسا ہی لگتا ہے جیسے - گھومتے پھرتے خدا سے دعا کرنا!
vi: CẦU NGUYỆN TUẦN HÀNH- Đây là một phương pháp đơn giản để làm theo mạng lệnh của Đức Chúa Trời là cầu nguyện cho mọi người. Và đúng như tên gọi- cầu nguyện với Chúa khi đi tuần hành!
zh_hant: 行走禱告——為人代禱﹐是遵從神命令最基本的；「行走禱告」﹐顧名思義︰邊走邊禱告，是一種很好的為人代禱的方式。
zh_hk: 步行禱告 ── 一個簡單的禱告方式，學習順服神要我們為別人禱告的命令。「步行禱告」按字面就知道是「一邊走路、一邊禱告」的意思。

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
ar_jo: “صلاة البركة .B.L.E.S.S” - ‫‫احفظ هذا الاختصار الذي يذكّرك بالطّرق التي تقدر مِن خلالها الصّلاة مِن أجل الآخرين، وتدرّب عليه. (١٥ دقيقة)
de_de: BLESS-GEBET — Ein Gebetsmuster, das dich daran erinnert, wie du auf verschiedene Weise für Andere beten kannst. (15 Minuten)
es_es: Oración B.L.E.S.S. — Practica un mnemotécnico simple para recordarte ideas para orar por otros.(15 minutos)
fa_ir: دعای ب.ک.ع.ا.ر. - یک تمرین حفظی ساده انجام دهید تا راه های دعا برای دیگران را به شما یادآوری کند. (15 دقیقه)
gu: B.L.E.S.S. પ્રાર્થના - બીજાઓ માટે પ્રાર્થના કરવા પોતાની જાતને યાદ કરાવવાની સરળ રીતનો મહાવરો કરો. (૧૫ મિનિટ)
hi_in: B.L.E.S.S. प्रार्थना — एक सरल स्मृति सहायक का अभ्यास करें, आपको दूसरों के लिए प्रार्थना करने को याद दिलाने के लिए। (१५ मिनट)
hr: B.L.E.S.S. MOLITVA - Vježbajte jednostavnu mnemotehniku da vas podsjeti na načine molitve za druge. (15 minuta)
id_id: DOA B.L.E.S.S. — Praktekkan pengingat sederhana untuk mengingatkan Anda cara berdoa bagi orang lain. (15 menit)
ja: B.L.E.S.S. PRAYER - 練習他人のために祈ることの方法を思い出させるための単純なニーモニック。 （15分）
kn: B.L.E.S.S. ಪ್ರಾರ್ಥನೆ - ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸುವ ರೀತಿಗಳನ್ನು ನಿಮಗೆ ನೆನಪಿಸಲು ಸರಳ ಅಕ್ಷರ ಮಾಲಿಕೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ. (15 ನಿಮಿಷಗಳು)
ko_kr: B.L.E.S.S. 기도 — 다른 사람들을 위해 기도하는 것을 잊지 않도록 간단한 기억법을 훈련하십시오. (15 분)
ku: نوێژکردنی بی ئێڵ ئی ئێس ئێس - پراکتیزەی یارمەتیدەری سادە بۆ بیرخستنەوە بکە بۆئەوەی ڕێگاکانی نوێژکردن بۆ کەسانی تر بهێنێتەوە بیرت. (١٥ خولەک)
mai: आशीष प्रार्थना - एकटा सरल स्मृति सहायकक अभ्यास करह , अहुँकेँ दोस्तों केँ लेल प्रार्थना करऽ केँ याद दिलावै केँ लैल । (15 मिनट)
ml_in: B.L.E.S.S. പ്രാർത്ഥന — മറ്റുള്ളവർക്കുവേണ്ടി പ്രാർത്ഥിക്കുന്നതിനുള്ള ലളിതമായ വഴികൾ നിങ്ങളെ ഓർമ്മിപ്പിക്കുന്നു (15 മിനിറ്റ്).
my: ကောင်းကြီးဆုတောင်းပေးခြင်း-သူတပါးအတွက်ဆုတောင်းပေးရန်သင့်ကိုသင်သတိပေးခြင်းကိုလက်တွေ့လုပ်ဆောင်ပါ။
ne_np: ब्लेस प्रार्थना- अरुको लागि प्रार्थना गर्ने तरिकाहरु स्मरण दिलाउने सरल तरिका ।
or_in: ବି.ଏଲ୍‌.ଇ.ଏସ୍‌.ଏସ୍‌ ପ୍ରାର୍ଥନା - ଅନ୍ୟମାନଙ୍କ ଶକାସେ ପ୍ରାର୍ଥନା କରିବାରେ ଆପଣଙ୍କୁ ସ୍ମରଣ କରିଦେବାକୁ ଏକ ସରଳ ସ୍ମୃତି ସହାୟକ ଅଭ୍ୟାସ କରନ୍ତୁ |
pa_in: B.L.E.S.S ਪ੍ਰਾਰਥਨਾ – ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਵਾਸਤੇ ਆਪਣੇ ਆਪ ਨੂੰ ਯਾਦ ਕਰਾਉਣ ਲਈ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ। (15 ਮਿੰਟ)
pl_pl: 5 SFER MODLITWY — 5 sposobów modlitwy za innych. (15 minut)
pt_pt: ORAÇÃO S.E.R.V.A. - Pratique um mnemônico simples para lembrar de maneiras para orar pelos outros. (15 minutos)
ro_ro: RUGĂCIUNEA B.L.E.S.S.(cinci sfere ale vieții omului) - Practicați un model simplu pentru a vă aminti cum și despre ce să vă rugați pentru alții. (15 minute)
ru_ru: МОЛИТВА БЛАГОСЛОВЕНИЯ (B.L.E.S.S.) - простой пример, который поможет вам молиться о других. (15 минут)
sl_si: MOLITEV B. L. E. S. S. – Vadite preprost mnemoničen stavek, ki vas opominja, kako lahko molite za druge (15 min).
te: B.L.E.S.S. ప్రార్థన — ఇతరుల కోస౦ ప్రార్థి౦చే మార్గాలను మీకు గుర్తుచేయడానికి సామాన్యమైన ఒక జ్ఞాపకమును సాధన చేయండి. (15 నిమిషాలు)
th_th: อธิษฐานอวยพร - ฝึกจำสิ่งง่ายๆ เพื่อเตือนใจคุณถึงวิธีอธิษฐานเผื่อผู้อื่น (15 นาที)
tr_tr: B.E.R.E.K.E.T. DUA YÖNTEMİ - Başkaları için dua etmenin yöntemini hatırlatmak için basit bir araç uygulayın. (15 dk)
ur: B.L.E.S.S عبادت - دوسروں کے لئے دعا کرنے کے طریقوں کی یاد دلانے کے لئے ایک معمولی یادداشت کی مشق كیجئے۔ (15 منٹ)
vi: CẦU NGUYỆN B.L.E.S.S - Thực hành một cách ghi nhớ đơn giản để nhắc nhở bạn về những cách cầu nguyện cho người khác. (15 phút)
zh_hant: BLESS祝福禱告法——學習用這五個英文字母為人代禱，簡單易記。﹙15分鐘﹚
zh_hk: B.L.E.S.S. 祝福禱告法 ── 學習用這五個簡單易記的英文字母為別人禱告。﹙15 分鐘﹚

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
ar_jo: “مسير الصلاة” - ‫الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واخرجوا إلى المجتمع للتّدرُّب على “مسير الصلاة”. (٦٠-٩٠ دقيقة)
de_de: GEBETSSPAZIERGANG — Teilt euch in Zweier- oder Dreiergruppen auf und geht raus ins Quartier um den Gebetsspaziergang zu üben. (60-90 Minuten)
es_es: CAMINATAS DE ORACIÓN — Divídanse en grupos de dos o tres y salgan a la comunidad a practicar Caminatas de Oración. (60-90 minutos)
fa_ir: دعای پیاده - به گروه های دو یا سه نفره تقسیم شوید و در جامعه بیرون بروید تا دعای پیاده را تمرین کنید. (90-60 دقیقه)
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરવી - બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થઇને બહાર જાઓ અને ચાલતાં-ચાલતાં પ્રાર્થના કરો. (૪૫ મિનિટ)
hi_in: प्प्रार्थना चलन - दो या तीन के समूह में बट जाएं और समुदाय में बहार जाकर प्रार्थना चलन का अभ्यास करें। (६०-९० मिनट)
hr: MOLITVENA ŠETNJA - Podijelite se u skupine od dvoje ili troje i izađite u zajednicu vježbati molitvenu šetnju. (60-90 minuta)
id_id: DOA KELILING -- Bagilah ke dalam kelompok dua atau tiga orang dan pergi ke masyarakat dan berlatih Doa Keliling. (60-90 menit)
ja: 祈りの歩行 - ブレーク二、三のグループにと祈りのウォーキングを実践するために、コミュニティの中に出て行きます。 （60〜90分）
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ - ಇಬ್ಬರು ಅಥವಾ ಮೂವರ ಗುಂಪುಗಳನ್ನಾಗಿ ವಿಂಗಡಿಸಿ ಪ್ರಾರ್ಥನಾ ನಡಿಗೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಸಮಾಜದೊಳಕ್ಕೆ ಹೋಗಿ. (60-90 ನಿಮಿಷ)
ko_kr: 걷기 기도 — 2-3 명의 그룹으로 나뉘어 지역사회로 나가 걷기 기도를 연습하십시오. (60-90 분)
ku: ڕێکردنی نوێژکردن - بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و بڕۆنە دەرەوە بۆ کۆمەڵگا بۆ پراکتیزەکردنی (ڕێکردنی نوێژکردن). (٦٠-٩٠ خولەک)
mai: प्रार्थना चलवे केँ - दुटा या तीनटाक समूह मे बट जाउ और समुदाय मे बाहर जाकेँ प्रार्थना चलवै केँ अभ्यास करह । (60-90 मिनट)
ml_in: പ്രാർത്ഥനാ നടത്തം — രണ്ടു മൂന്നു പേർ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിഞ്ഞ് ചുറ്റുവട്ടത്ത് പ്രാർത്ഥനാ നടത്തം പ്രായോഗികമാക്കുക (60-90 മിനിറ്റ്).
my: လမ်းလျှောက်၍ဆုတောင်းခြင်း-လူ၂/၃ယောက်ခွဲပြီးလူများထံသို့သွား၍လမ်းလျှောက်၍ဆုတောင်းခြင်းကိုလေ့ကျင့်ပါ။ (၆၀-၉၀မိနစ်)
ne_np: प्रार्थनाको हिँडाई- दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र बाहिर समुदायमा प्रार्थनाको हिँडाई अभ्यास गर्न जानुहोस् ।
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ - ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ସମ୍ପ୍ରଦାୟ ମଧ୍ୟକୁ ଯାଇ ପ୍ରାର୍ଥନା ବିଚରଣ ଅଭ୍ୟାସ କରନ୍ତୁ | (୬୦-୯୦ମିନିଟ୍)
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ – ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਦੇ ਅਭਿਆਸ ਲਈ ਸਮਾਜ ਵਿੱਚ ਬਾਹਰ ਜਾਓ। (60 – 90 ਮਿੰਟ)।
pl_pl: SPACER Z MODLITWĄ — Podzielcie się na dwu- lub trzyosobowe grupy i wyjdźcie na zewnątrz, aby przećwiczyć spacer z modlitwą. (60-90 minut)
pt_pt: CAMINHADA DE ORAÇÃO - Dividam-se em grupos de dois ou três e saiam pela comunidade para praticar a Caminhada de Oração. (60-90 minutos)
ro_ro: PLIMBAREA DE RUGĂCIUNE - Împărțiți-vă în grupuri de doi sau trei și ieșiți în comunitate pentru a exersa Plimbarea de Rugăciune. (60-90 minute)
ru_ru: МОЛИТВЕННАЯ ПРОГУЛКА – Разделитесь на группы по два-три человека и выйдите в свой район, чтобы практиковать Молитвенную прогулку. (60–90 минут)
sl_si: MOLITVENI SPREHODI – Razdelite se v skupine po dva ali tri, pojdite ven in pojdite na molitveni sprehod (60–90 min).
te: ప్రార్థన నడక — ఇద్దరు లేదా ముగ్గురు బృందాలుగా విడిపోయి బయట సమాజంలోకి వెళ్ళి ప్రార్ధనా నడకను సాధన చేయండి. (60-90 నిమిషాలు)
th_th: การเดินอธิษฐาน - แบ่งเป็นกลุ่มๆ ละสองถึงสามคนและออกไปยังชุมชนเพื่อฝึกการเดินอธิษฐาน (60-90) นาที
tr_tr: DUA YÜRÜYÜŞÜ - İki veya üç kişilik gruplara ayrılın ve Dua Yürüyüşü yapmak için topluluğa girin. (60-90 dk)
ur: چلتے هوئے عبادت - دو یا تین گروہوں کو تقسیم كریں اور عبادت پڑھنے کی مشق کرنے کے لئے معاشرے میں جائیں۔ (60-90 منٹ)
vi: CẦU NGUYỆN TUẦN HÀNH- Chia thành nhóm 2 hoặc 3 người đến với cộng đồng để thực hành Cầu nguyện Tuần hành. (60-90 phút)
zh_hant: 行走禱告——分成兩人到三人的小組，走到社區中操練「行走禱告」。﹙60~90分鐘﹚
zh_hk: 步行禱告 ── 分成兩人到三人的小組，走到社區中操練「步行禱告」。﹙60~90 分鐘﹚

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
ar_jo: “الأمانة” - ‫مِن المهم معرفة ما يعرفه التّلاميذ - ولكن الأهمّ مِن ذلك هو ما يفعلونه بما يعرفونه.
de_de: TREUE — Es ist wichtig, als Jünger Dinge zu wissen; aber noch wichtiger ist, was wir mit unserem Wissen TUN.
es_es: FIDELIDAD — Lo que los discípulos sabe es importante - pero es más importante lo que HACEN con lo que saben.
fa_ir: وفاداری - آنچه شاگردان می دانند مهم است - اما کاری که با دانسته های شان می کنند خیلی مهمتر است.
gu: વિશ્વાસુપણું - શિષ્યો શું જાણે છે તે મહત્વનું છે - પરંતુ તેઓ જે જાણે છે તેમાંથી કેટલું કાર્ય કરે છે તે વધારે મહત્વનું છે.
hi_in: विश्वासयोग्यता - शिष्यों को क्या पता है यह महत्वपूर्ण हैं - लेकिन यह अधिक महत्वपूर्ण है कि जो वे जानते हैं उसके साथ वे क्या करते हैं ।
hr: VJERNOST - Važno je što učenici znaju - ali puno je važnije što rade s onim što znaju.
id_id: KETAATAN — Apa yang diketahui pengikut Isa itu penting — tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
ja: 忠実 - それは、弟子たちが知っていることが重要です - しかし、それは彼らが知っていると何をすべきか、はるかに重要です。
kn: ನಂಬಿಗಸ್ತಿಕೆ - ಶಿಷ್ಯರು ಏನನ್ನು ತಿಳಿದಿದ್ದಾರೆ ಎಂಬುದು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ - ಆದರೆ ತಾವು ತಿಳಿದಿರುವದನ್ನು ಮಾಡುವದು ಇನ್ನೂ ಹೆಚ್ಚು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ.
ko_kr: 신실함 — 제자들이 무엇을 알고 있느냐는 중요합니다. 그러나 그들이 아는 지식으로 무엇을 하는 지는 훨씬 더 중요합니다.
ku: وەفاداری - ئەوە گرنگە قوتابیان چی بزانن - بەڵام ئەوە زۆر گرنگترە ئەوان چی دەکەن بەوەی دەیزانن.
mai: विश्वास योग्यता - शिष्य कऽ की पता अछि ई महत्वपूर्ण अछि - लेकिन ई बैसी महत्वपूर्ण अछि कि जे ई जानैत अछि ओकरा संगे उह की करैत अछि।
ml_in: വിശ്വസ്തത — ശിഷ്യരുടെ അറിവു പ്രധാനമാണ് — എന്നാൽ അതിനെക്കാൾ പ്രധാനമാണ് ആ അറിവുകൊണ്ട് അവർ എന്താണു ചെയ്യുന്നതെന്ന്.
my: သစ္စာရှိမှု-တပည့်တော်များ၏သိရှိခြင်းသည်အရေးကြီးသည်၊သို့သော်သူတို့သိသောအရာနှင့် သူတို့မည်သည့်အရာပြုလုပ်နေခြင်းသည်ပို၍အရေးကြီးသည်။
ne_np: विश्वासयोग्यता- चेलाहरुलाई के थाहा छ भन्ने कुरा महत्वपूर्ण हुन्छ तर थाहा भएको कुरासँग के गर्छन् भन्ने कुरा अझ महत्वपूर्ण हुन्छ ।
or_in: ବିଶ୍ୱସ୍ତ‍ତା - ଶିଷ୍ୟମାନେ କ'ଣ ଜାଣିଛନ୍ତି ଏହା ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଅଟେ - କିନ୍ତୁ ଏହା ଅତିଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଯେ ସେମାନେ ଜାଣିଥିବା ବିଷୟରେ ସେମାନେ କ'ଣ କରିଥା‌ଆନ୍ତି |
pa_in: ਵਫ਼ਾਦਾਰੀ – ਚੇਲੇ ਕੀ ਜਾਣਦੇ ਇਹ ਮਹੱਤਵਪੂਰਣ ਹੈ – ਪਰ ਇਸ ਤੋਂ ਵੀ ਜ਼ਿਆਦਾ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਅਸੀਂ ਕੀ ਕਰਦੇ ਹਾਂ।
pl_pl: WIERNOŚĆ — To, co wiedzą uczniowie, jest ważne — ale o wiele ważniejsze jest to, co ROBIĄ z tym, co wiedzą.
pt_pt: FIDELIDADE - É importante o que os discípulos sabem - mas é muito mais importante o que eles FAZEM com aquilo que eles sabem.
ro_ro: CREDINCIOȘIA - Este important ceea ce știu ucenicii - dar este mult mai important ceea ce fac cu ceea ce știu.
ru_ru: ВЕРНОСТЬ – Очень важно, что ученики знают, но более важным является то, что они ДЕЛАЮТ с тем, что они знают.
sl_si: ZVESTOBA – Znanje učencev je pomembno – še pomembneje pa je, kaj s tem znanjem naredijo.
te: విశ్వాస్యత — శిష్యులకు ఏమి తెలుసు అనే విషయ౦ ప్రాముఖ్యమే - కానీ వారికి తెలిసిన దానితో వారు ఏమి చేయాలి అన్నది అతి ప్రాముఖ్య౦.
th_th: ความสัตย์ซื่อ - เป็นเรื่องสำคัญว่าสาวกรู้อะไรบ้าง - แต่เป็นเรื่องที่สำคัญมากยิ่งกว่าว่าเขานำสิ่งที่เขารู้มาใช้ทำอะไร
tr_tr: SADIKLIK - Öğrencilerin bildikleri şeyler önemlidir ancak bildikleriyle yaptıkları çok daha önemlidir.
ur: وفاداری - یہ اہم ہے کہ شاگرد کیا جانتے ہیں - لیکن یہ اس سے بھی زیادہ اہم ہے کہ وہ جو کچھ جانتے ہیں اس کے ساتھ وہ کیا کرتے ہیں۔
vi: SỰ TRUNG TÍN- Điều quan trọng mà các môn đồ biết gì- nhưng quan trọng hơn nhiều mà họ LÀM gì với điều mà họ biết.
zh_hant: 要忠心——所知所學很重要，但更重要的是，真正的門徒是在「知道」之後會「做」出來。
zh_hk: 務要忠心 ── 門徒所知所學很重要 ── 但更重要的是，真正的門徒在「知道」之後會「實行」出所學的。
