Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Zúme consists of 10 sessions, 2 hours each
ar_jo: زومي يحتوي على ١٠ لقاءات، مدّة اللقاء الواحد ساعتان
es_es: Zúme consiste de 10 sesiones, 2 horas cada una
fa_ir: زومه شامل 10 جلسه 2 ساعته می باشد
gu: ઝુમમાં ૧૦ સેશનોનો સમાવેશ થાય છે, દરેક સેશનના ૨ કલાક છે
hi_in: Zúme 10 सत्रों में बटा हुआ हैं, प्रत्येक २ घंटो में:
hr: Zúme se sastoji od 10 cjelina po 2 sata
id_id: Zúme terdiri dari 10 sesi, masing-masing 2 jam
ja: Zúmeは、10回のセッションの2時間毎に構成されてい
kn: ಜುಮ್ 10 ಅಧಿವೇಶನಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಪ್ರತಿಯೊಂದು 2 ಗಂಟೆಗಳು
ko_kr: 줌은 과정당 2시간씩 10 개 과정으로 구성됩니다.
ku: زومی پێک دێت لە ١٠ خول، هەر خولێک دوو کاتژمێرە
mai: ज़ूमे 10 सत्रों मे बाँटल अछि ,प्रत्येक 2 घंटों में:
ml_in: 2 മണിക്കൂര്‍ വീതമുള്ള 10 ഭാഗങ്ങളാണു (sessions) Zume യിലുള്ളത്.
my: ဇူးမေသည်သင်ခန်းစာ (၁၀)ခုနှင့်တစ်ခုခြင်းစီ(၂)နာရီကြာသည်
ne_np: जुमे तालिममा १० सेसनहरु हुन्छन् । प्रत्येक सेसन २ घण्टाको हुन्छ ।
or_in: ଯୁମେ ୧୦ଗୋଟି ଅଧିବେଶନରେ ସମାହାର ‌‌ଅଟେ, ପ୍ରତିଟି ୨ ଘଣ୍ଟା ମାତ୍ର
pa_in: ਜ਼ੁਮੇ ਵਿੱਚ 10 ਸੈਸ਼ਨ ਹਨ, ਹਰੇਕ ਸੈਸ਼ਨ ਦੋ ਘੰਟੇ ਦਾ ਹੈ
pl_pl: Zúme składa się z 10 sesji po 2 godziny każda
pt_pt: Zume consiste de 10 sessões, 2 horas cada
ro_ro: Zúme constă din 10 sesiuni, câte 2 ore fiecare
ru_ru: Zúme состоит из 10 сессий, по 2 часа каждая
sl_si: Zúme sestoji iz desetih ur po 120 minut
te: జుమ్ లో పది తరగతులు, ఒక్కొక్కటి రెండు గంటల చొప్పున ఉంటాయి
th_th: การอบรมซูเม่ประกอบด้วยบทเรียนพื้นฐาน 9 บท บทละ 2 ชั่วโมง
tr_tr: Zúme, her biri 2 saat olmak üzere 10 oturumdan oluşur.
ur: زیوم میں 10 سیشنز ، 2 گھنٹے ہر ایک پر مشتمل ہوتا ہے
vi: Zúme bao gồm 10 bài học, mỗi bài 2 giờ
zh_hant: 「天國酵母」一共有十堂課﹐每堂課兩小時
zh_hk: 「天國酵母」共有十堂課﹐每堂課兩小時

source: How to get started:
ar_jo: كيف نبدأ:
de_de: So fangt ihr an:
es_es: Cómo comenzar:
fa_ir: چطور شروع کنید:
gu: કેવી રીતે શરૂઆત કરવી:
hi_in: कैसे आरंभ करें:
hr: Kako započeti:
id_id: Bagaimana Memulai
ja: どうやって始めるのか：
kn: ಪ್ರಾರಂಭಿಸುವುದು ಹೇಗೆ:
ko_kr: 시작하는 방법 :
ku: چۆن دەست پێدەکەیت:
mai: कोना शुरुआत करू:
ml_in: എങ്ങനെ തുടങ്ങണം:
my: ဘယ်လိုအစပြုမလည်း
ne_np: कसरी सुरु गर्नेः
or_in: କିପରି ଆରମ୍ଭ କରିବା:
pa_in: ਕਿਵੇਂ ਸ਼ੁਰੂ ਕਰਨਾ ਹੈ:
pl_pl: Jak zacząć:
pt_pt: Como começar:
ro_ro: Cum să începeți:
ru_ru: Как начать:
sl_si: Kako začeti:
te: ఎలా మొదలు పెట్టాలి:
th_th: คุณจะเริ่มทำซูเม่ได้อย่างไร:
tr_tr: Nasıl başlayacaksınız:
ur: شروع کرنے کا طریقہ:
vi: Bắt đầu như thế nào:
zh_hant: 依照以下步驟開始︰
zh_hk: 依照以下步驟開始︰

source: If you haven't created a login yet, please do so.
ar_jo: إن لم تسجِّل دخولك بَعد، رجاءً افعل ذلك.
de_de: Wenn du noch keinen Account hast, erstelle jetzt einen.
es_es: Si no has creado una cuenta aún, por favor, hazlo.
fa_ir: اگر هنوز حساب کاربری برای ورود نساخته ای، لطفا این کار را بکنید.
gu: જો તમે હજુ સુધી લોગ ઇન કર્યું નથી તો કરો
hi_in: यदि आपने अभी तक कोई लॉग-इन नहीं बनाया है, तो कृपया ऐसा करें ।
hr: Ako se još niste registrirali, učinite to.
id_id: Jika Anda belum membuat login, silakan melakukannya
ja: あなたはまだログインを作成していない場合は、そうしてください。
kn: ನೀವು ಇನ್ನೂ ಲಾಗಿನ್ ಉಂಟುಮಾಡದಿದ್ದರೆ, ದಯವಿಟ್ಟು ಅದನ್ನು ಮಾಡಿರಿ.
ko_kr: 아직 회원가입을 하지 않았다면, 지금 하십시오.
ku: ئەگەر تۆ هێشتا هەژمارێکت دروست نەکردووە، تکایە دروستی بکە.
mai: जेँ अहाँ एखनो‌ तक केओ लॉग-इन नाहि बनौवने अछि,ते कृपया एना करू ।
ml_in: ഇതുവരെ ലോഗിന്‍ ചെയ്തിട്ടില്ലെങ്കില്‍, തുടങ്ങിയാലും.
my: သင်အကောင့်ထဲသို့ဝင်ရောက်ခြင်းမရှိသေးလျှင်၊ယခုလုပ်ပါ
ne_np: लग इन बनाउनुभएको छैन भने कृपया बनाउनुहोस् ।
or_in: ଯଦି ଆପଣ ଏର୍ଯ୍ୟନ୍ତ ଲଗିନ୍‌ ସୃଷ୍ଟି କରି ନାହାନ୍ତି, ଦୟାକରି ତାହା କରନ୍ତୁ |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਅਜੇ ਲੋਗਿਨ ਨਹੀਂ ਕੀਤਾ, ਤਾਂ ਕਿਰਪਾ ਕਰਕੇ ਅਜਿਹਾ ਜਰੂਰ ਕਰੋ।
pl_pl: Jeśli nie utworzyłeś/aś jeszcze loginu, zrób to.
pt_pt: Se você ainda não criou um login, faça isso.
ro_ro: Dacă nu ați creat încă un login, vă rugăm să faceți acest lucru.
ru_ru: Если вы еще не зарегестрировались, пожалуйста сделайте это.
sl_si: Če se še niste registrirali, naredite to zdaj.
te: ఒకవేళ మీరు ఇంకా లాగిన్ (ప్రవేశం) సృష్టించనట్లయితే, దయచేసి దానిని చేయండి.
th_th: หากคุณยังไม่ได้ลงะเบียนเพื่อเข้าสู่ระบบ โปรดทำสิ่งนั้นก่อน
tr_tr: Henüz bir giriş oluşturmadıysanız, lütfen giriş yapın.
ur: اگر آپ نے ابھی تک لاگ ان نہیں بنایا ہے تو ، براہ کرم ایسا كیجئے۔
vi: Nếu bạn vẫn chưa đăng nhập thì xin hãy đăng nhập.
zh_hant: 如果你還沒註冊帳號﹐請先註冊一個帳號。
zh_hk: 如果你還沒註冊帳戶﹐請先註冊一個帳戶。

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
ar_jo: ادعُ ٣-١١ صديق. ستحتاجون إلى مجموعة لا تقلّ عن ٣-٤ أعضاء لكي تتدرّبوا وتفهموا مبادئ التّدريب.
de_de: Lade 3-11 Freunde ein. Eine Mindestanzahl von 3-4 Teilnehmern ist nötig, um alle Elemente des Trainings durchzuführen.
es_es: Invita a 3-11 amigos. Un grupo mínimo de 3-4 es necesario para la practica y los elementos del entrenamiento.
fa_ir: 11-3 نفر از دوستان تان را دعوت کنید. یک گروه متشکل از حداقل 4-3 نفر نیاز است برای تمرین و عناصر آموزش.
gu: ૩-૧૧ મિત્રોને આમંત્રણ આપો. તાલીમ અને મહાવરો કરવા માટે ઓછામાં ઓછા ૩-૪ લોકોની જરૂર છે.
hi_in: ३ - ११ दोस्तों को आमंत्रित करें । एक न्यूनतम ३ - ४ लोगों के समूह की जरूरत है अभ्यास और प्रशिक्षण के तत्वों के लिए ।
hr: Pozovite 3-11 prijatelja. Potrebno je minimalno 3-4 sudionika za vježbanje i elemente treninga.
id_id: Ajak 3-11 teman. Diperlukan minimal 3-4 kelompok untuk latihan dan unsur-unsur pelatihan lainnya.
ja: 3-11友達を招待。 3-4の最小グループは、練習やトレーニングの要素のために必要とされます。
kn: 3-11 ಸ್ನೇಹಿತರನ್ನು ಆಮಂತ್ರಿಸಿ. ಅಭ್ಯಾಸ ಮತ್ತು ತರಬೇತಿಗೆ ಕನಿಷ್ಠ 3-4 ರ ಗುಂಪು ಅಗತ್ಯವಾಗಿದೆ.
ko_kr: 3-11 명의 친구를 초대하십시오. 훈련의 요소 및 연습에는 최소 3-4명의 그룹이 필요합니다.
ku: بانگهێشتی ٣-١١ هاوڕێ بکە. بەلایەنی کەمەوە کۆمەڵەیەکی ٣-٤ کەسی پێویستە بۆ پراکتیزەکردن و توخمەکانی ڕاهێنانەکە.
mai: 3-11 मित्र केँ नोत दिअ एक न्यूनतम 3-4 लोकक समूहक जरूरत अछि अभ्यास आ प्रशिक्षण केँ तत्व केँ लेल ।
ml_in: 3-11 വരെ സുഹൃത്തുക്കളെ ക്ഷണിക്കുക. പരിശീലനത്തിനു കുറഞ്ഞത് 3-4 പേരെങ്കിലും വേണം.
my: သူငယ်ချင်း၃ယောက်မှ၁၁ယောက်ထိဖိခေါ်ပါ၊ ၃(သို့)၄ယောက်သည်သင်တန်းနှင့်လက်တွေ့လုပ်ဆောင်မှုအတွက်လိုအပ်သည်
ne_np: ३-११ जना साथीहरुलाई निमन्त्रणा पठाउनुहोस् । तालिम अभ्यासको लागि कम्तिमा पनि ३-४ जना चाहिन्छ ।
or_in: ୩-୧୧ଜଣ ବନ୍ଧୁଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ | ତାଲିମର ଅଭ୍ୟାସ ଏବଂ ଉପାଦାନ ଗୁଡ଼ିକ ନିମନ୍ତେ ଅତିକମ୍‌ରେ ୩ରୁ-୪ଜଣର ଏକ ଦଳ ଆବଶ୍ୟକ |
pa_in: 3-11 ਮਿੱਤਰਾਂ ਨੂੰ ਸੱਦਾ ਦਿਓ। ਸਿਖਲਾਈ ਦੇ ਖੰਡਾਂ ਅਤੇ ਅਭਿਆਸ ਲਈ ਘੱਟੋ ਘੱਟ 3-4 ਲੋਕਾਂ ਦੇ ਇੱਕ ਸਮੂਹ ਦੀ ਲੋੜ ਹੋਵੇਗੀ।
pl_pl: Zaproś 3-11 znajomych. Do wykonywania poszczególnych ćwiczeń i innych elementów szkolenia potrzebna jest co najmniej 3-4 osobowa grupa.
pt_pt: Convide 3-11 amigos. Um grupo mínimo de 3-4 é necessário para a prática e os elementos do treinamento.
ro_ro: Invitați 3-11 prieteni. Este necesar un grup minim de 3-4 pentru practica elementele trainingului.
ru_ru: Пригласите 3–11 друзей. Чтобы практиковать элементы курса, группа должна состоять минимум из 3–4 людей.
sl_si: Povabite 3–11 prijateljev. Za vajo in ostale elemente tečaja potrebujete skupino z vsaj 3–4 ljudmi.
te: 3-11 మంది స్నేహితులను ఆహ్వానించండి. శిక్షణ యొక్క సాధన మరియు మూలకాలకు కనీసం 3-4 గురి బృందము అవసరమవుతుంది.
th_th: เชิญชวนเพื่อน 3-11 คน กลุ่มต้องมีจำนวนอย่างน้อยที่สุด 3-4 คน เพื่อทำการฝึกฝนและเป็นองค์ประกอบของการฝึก
tr_tr: 3-11 arkadaşınızı davet edin. Eğitim öğeleri için ve pratik yapmak için en az 3-4 kişilik bir gruba ihtiyaç vardır.
ur: 3-11 دوستوں کو مدعو كیجئے۔ تربیت کے مشق اور عناصر کے لئے کم سے کم 3-4 گروپ کی ضرورت ہے۔
vi: Mời 3-11 người bạn. Một nhóm tối thiểu 3-4 là cần thiết dể thực hành và là các nhân tố của đào tạo.
zh_hant: 邀請三位到十一位朋友一起加入﹐因為課程操練以及活動需要至少三四個人才能進行。
zh_hk: 邀請三位到十一位朋友一起加入﹐因為課程操練以及活動需要至少三四個人才能進行。

source: Schedule a time to get together with your friends.
ar_jo: حدّد موعد للاجتماع مع أصدقائق.
de_de: Vereinbare das erste Treffen mit deinen Freunden.
es_es: Programa tiempo para reunirte con tus amigos.
fa_ir: زمانی را برنامه ریزی کنید تا با دوستان تان دور هم جمع شوید.
gu: તમારા મિત્રો સાથે એકઠા મળવા સમય નક્કી કરો.
hi_in: अपने दोस्तों के साथ मिलजुलकर साथ आने के लिए समय का नियोजन करें ।
hr: Zakažite vrijeme za sastanke s prijateljima.
id_id: Jadwalkan waktu untuk berkumpul dengan teman Anda.
ja: お友達と一緒に取得するための時間をスケジュールします。
kn: ನಿಮ್ಮ ಸ್ನೇಹಿತರೊಂದಿಗೆ ಒಟ್ಟಾಗಿ ಕೂಡಲು ಸಮಯವನ್ನು ಗೊತ್ತುಪಡಿಸಿ.
ko_kr: 친구들과 어울릴 시간을 정하십시오.
ku: خشتەی کاتێک دابنێ بۆ ئەوەی پێکەوە کۆبیتەوە لەگەڵ هاوڕێکانت.
mai: अपन दोस्तो केँ संगे मिलजुल कर संगे आवे केँ लेल समयक नियोजन करू। निर्धारित
ml_in: സുഹൃത്തുക്കളുമായി ഒരുമിച്ചു കൂടുന്നതിന് ഒരു സമയം നിശ്ചയിക്കുക.
my: သင်၏သူငယ်ချင်းများနှင့်အတူတကွတွေ့စုံရန်အချိန်ရေးဆွဲပါ
ne_np: तपाईँको साथीहरुसँग भेला हुनको लागि समय तोक्नुहोस् ।
or_in: ଆପଣଙ୍କ ବନ୍ଧୁମାନଙ୍କ ସହ ସହଭାଗିତା କରିବାକୁ ଏକ ସମୟ ନିର୍ଦ୍ଧାରିତ କରନ୍ତୁ |
pa_in: ਆਪਣੇ ਮਿੱਤਰਾਂ ਦੇ ਨਾਲ ਇਕੱਠੇ ਹੋਣ ਲਈ ਸਮੇਂ ਦੀ ਇੱਕ ਸੂਚੀ ਬਣਾਓ।
pl_pl: Umówcie się na spotkanie.
pt_pt: Agende um horário para se reunir com seus amigos.
ro_ro: Programează-ți un timp pentru a te întâlni cu prietenii tăi.
ru_ru: Выберите время, в которое будете собираться с друзьями.
sl_si: Dogovorite se za termin, ko se boste dobivali.
te: మీ స్నేహితులతో కలిసి గడుపుటకు ఒక సమయాన్ని కేటాయించండి.
th_th: กำหนดเวลาที่ทุกคนจะมาพบกัน
tr_tr: Arkadaşlarınızla bir araya gelmek için bir zaman planlayın.
ur: اپنے دوستوں کے ساتھ جمع ہونے کے لئے ایک وقت طے كیجئے۔
vi: Sắp xếp thời gian nhóm lại với bạn các của mình.
zh_hant: 安排時間與你邀請的朋友聚在一起。
zh_hk: 安排時間與你邀請的朋友聚在一起。

source: Make sure you have access to an internet-enabled device.
ar_jo: تأكّدوا مِن اتّصالكم بشبكة الإنترنت.
de_de: Stelle sicher, dass deine Internetverbindung funktioniert.
es_es: Asegúrate de tener acceso a un dispositivo que esté conectado al internet.
fa_ir: مطمئن شوید که به یک دستگاه با اینترنت فعال دسترسی دارید.
gu: તમારી પાસે ઇન્ટરનેટની સુવિદ્યા સાથેનું સાધન હોવું જોઇએ.
hi_in: सुनिश्चित करें कि आपके पास एक इंटरनेट-सक्षम डिवाइस है ।
hr: Provjerite imaju li svi uređaj s pristupom internetu.
id_id: Pastikan Anda memiliki akses ke perangkat berkemampuan internet.
ja: あなたはインターネット対応デバイスへのアクセス権を持っていることを確認してください。
kn: ನೀವು ಇಂಟರ್ ನೆಟ್ ಸಂಪರ್ಕವಿರುವ ಸಾಧವನ್ನು ಹೊಂದಿದ್ದೀರೆಂದು ಖಚಿತಪಡಿಸಿರಿ.
ko_kr: 인터넷 사용 장치에 접촉할 수 있는지 확인하십시오.
ku: دڵنیایی بکە لەوەی تۆ دەست گەیشتنت هەیە بە ئامێرێک کە ئینتەرنێتی تێدابێت.
mai: सुनिश्चित करू किअहुँके लग एगो इंटरनेट सूक्ष्म डिवाइस अछि
ml_in: ഇന്‍റര്‍നെറ്റുള്ള ഒരു ഉപകരണം വേണം.
my: သင့်ထံတွင်အင်တာနက်သုံးနိုင်သောဖုန်း(သို့)ကူပျူတာရှိရမည်။
ne_np: इन्टरनेट चल्ने उपकरणको उपलब्धता भएको चिश्चित् गर्नुहोस् ।
or_in: ଇନ୍ଟର୍‌ନେଟ୍-ସଂଲଗ୍ନ ଏକ ଉପକରଣ ଆପଣଙ୍କ ପହଞ୍ଚରେ ରଖନ୍ତୁ |
pa_in: ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੀ ਡੀਵਾਈਸ ਤੇ ਇੰਟਰਨੈਟ ਚੱਲਦਾ ਹੋਵੇ।
pl_pl: Upewnijcie się, że macie dostęp do urządzenia z dostępem do Internetu.
pt_pt: Certifique-se de ter acesso a um equipamento habilitado para internet.
ro_ro: Asigurați-vă că aveți acces la un dispozitiv cu acces la internet.
ru_ru: Убедитесь в том, что у вашего устройства есть доступ к интернету.
sl_si: Potrebujete dostop do spleta.
te: అంతర్జాలమును (ఇంటర్ నెట్) వినియోగించగలిగిన ఒక పరికరము మీకుండునట్లుగా చూసుకోండి.
th_th: ทำให้แน่ใจว่าคุณมีเครื่องมือที่เชื่อมต่อกับอินเตอร์เนทได้
tr_tr: İnternet özellikli bir cihaza erişiminiz olduğundan emin olun.
ur: یقینی بنائیں کہ آپ کو انٹرنیٹ سے چلنے والے آلے تک رسائی حاصل ہے۔
vi: Đảm bảo bạn có quyền truy cập vào một thiết bị hỗ trợ internet.
zh_hant: 請確定你們有任何能連上網路的裝置。
zh_hk: 請確定你們有任何能連上網絡的裝置。

source: Optional prep for your first meeting:
ar_jo: تحضيرات اختياريّة لاجتماعكم الأوّل:
de_de: Optimale Vorbereitung auf das erste Treffen:
es_es: Preparación opcional para tu primera reunión:
fa_ir: مقدمات اختیاری برای اولین جلسه تان:
gu: પ્રથમ સભાની વૈકલ્પિક તૈયારી:
hi_in: आपकी पहली बैठक के लिए वैकल्पिक तैयारी:
hr: Neobvezna priprema za vaš prvi sastanak:
id_id: Persiapan opsional untuk pertemuan pertama Anda:
ja: あなたの最初の会議のためのオプションの準備：
kn: ನಿಮ್ಮ ಮೊದಲ ಕೂಟಕ್ಕೆ ಐಚ್ಚಿಕ ಸಿದ್ಧತೆ:
ko_kr: 첫 만남을 위한 선택적 준비사항 :
ku: ئامادەکردنی ئارەزوو مەندانە بۆ یەکەم کۆبوونەوەت:
mai: अहाँक अगला बैठक केँ लेल (वैकल्पिक) इच्छुक तैयारी:
ml_in: ആദ്യത്തെ മീറ്റിങ്ങിനുള്ള ഒരുക്കം:
my: ပထမအစည်းအဝေးအတွက်ပြင်ဆင်ရန်ရွေးချယ်နိုင်ရန်-
ne_np: तपाईँको पहिलो भेलाको लागि वैकल्पिक तयारीः
or_in: ଆପଣଙ୍କ ପ୍ରଥମ ବୈଠକ ନିମନ୍ତେ ଇଚ୍ଛାଧିନ ପ୍ରସ୍ତୁତି:
pa_in: ਤੁਹਾਡੀ ਪਹਿਲੀ ਮੀਟਿੰਗ ਲਈ ਵਿਕਲਪੀ ਤਿਆਰੀ:
pl_pl: Opcjonalne przygotowanie do pierwszego spotkania:
pt_pt: Preparação opcional para sua primeira reunião:
ro_ro: Pregătire opțională pentru prima întâlnire:
ru_ru: Дополнительная подготовка к вашей первой встрече:
sl_si: Poljubne priprave za vaše prvo srečanje:
te: మీ మొదటి కూడిక కొరకు ఇష్టప్రకారమైన సిద్ధపాటు:
th_th: การเตรียมตัวที่อาจเตรียมไว้สำหรับการพบกันครั้งแรก:
tr_tr: İlk toplantınız için isteğe bağlı hazırlık:
ur: آپ کی پہلی ملاقات کے لئے اختیاری تیاری:
vi: Chuẩn bị chọn lựa cho buổi nhóm đầu tiên của bạn:
zh_hant: 在你們初次聚集之前，有哪些事項可以事前預備︰
zh_hk: 你可以為第一次的聚會作以下列出的預備︰

source: Download the Zúme Guidebook.
ar_jo: تحميل دليل زومي.
de_de: Lade das Zúme-Handbuch herunter.
es_es: Descarga la Guía Zúme.
fa_ir: کتاب راهنمای زومه را دانلود کنید.
gu: ઝુમ માર્ગદર્શિકા ડાઉનલોડ કરો.
hi_in: डाउनलोड करें Zúme गाइडबुक ।
hr: Preuzmite Zúme vodič.
id_id: Unduh Buku Panduan Zume
ja: Zúmeガイドブックをダウンロードしてください。
kn: ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ.
ko_kr: 줌 가이드북을 다운로드 하십시오.
ku: (ڕێبەری زومی)یەکە داگرە.
mai: डाउनलोड करू ज़ूमे गाइड बुक।
ml_in: Zume ഗൈഡ് ബുക്ക് ഡൗണ്‍ലോഡ് ചെയ്യുക.
my: ဇူးမေနည်းလမ်းစာအုပ်ကိုဒေါင်းပါ
ne_np: जूमे निर्देशिका डाउनलोड गर्नुहोस् ।
or_in: ଯୁମେ ସହାୟକ ପୁସ୍ତିକା ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ |
pa_in: ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਡਾਊਨਲੋਡ ਕਰੋ।
pl_pl: Pobierz Podręcznik Zúme.
pt_pt: Download do Guia de Treinamento Zume.
ro_ro: Descărcați Ghidul Zúme.
ru_ru: Скачайте руководство по курсу Zúme.
sl_si: Prenesite si priročnik Zúme.
te: జుమ్ మార్గదర్శక పుస్తకము పొందుకొనుము (డౌన్ లోడ్ జుమ్ గైడ్ బుక్)
th_th: ดาวน์โหลดคู่มือซูเม่
tr_tr: Zúme El Kitapçığı'nı İndirin
ur: زیوم گائیڈ بک کو ڈاؤن لوڈ كیجئے۔
vi: Tải Sách hướng dẫn Zúme.
zh_hant: 下載「天國酵母」手冊。
zh_hk: 下載「天國酵母」手冊。

source: If you'd like, you can print out copies for the members of your group.
ar_jo: إذا كنت ترغب في ذلك، يمكنك طباعة نسخ لأعضاء مجموعتك.
de_de: Wenn du möchtest, kannst du Kopien für alle Gruppenteilnehmer ausdrucken.
es_es: Si deseas, puedes imprimir copias para los miembros de tu grupo.
fa_ir: اگر مایل باشید می توانید نسخه هایی برای اعضای گروه تان چاپ کنید.
gu: જો તમે ચાહો તો તમારા જૂથના સભ્યોને માટે પ્રતોની પ્રિન્ટ પણ કાઢી શકો છો.
hi_in: यदि आप चाहें, तो आप अपने समूह के सदस्यों के लिए प्रतियां प्रिंट कर सकते हैं।
hr: Ako želite, možete isprintati primjerke za članove svoje grupe.
id_id: Jika Anda ingin, Anda dapat mencetak salinan untuk anggota kelompok Anda.
ja: あなたが希望した場合、あなたはあなたのグループのメンバーのためのコピーをプリントアウトすることができます。
kn: ನೀವು ಬಯಸಿದರೆ ನಿಮ್ಮ ಗುಂಪಿನ ಸದಸ್ಯರಿಗಾಗಿ ಪ್ರತಿಗಳನ್ನು ಮುದ್ರಿಸಬಹುದು.
ko_kr: 원하는 경우, 그룹 회원의 사본을 인쇄 할 수 있습니다.
ku: ئەگەر حەزدەکەیت تۆ دەتوانیت کۆپیەکان چاپ بکەیت بۆ ئەندامانی کۆمەڵەکەت.
mai: जँ अहाँ चाहय,तेँ अहाँ अपन समुहक सदस्यों केँ लेल पेज छाप कऽ सकैत अछि।
ml_in: വേണമെങ്കില്‍, ഗ്രൂപ്പ് അംഗങ്ങള്‍ക്കുവേണ്ടി പ്രിന്‍റ് എടുക്കാം.
my: သင်ကြိုက်လျှင်,သင်၏အဖွဲ့သားများအတွက်ပရင့်ထုတ်နိုင်သည်။
ne_np: यदि चाहनुहुन्छ भने झुण्डका सबै सदस्यहरुका लागि प्रिन्ट गर्नुहोस् ।
or_in: ଯଦି ଆପଣ ଚାହାନ୍ତି, ଆପଣଙ୍କ ଦଳ ସଭ୍ୟମାନଙ୍କ ପାଇଁ ଏହାର ଅନେକ ପ୍ରତିଲିପି ଆପଣ ମୁଦ୍ରଣ କରିପାରନ୍ତି |
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਚਾਹੋ, ਤੁਸੀਂ ਆਪਣੇ ਸਮੂਹ ਦੇ ਮੈਂਬਰਾਂ ਲਈ ਵੀ ਕਾਪੀਆਂ ਪ੍ਰਿੰਟ ਕਰ ਸਕਦੇ ਹੋ।
pl_pl: Jeśli chcesz, możesz wydrukować kopie dla członków swojej grupy.
pt_pt: Se desejar, você pode imprimir cópias para os membros do seu grupo.
ro_ro: Dacă doriți, puteți tipări copii pentru membrii grupului dvs.
ru_ru: Если хотите, вы можете распечатать копии для членов вашей группы.
sl_si: Če želite, lahko priročnik tudi natisnete in ga razdelite članom skupine.
te: ఒకవేళ మీకిష్టమైతే, మీ బృంద సభ్యుల కొరకు మీరు ప్రతులను ముద్రించుకోవచ్చు.
th_th: คุณสามารถปรินท์คู่มือออกมาเพื่อแจกให้สมาชิกในกลุ่มของคุณ
tr_tr: İsterseniz grubunuzun üyeleri için kopyalar yazdırabilirsiniz.
ur: اگر آپ چاہیں تو ، آپ اپنے گروپ کے ممبروں کے لئے کاپیاں چھاپ سکتے ہیں۔
vi: Nếu thích, bạn có thể in bản sao cho các thành viên trong nhóm.
zh_hant: 也可以事先印出手冊給每位組員。
zh_hk: 也可以事先列印出手冊給每位組員。

source: Consider connecting to a TV or projector so everyone in your group can view the content.
ar_jo: فكّر في الاتصال بتلفزيون أو جهاز عرض حتى يتمكّن الجميع في مجموعتك مِن رؤية المُحتوى.
de_de: Wenn nötig, schließe einen Fernseher oder Beamer an, damit jeder Teilnehmer gut sehen kann.
es_es: Considera conectarte a un televisor o proyector para que todos en tu grupo puedan ver el contenido.
fa_ir: اتصال به یک تلویزیون یا پروژکتور را در نظر بگیرید، تا همه افراد در گروه تان بتوانند محتوا را ببینند.
gu: તમારા જૂથના દરેક સભ્યો વિડિયો જોઇ શકે તે માટે ટી.વી. કે પ્રોજેક્ટર સાથે જોડાણ કરવાની વ્યવસ્થા રાખશો.
hi_in: ध्यान रखें किसी टी. वि या प्रोजेक्टर से कनेक्ट करने के लिए ताकि आपके समूह का प्रत्येक व्यक्ति सारी चीजों को देख सकें।
hr: Razmislite o povezivanju s televizorom ili projektorom kako bi svi u vašoj grupi mogli vidjeti sadržaj.
id_id: Pertimbangkan terhubung ke TV atau proyektor agar semua orang dalam kelompok Anda dapat melihat konten.
ja: あなたのグループの誰もがコンテンツを表示できるようにテレビやプロジェクターに接続して考えてみましょう。
kn: ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರಿಗೆ ಕಾಣಿಸಲು ಟಿ.ವಿ ಅಥವಾ ಪ್ರೊಜೆಕ್ಟರ್ ಉಪಯೋಗಿಸಲು ಪರಿಗಣಿಸಿ.
ko_kr: 그룹의 모든 사람이 콘텐츠를 볼 수 있도록 TV 또는 프로젝터에 연결하는 것이 좋습니다.
ku: ڕەچآوی بەستنەوە بکە بە تەلەفزیۆنێک یا پڕۆجێکتەرێک بۆ ئەوەی هەموو یەکێک لە کۆمەڵەکەت بتوانێت ناوەڕۆکەکە ببینێت.
mai: ध्यान रखूं कोनो टी.वि या प्रोजेक्टर सेँ कनेक्ट करऽ केँ लेल ताहि अहाँकेँ समूह के हरेक आदमी सौसे चीज कऽ देख सकूँ।
ml_in: ഒരു TV / projector കണക്റ്റ് ചെയ്താല്‍, ഗ്രൂപ്പ് അംഗങ്ങള്‍ക്കെല്ലാം ഉള്ളടക്കം കാണാം. ആലോചിക്കുക.
my: တီဗီ(သို့)ပရိုဂျက်တာသုံး၍သင်၏အဖွဲ့သားများပြရန်စဉ်းစားပါ။
ne_np: झुण्डको सबै जनाले देख्ने गरी टि.भी वा प्रोजेक्टरमा जोड्नुहोस् ।
or_in: ଗୋଟିଏ ଟେଲିଭିଜନ ଅଥବା ଏକ ପ୍ରୋଜେକ୍ଟର୍‌ ସହ ସଂଯୋଗ କରିବାକୁ ବିଚାର କରନ୍ତୁ ଯେପରିକି ଆପଣଙ୍କ ଦଳର ସମସ୍ତେ ଏହାର ବିଷୟବସ୍ତୁକୁ ଦେଖିପାରିବା |
pa_in: ਇੱਕ ਟੀ.ਵੀ. ਪ੍ਰੋਜੈਕਟਰ ਨਾਲ ਜੋੜਨ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋ ਤਾਂ ਜੋ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰ ਇੱਕ ਵਿਸ਼ਾ-ਸੂਚੀ ਨੂੰ ਵੇਖ ਸਕੇ।
pl_pl: Rozważ podłączenie do telewizora lub projektora, aby wszyscy w Twojej grupie mogli oglądać wyświetlane materiały.
pt_pt: Considere conectar-se a uma TV ou projetor para que todos em seu grupo possam visualizar o conteúdo.
ro_ro: Luați în considerare conectarea la un televizor sau un proiector, astfel încât toți cei din grupul dvs. să poată vizualiza conținutul.
ru_ru: Вы можете подключиться к телевизору или проектору для того, чтобы каждый мог видеть содержание.
sl_si: Morda se povežite na televizor ali projektor, da bodo lahko vsi videli vsebino.
te: టీవీ లేదా ప్రొజెక్టర్ (తెరపై చూపు పరికరము) నకు అనుసంధానించుట ద్వారా మీ బృందములో ప్రతి ఒక్కరూ ఆ విషయాన్ని వీక్షించగలరు.
th_th: ลองหาวิธีเชื่อมอินเตอร์เนทเข้ากับทีวีหรือเครื่องโปรเจ็คเตอร์เพื่อทุกคนในกลุ่มจะสามารถดูเนื้อหาจากจอนั้นได้
tr_tr: Grubunuzdaki herkesin içeriği görebilmesi için bir TV veya projektöre bağlanmayı düşünebilirsiniz.
ur: کسی ٹی وی یا پروجیکٹر سے منسلک ہونے پر غور كیجئے تاکہ آپ کے گروپ میں ہر کوئی اس مواد کو دیکھ سکے۔
vi: Xem xét kết nối TV hoặc máy chiếu để mọi người có thể theo dõi nội dung.
zh_hant: 也可以考慮接上電視或者放映機﹐讓小組成員在上面看到課程內容。
zh_hk: 也可以考慮接上電視或者投影機﹐讓每一位組員都能看到課程內容。

source: Head back to your dashboard
ar_jo: عُد إلى لوحة التحكّم الخاصّة بك
de_de: Zurück zur Übersicht
es_es: Regresa a tu panel de control
fa_ir: به میز کار خود برگردید
gu: તમારા ડેશબોર્ડમાં પાછા જાઓ
hi_in: अपने डैशबोर्ड पर वापस जाएँ
hr: Vratite se na svoju nadzornu ploču
id_id: Kembali ke dasbor Anda
ja: ダッシュボードにヘッドバック
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಹಿಂತಿರುಗಿ
ko_kr: 대시 보드로 돌아가기
ku: بگەڕێوە بۆ داشبۆردەکەت
mai: अपन डैशबोर्ड पर वापस जाएं।
ml_in: നിങ്ങളുടെ ഡാഷ് ബോ ഡിലേക്കു തിരിഞ്ഞു നോക്കുക.
my: အဓိကစာမျက်နှာသို့ပြန်သွားပါ
ne_np: डयासबोर्डमा जानुहोस्
or_in: ଆପଣଙ୍କ ଡ୍ୟାଶ୍‌ବୋର୍ଡକୁ ଫେରିଯା‍ଆନ୍ତୁ
pa_in: ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਤੇ ਵਾਪਸ ਜਾਓ
pl_pl: Wróć do swojego pulpitu nawigacyjnego
pt_pt: Volte para o seu painel de dados
ro_ro: Întoarceți-vă pe tabloul Principal
ru_ru: Вернитесь к Панели инструментов
sl_si: Nazaj na nadzorno ploščo
te: మీ డ్యాష్ బోర్డ్ కు వెనుదిరగండి
th_th: กลับไปยังแผงควบคุมของคุณ
tr_tr: Gösterge panelinize geri dönün
ur: واپس اپنے ڈیش بورڈ کی طرف جائیں
vi: Quay lại bảng điều khiển
zh_hant: 返回你的工具板
zh_hk: 返回你的管理界面

source: Cannot find this group.
ar_jo: لا يمكن إيجاد هذه المجموعة.
de_de: Diese Gruppe existiert nicht.
es_es: Este grupo no puede ser encontrado.
fa_ir: این گروه یافت نمی شود.
gu: આ જૂથ શોધી શકતા નથી.
hi_in: यह समूह नहीं मिल रहा।
hr: Nije moguće pronaći ovu grupu.
id_id: Tidak dapat menemukan kelompok ini.
ja: このグループを見つけることができません。
kn: ಈ ಗುಂಪನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಆಗಲಿಲ್ಲ.
ko_kr: 찾을 수 없는 그룹입니다.
ku: ناتوانێت ئەم کۆمەڵەیە بدۆزێتەوە.
mai: ई समूह नहिं भेट रहल अछि।
ml_in: ഈ ഗ്രൂപ്പ് കാണാനാവുന്നില്ല.
my: ဤအဖွဲ့ကိုရှာလိုမရဘူး
ne_np: यो झुण्ड पाउन सकेन ।
or_in: ଏହି ଦଳକୁ ପାଇ ପାରୁନାହୁଁ |
pa_in: ਇਹ ਸਮੂਹ ਨਹੀਂ ਲੱਭਿਆ।
pl_pl: Nie można znaleźć tej grupy.
pt_pt: Não foi possível encontrar este grupo.
ro_ro: Nu putem găsi acest grup.
ru_ru: Невозможно найти эту группу.
sl_si: Te skupine ni mogoče najti.
te: ఈ బృందాన్ని కనుగొనలేము.
th_th: ไม่สามารถค้นหากลุ่มนี้ได้
tr_tr: Bu grup bulunamadı.
ur: اس گروپ کو نہیں ڈھونڈ سکتا۔
vi: Không tìm thấy nhóm này.
zh_hant: 找不到這個小組。
zh_hk: 找不到這個小組。

source: Head back to your dashboard and try again
ar_jo: عُد إلى لوحة المعلومات الخاصّة بك وحاول مجدّدًا
de_de: Gehe zu > KURS > GRUPPEN und versuche es noch einmal.
es_es: Regresa a tu panel de control e intenta de nuevo
fa_ir: به میز کار خود برگردید و دوباره تلاش کنید
gu: તમારા ડેશબોર્ડ પર પાછા જાઓ અને ફરી પ્રયત્ન કરો
hi_in: अपने डैशबोर्ड पर वापस जाएँ और फिर से प्रयास करें
hr: Vratite se na svoju nadzornu ploču i pokušajte ponovo
id_id: Kembali ke dasbor Anda dan coba lagi
ja: ダッシュボードにヘッドバックして再試行してください
kn: ನಿಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ಗೆ ಹಿಂತಿರುಗಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko_kr: 대시 보드로 돌아가서 다시 시도하십시오
ku: بگەڕێوە بۆ داشبۆردەکەت و دووبارە هەوڵ بدە
mai: अपन डेशबोर्ड पर वापस जाउ और फेर सँ प्रयास करु.
ml_in: നിങ്ങളുടെ ഡാഷ് ബോ ഡിലേക്കു തിരിഞ്ഞ് വീണ്ടും ശ്രമിക്കുക
my: အဓိကစာမျက်နှာသို့ပြန်သွား၍ပြန်ကြိုးစားပါ
ne_np: पुनः डयासबोर्डमा जानुहोस् र पुनः कोसिस गर्नुहोस्
or_in: ଆପଣଙ୍କ ଡ୍ୟାଶ୍‌ବୋର୍ଡକୁ ଫେରିଯାଇ ପୁନଃର୍ବାର ପ୍ରୟାସ କରନ୍ତୁ
pa_in: ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਤੇ ਵਾਪਸ ਜਾਓ ਅਤੇ ਮੁੜ ਤੋਂ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl_pl: Wróć do pulpitu i spróbuj ponownie
pt_pt: Volte para o seu painel de dados e tente novamente
ro_ro: Întoarceți-vă pe tabloul principal și încercați din nou
ru_ru: Вернитесь к Панели инструментов и попробуйте снова
sl_si: Vrnite se na nadzorno ploščo in poskusite ponovno.
te: మీ డ్యాష్ బోర్డ్ కు వెనుదిరగండి మరియు తిరిగి ప్రయత్నించండి
th_th: กลับไปยังแผงควบคุมของคุณและลองใหม่อีกครั้ง
tr_tr: Gösterge panelinize geri dönüp tekrar deneyin
ur: واپس اپنے ڈیش بورڈ کی طرف جائیں اور دوبارہ کوشش كیجئے
vi: Quay lại bảng điều khiển và thử lại lần nữa
zh_hant: 請返回你的工具板﹐再試一次。
zh_hk: 請返回你的管理界面﹐再試一次。

source: You are missing a correct group or session number.
ar_jo: الرّقم الصّحيح للمجموعة أو اللقاء مفقود.
de_de: Bitte richtigen Gruppennamen oder Trainingseinheit angeben.
es_es: Te falta un grupo correcto o número de sesión.
fa_ir: شما یک شماره جلسه یا یک گروه صحیح را از دست می دهید.
gu: તમે સાચું જૂથ કે સેશન નંબર(ક્રમાંક) ભૂલી રહ્યા છો.
hi_in: आप एक सही समूह या सत्र संख्या मिस कर रहे या भूल रहे है ।
hr: Nedostaje vam točan broj grupe ili cjeline.
id_id: Anda kehilangan kelompok yang benar atau nomor sesi.
ja: あなたは正しいグループやセッション数が欠落しています。
kn: ನೀವು ಸರಿಯಾದ ಗುಂಪನ್ನು ಅಥವಾ ಅಧಿವೇಶನದ ಸಂಖ್ಯೆಯನ್ನು ತಪ್ಪಿಸಿದ್ದೀರಿ.
ko_kr: 올바른 그룹 또는 세션 번호가 없습니다.
ku: ژمارەی خول یا کۆمەڵەت ونە.
mai: अहाँ एकटा सही समूह या सत्र संख्या गलत कऽ रहल छी या बिसेर रहल छी।
ml_in: ഒരു ശരിയായ ഗ്രൂപ്പ് / സെഷന്‍ നമ്പര്‍ നിങ്ങള്‍ കാണുന്നില്ല (missing).
my: သင်သည်အဖွဲ့မှန်နှင့်မတွေ့ပါ(သို့)သင်ခန်းစာနံပါတ်
ne_np: सही झुण्ड वा सेसन शंख्या छुट्टेको छ ।
or_in: ଆପଣ ଏକ ସଠିକ୍‍ ଦଳ ଅଥବା ଅଧିବେଶନ ସଂଖ୍ୟା ଛାଡ଼ିଦେଇଛନ୍ତି |
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਇੱਕ ਸਹੀ ਸਮੂਹ ਜਾਂ ਸਹੀ ਸੈਸ਼ਨ ਨੰਬਰ ਨਹੀਂ ਹੈ।
pl_pl: Brakuje prawidłowego numeru grupy lub sesji.
pt_pt: Está faltando um número de grupo ou de sessão correto.
ro_ro: Nu este corect grupul sau numărul sesiunii.
ru_ru: У вас нет правильного номера группы или сессии.
sl_si: Manjka vam pravilna skupina ali številka ure.
te: ఒక సరైన బృందము లేక తరగతి సంఖ్య మీకు లోపిస్తున్నది.
th_th: คุณไม่ได้บอกชื่อกลุ่มหรือหมายเลขบทเรียน
tr_tr: Geçerli bir grup veya oturum numarası eksik.
ur: آپ کے پاس صحیح گروپ یا سیشن نمبر غائب ہے۔
vi: Bạn nhập nhóm hoặc số thứ tự bài học không đúng.
zh_hant: 你遺漏了正確的小組或課堂編號。
zh_hk: 你缺少了正確的小組或課程編號。
