Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
ar_jo: أرغب في طباعة الدليل قبل التّدريب. كيف يمكنني أن أقوم بذلك؟
de_de: Wie kann ich fürs erste Treffen mehrere Exemplare des Handbuchs zu Verfügung stellen?
es_es: Quiero hacer copias del manual (Guía) antes del entrenamiento. ¿Cómo puedo hacerlo?
fa_ir: من می خواهم قبل از آموزش از راهنما (کتاب راهنما) کپی هایی تهیه کنیم. چطور می توانم این کار را انجام دهم؟
gu: તાલીમ આપતાં પહેલાં હું માર્ગદર્શિકાની પ્રિન્ટ કાઢવા માગું છું. હું કેવી રીતે તે કરી શકું?
hi_in: मैं प्रशिक्षण से पहले मैनुअल (गाइडबुक) की प्रतियां बनाना चाहता हूं । मैं ऐसा कैसे कर सकता हूं?
hr: Želim napraviti kopije priručnika (vodiča) prije treninga. Kako to mogu učiniti?
id_id: Saya ingin membuat salinan manual (Buku Panduan) sebelum pelatihan. Bagaimana saya bisa melakukan itu?
ja: 私はトレーニングの前に、マニュアル（ガイドブック）のコピーを作成します。どうやってやるの？
kn: ತರಬೇತಿಗಿಂತ ಮುಂಚಿತವಾಗಿ ಕೈಪಿಡಿಯ (ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕ) ಪ್ರತಿಗಳನ್ನು ಮಾಡಲು ನಾನು ಬಯಸುತ್ತೇನೆ. ನಾನು ಇದನ್ನು ಮಾಡುವದು ಹೇಗೆ?
ko_kr: 훈련 전에 매뉴얼 (가이드북)을 인쇄하고 싶습니다. 어떻게 하면 될까요?
ku: من دەمەوێت کۆپی نامیلکەکە (ڕێبەرەکە)م هەبێت پێش ڕاهێنانکردنەکە. چۆن من دەتوانم ئەوە بکەم؟
mai: हम प्रशिक्षण सेँ पहले मेनु अल गाइड बुक केँ फोटो कॉपी बनवे केँ लेल चाहय छी । हम एना कोना कऽ सकैत छी ?
ml_in: ട്രെയ്നിങ്ങിനു മുമ്പായി ഗൈഡ് ബുക്കിന്റെ കോപ്പികൾ വേണമെങ്കിലോ?
my: ကျွန်တော်လမ်းညွှန်စာအုပ်ကိုမိတ္တူကူးခြင်ပါတယ်၊ဘယ်လိုလုပ်ရမှာလည်း?
ne_np: तालिम सुरु गर्नु अगि मलाई प्रिन्ट गरिएको निर्देशिका चाहिन्छ । कसरी गर्न सक्छु ?
or_in: ମୁଁ ତାଲିମ୍ ପୁର୍ବରୁ ଏହି ନିୟମ-ପୁସ୍ତକ(ସହାୟକ ପୁସ୍ତିକା)ର ପ୍ରତିଲିପି ବନେଇବାକୁ ଚାହୁଁଛି | ମୁଁ ଏହା କିପରି କରି ପାରେ ?
pa_in: ਮੈਂ ਸਿਖਲਾਈ ਤੋਂ ਪਹਿਲਾਂ ਨਿਯਮਾਵਲੀ (ਸਹਾਇਕ ਪੁਸਤਕ) ਦੀਆਂ ਕਾਪੀਆਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਂ ਇਹ ਕਿਵੇਂ ਕਰ ਸਕਦਾ ਹਾਂ?
pl_pl: Chcę wydrukować Podręcznik przed szkoleniem. Jak mogę to zrobić?
pt_pt: Eu gostaria de fazer cópias do material (Guia de Treinamento) antes do treinamento. Como eu faço isto?
ro_ro: Vreau să fac copii ale manualului (Ghidului) înainte de instruire. Cum pot face acest lucru?
ru_ru: Я хочу сделать копии учебника (руководства) перед началом курса. Как я могу это сделать?
sl_si: Pred tečajem si želim natisniti priročnik. Kako lahko to naredim?
te: శిక్షణకు ముందు ముద్రణ (మార్గదర్శ పుస్తక) ప్రతులను చేయాలనుకుంటున్నాను. నేను ఎలా చేయవచ్చు?
th_th: ฉันต้องการปริ๊นท์คู่มืออกมาก่อนการอบรม ฉันจะทำเช่นนั้นได้อย่างไร?
tr_tr: Eğitimden önce kılavuzun (Zúme El Kitapçığı) kopyalarını almak istiyorum. Bunu nasıl yapabilirim?
ur: میں تربیت سے پہلے دستی (گائیڈ بک) کی کاپیاں بنانا چاہتا ہوں۔ میں یہ کیسے کر سکتا ہوں؟
vi: Tôi muốn sao chép cẩm nang (Sách hướng dẫn) trước khi huấn luyện. Tôi có thể làm điều đó bằng cách nào?
zh_hant: 在開始門訓以前，我想複印一些手冊。請問我該怎麼做？
zh_hk: 在開始門徒訓練之前，我想複印一些手冊。我應該怎麼做？

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
ar_jo: يمكنك دائمًا العثور على الدليل مِن خلال الضّغط فوق زرّ “‫عنّ” في أعلى كلّ صفحة.
de_de: Das Zúme-Handbuch lässt sich jederzeit downloaden und ausdrucken. Du findest es im Hauptmenu unter „Über“.
es_es: Siempre puedes encontrar la Guía desplazándote sobre la pestaña “Acerca de” en la parte superior de cada página.
fa_ir: شما همواره می توانید کتاب راهنما را با قرار گرفتن بر روی سربرگ "درباره" در بالای همه صفحات پیدا کنید.
gu: તમે દરેક પાના પર ઉપરના ભાગમાં “ઝુમ વિશે”ના વિભાગમાં હંમેશા માર્ગદર્શિકા પ્રાપ્ત કરી શકો છો.
hi_in: आप हमेशा हर पृष्ठ के शीर्ष पर "के बारे में" टैब पर जाने द्वारा गाइडबुक पा सकते हैं ।
hr: Vodič uvijek možete pronaći tako da zadržite pokazivač iznad kartice „O nama“ na vrhu svake stranice.
id_id: Anda dapat selalu menemukan buku panduan dengan menggerakkan panah di atas tab “Tentang” di bagian atas setiap halaman.
ja: あなたは、常にすべてのページの上部にある「概要」タブの上に置くとガイドブックを見つけることができます。
kn: ಪ್ರತಿಯೊಂದು ಪುಟದ ಮೇಲಿರುವ "ಕುರಿತು" ಟ್ಯಾಬ್ ಕ್ಲಿಕ್ ಮಾಡುವದರ ಮೂಲಕ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಕಂಡುಕೊಳ್ಳಬಹುದು.
ko_kr: 가이드북은 각 페이지의 상단의 "알아보기"탭을 클릭하여 찾을 수 있습니다.
ku: تۆ هەمیشە دەتوانیت (ڕێبەرەکە) بدۆزیتەوە بە چوونە سەر تابی " دەربارەی" لە لووتکەی هەموو لاپەڕەیەک.
mai: अहाँ हरदम हरेक पेजक उपर " केँ बारे मे " टैब पर जाय केँ द्वारा गाइड बुक भेट सकैत अछि।
ml_in: ഓരോ പേജിന്റെയും മുകളിലുള്ള "കുറിച്ച്" ടാബ് ൽ Click ചെയ്താൽ മതി.
my: သင်သည်လမ်းညွှန်စာအုပ်ကိုစာမျက်တိုင်း၏ထိပ်ပိုင်းတွင်တွေ့ရမည်။
ne_np: तपाईँले प्रत्येक पृष्ठको माथि “बारेमा” भित्र निर्देशिका पाउन सक्नुहुन्छ ।
or_in: ଆପଣ ସବୁବେଳେ ଏହି ସହାୟକ ପୁସ୍ତିକାକୁ ପ୍ରତ୍ୟେକ ପୃଷ୍ଠାର ଶିର୍ଷରେ "ବିଷୟରେ" ଟ୍ୟାବ୍ ଉପରକୁ ଯିବା ଦ୍ୱାରା ଖୋଜି ପାଇପାରିବେ |
pa_in: ਤੁਸੁੀਂ ਹਰੇਕ ਸਫੇ ਦੇ ਸਭ ਤੋਂ ਉੱਪਰ “ਬਾਰੇ” ਟੈਬ ਤੇ ਜਾਣ ਦੁਆਰਾ ਸਦਾ ਸਹਾਇਕ ਪੁਸਤਕ ਨੂੰ ਲੱਭ ਸਕਦੇ ਹੋ।
pl_pl: Podręcznik możesz zawsze znaleźć, najeżdżając kursorem na zakładkę „Informacje” u góry każdej strony.
pt_pt: Você sempre pode encontrar o Guia de Treinamento ao passar o mouse sobre a guia "Sobre" na parte superior de todas as páginas.
ro_ro: Puteți găsi întotdeauna Ghidul trecând pe pagina „Despre” din partea de sus a fiecărei pagini.
ru_ru: Вы всегда можете найти руководство, если открыть вкладку "О программе", которая находится вверху каждой страницы.
sl_si: Priročnik lahko vedno najdete pod zavihkom »O nas« na vrhu vsake strani.
te: ప్రతి పేజీ యొక్క పైన ఉన్న ''గురించి'' ట్యాబ్ మీదకి రావటం ద్వారా మీరు ఎప్పుడూ మార్గదర్శ పుస్తకాన్ని కనుగొనవచ్చు.
th_th: คุณจะพบคู่มือได้เสมอซึ่งอยู่ด้านบนของแถบ "เกี่ยวกับ" ในทุกหน้า
tr_tr: Zúme El Kitapçığı’nı her zaman, her sayfanın üst kısmındaki "Hakkında" sekmesinin üzerine gelerek bulabilirsiniz.
ur: آپ ہمیشہ ہر صفحے کے اوپری حصے میں "کے بارے میں" ٹیب پر گھومتے ہوئے گائڈ بک کو ڈھونڈ سکتے ہیں۔
vi: Bạn luôn có thể tìm thấy Sách hướng dẫn bằng cách di chuột qua tab “Về” trên đầu mỗi trang.
zh_hant: 只要將游標移至每個頁面上方的「關於」選項，你就能找到「下載手冊」按鈕。
zh_hk: 只要將游標移至每個網頁上方的「關於」選項，你就能找到「下載手冊」按掣。

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
ar_jo: ضغطتُ عن طريق الخطأ على الزّرّ “التّالي” وأردتُ العودة ومشاهدة الفيديو مرّة أخرى. ماذا أفعل؟
de_de: Ich habe aus Versehen auf „Weiter“ gedrückt. Wie komme ich wieder zurück zum Video?
es_es: Accidentalmente presione el botón “siguiente” y quiero regresar y ver un video de nuevo. ¿Cómo navego?
fa_ir: من بطور تصادفی دکمه بعد را زدم و می خواهم به عقب برگردم و ویدیویی را مجددا تماشا کنم. چطور حرکت کنم؟
gu: મેં ભૂલથી આગળ જવાનું બટન દબાવી દીધું અને હું પાછો જવા માગું છું અને વિડિયો ફરીથી જાવા માગું છું. હું કેવી રીતે તે કરી શકું?
hi_in: मैंने गलती से अगले बटन को हिट किया और मैं वापस जाना चाहता हूँ और फिर एक बार वह वीडियो देखना चाहता हूँ । मैं वहां वापस कैसे जाऊं?
hr: Slučajno sam pritisnuo gumb za dalje i želim se vratiti i ponovo pogledati video. Kako navigirati?
id_id: Saya tidak sengaja memukul tombol berikutnya dan saya ingin kembali dan melihat video lagi. Bagaimana saya menavigasi?
ja: 私は誤って隣のボタンを押すと、私は戻って、もう一度ビデオを表示します。私はどのようにナビゲートしますか？
kn: ನಾನು ಆಕಸ್ಮಿಕವಾಗಿ ಮುಂದಿನ ಬಟನ್ ಒತ್ತಿ ಮತ್ತು ನಾನು ಹಿಂತಿರುಗಿ ಮತ್ತೆ ವಿಡಿಯೋವನ್ನು ನೋಡಲು ಬಯಸುತ್ತೇನೆ. ನಾನು ಹೇಗೆ ಹಿಂದಿರುಗುವದು?
ko_kr: 실수로 다음 버튼을 눌렀어요. 돌아가서 다시 영상을 보려면 어떻게 하면 될까요?
ku: من بەڕێکەوت لە دوگمەی دواترم دا و دەمەوێت بگەڕێمەوە و دووبارە ڤیدیۆکە ببینم. چۆن دەتوانم ڕێنیشاندان بکەم؟
mai: हम गलती सेँ अगुँक बटन केँ छुलौ आ हम वापस जाय केँ लेल चाहय छी आ फेर एक बेर उ विडियो देखे केँ चाहेय छी । हम ओतऽ वापस कोना कऽ जायब ?
ml_in: അറിയാതെ ഹിറ്റ് ബട്ടൺ ഞെക്കിപ്പോയി. തിരിച്ചുപോയി വീഡിയോ കാണണമെങ്കിലോ?
my: ကျွန်တော်နောက်တခန်းခလုတ်ကိုမသော်တဆနှိပ်မိသွားပါသည်၊အရင်နေရာသွား၍ဗီဒီယိုပြန်ကြည့် ခြင်ပါသည်၊ဘယ်လိုလုပ်ရမှာလည်း?
ne_np: मैले भुलवश अर्को बटन थिचेछु म फेरि पहिलाकै पृष्ठमा गएर भिडियो हेर्न चाहन्छु । मैले कसरी गर्ने ?
or_in: ଅକସ୍ମାତରେ ମୁଁ "ପରପର୍ତ୍ତୀ" ବଟନ୍‌କୁ ଦବେଇଲି ଆଉ ପଛକୁ ଯାଇ ଏକ ଭିଡ଼ିଓକୁ ଦେଖିବାକୁ ଚାହେଁ | ମୁଁ ପଥପ୍ରଦର୍ଶନ କିପରି କରିବି ?
pa_in: ਮੈਂ ਗਲਤੀ ਨਾਲ ਅਗਲਾ ਬਟਨ ਦਬਾ ਦਿੱਤਾ ਹੈ ਅਤੇ ਮੈਂ ਵਾਪਸ ਜਾਣਾ ਚਾਹੁੰਦਾ ਅਤੇ ਮੁੜ ਤੋਂ ਵੀਡਿਓ ਵੇਖਣਾ ਚਾਹੁੰਦਾ ਹਾਂ। ਮੈਂ ਕਿਵੇਂ ਨੈਵੀਗੇਟ ਕਰ ਸਕਦਾ ਹਾਂ?
pl_pl: Przypadkowo nacisnąłem następny przycisk i chcę wrócić i ponownie obejrzeć film. Jak nawigować?
pt_pt: Eu apertei o botão seguinte acidentalmente e quero voltar e ver um vídeo novamente. Como eu navego?
ro_ro: Am făcut clic din greșeală pe butonul următor și vreau să mă întorc și să văd din nou videoclipul. Cum navighez?
ru_ru: Я случайно нажал клавишу "Дальше", но хочу вернуться и посмотреть видео снова. Как мне ориентироваться на сайте?
sl_si: Ponesreči sem kliknil »Naprej«, rad pa bi šel nazaj in si video še enkrat ogledal. Kako navigiram po strani?
te: నేను అనుకోకుండా తరువాత బటన్ కొట్టాను నేను వెనక్కి వెళ్లి మళ్ళీ ఒక వీడియో వీక్షించాలనుకుంటున్నాను. నేను ఎలా వెళ్లగలుగుతాను?
th_th: ฉันเผลอไปคลิ๊กปุ่ม ต่อไป และฉันต้องการกลับไปดูวิดีโออีกครั้งหนึ่ง ฉันจะกลับไปได้อย่างไร?
tr_tr: Yanlışlıkla bir sonraki düğmeye bastım ve geri dönüp bir videoyu tekrar izlemek istiyorum. Nasıl gezinebilirim?
ur: میں نے اتفاقی طور پر اگلے بٹن کو ٹکر مار دی اور میں واپس جاکر ایک ویڈیو دیکھنا چاہتا ہوں۔ میں کیسے نیویگیٹ كیجئےں؟
vi: Tôi vô tình nhấn nút tiếp theo và tôi muốn quay lại xem video lần nữa. Tôi phải làm gì?
zh_hant: 我不小心點了「下一節」按鈕﹐但是還想回去再看一次影音內容﹐我該怎麼做？
zh_hk: 我不小心點了「下一節」按掣﹐但是還想回去再看一次影片內容。我應該怎麼做？

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
ar_jo: استخدم أزرار “السّابق” و “التّالي” في الجزء السّفلي مِن صفحة اللقاء للتّنقّل بين اللقاءات. مِن لوحة التّحكّم، يمكنك النّقر فوق رقم اللقاء للانتقال إلى اللقاء المطلوب بشكل مباشر.
de_de: Benutze die „Zurück“- und „Weiter“-Tasten, um dich durch die Trainingseinheit zu navigieren. Von der Übersicht „Meine Gruppen“ lassen sich die Nummern der Einheiten einzeln anwählen, um direkt zum jeweiligen Training zu gelangen.
es_es: Utiliza los botones “Anterior” y “Siguiente” en la parte inferior de la sesión para navegar a través de la sesión. Desde el panel de control puedes hacer clic en número de sesión del grupo e ir directamente a esa sesión.
fa_ir: در پایین جلسه از دکمه های "قبل" و "بعد" برای حرکت در جلسه استفاده کنید. از میز کار می توانید شماره جلسه گروه را کلیک کنید و مستقیما به آن جلسه بروید.
gu: સેશનમાં આગળ જવા કે પાછળ જેવા માટે સેશનના પાના પર નીચેના ભાગમાં “પાછળ” અને “આગળ” બટનનો ઉપયોગ કરી શકો છો.
hi_in: एक से दूसरे सत्रों में आने-जाने (नेविगेट करने) के लिए सत्र के निचले भाग पर "पिछला" और "अगला" बटन का उपयोग करें । डैशबोर्ड से आप समूह की सत्र संख्या पर क्लिक करने द्वारा आप उस सत्र में सीधे जा सकते हैं ।
hr: Za navigaciju kroz cjelinu koristite tipke "Prethodno" i "Dalje" na dnu cjeline. Na nadzornoj ploči možete kliknuti broj cjeline i izravno otići na tu cjelinu.
id_id: Gunakan tombol "Sebelumnya" dan "Berikutnya" di bawah sesi untuk menavigasi melewati sesi. Dari Dasbor Anda dapat memencet nomor sesi kelompok dan langsung pergi ke sesi itu.
ja: セッションを介してナビゲートするためにセッションの下部に「前」と「次へ」ボタンを使用します。ダッシュボードからは、グループのセッション番号をクリックすると、そのセッションに直接アクセスしてください。
kn: ಅಧಿವೇಶನವನ್ನು ಅತ್ತಿತ್ತ ನೋಡಲು ಅಧಿವೇಶನದ ತಳದಲ್ಲಿರುವ "ಹಿಂದಿನ" ಮತ್ತು "ಮುಂದಿನ" ಬಟನ್ ಉಪಯೋಗಿಸಿ. ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ನಿಂದ ಗುಂಪಿನ ಅಧಿವೇಶನದ ಸಂಖ್ಯೆಯನ್ನು ಕ್ಲಿಕ್ ಮಾಡಿ ನೇರವಾಗಿ ಆ ಅಧಿವೇಶನಕ್ಕೆ ಹೋಗಿ.
ko_kr: 과정 하단의 "이전" 및 "다음"버튼을 사용하여 과정들을 탐색할 수 있습니다. 대시보드에서 그룹의 과정 번호를 클릭하여 해당 과정으로 바로 이동할 수 있습니다.
ku: دوگمەکانی "پێشتر" و "دواتر" بەکاربێنە لەبەشی بنەوەی خولەکە بۆ ڕێنیشاندان بەناو خولەکەدا. لە داشبۆردەکەوە تۆ دەتوانیت کلیکی ژمارەی خولی کۆمەڵەکە بکەیت و ڕاستەوخۆ بڕۆیت بۆ ئەو خولە.
mai: एक सेँ दोसर सत्र मेँ आउ जाउ (नेविगेट करऽ) केँ लेल सत्र केँ निचला भाग केँ " पिछला " आ " अगला " बटन केँ उपयोग करू डैश बोर्ड सेँ अहाँ समुह केँ सत्र संख्या पर ओके करऽ केँ द्वारा अहाँ उ सत्र मे सीधा जा सकैत अछि।
ml_in: സെഷന്റെ ചുവട്ടിലുള്ള "മുമ്പത്തെ" ഉം "അടുത്തത്" ഉം ബട്ടണുകൾ ഉപയോഗിച്ചുകൊണ്ട് സെഷനിലൂടെ സഞ്ചരിക്കാം. ഗ്രൂപ്പിന്റെ സെഷൻ നമ്പർ, ഡാഷ് ബോ(ർ)ഡിൽ click ചെയ്യാം. അങ്ങനെ ആ സെഷനിലേക്കു നേരേ പോകാം.
my: "အရင်စာမျာက်နှာ"နှင့်"ယခုစာမျက်နှာ"ခလုတ်များကိုအသုံးပြု၍သင်ခန်းစာအပိုင်းတိုင်းကို လေ့လာပါ။သင်သည်ပင်မစာမျက်နှာမှနေ၍အဖွဲ့နံပါတ်ကိုအသုံးပြု၍သင်ခန်းစာတိုင်းကိုသွား လေ့လာနိုင်သည်။
ne_np: सेसनमा एताउता गर्न सेसनको पृष्ठको तल भएका “अघिल्लो” र “ अर्को” बटनहरु प्रयोग गर्नुहोस् । डयासबोर्डबाट पनि सेसनको शंख्यामा थिचेर सिधै चाहेको सेसनमा जान मिल्छ ।
or_in: ଅଧିବେଶନରେ ପଥପ୍ରଦର୍ଶନ ପାଇଁ ଅଧିବେଶନ ତଳେ ଦିଆଯାଇଥିବା "ପୁର୍ବ‌ବର୍ତ୍ତୀ" ଓ "ପରବର୍ତ୍ତୀ" ବଟନ୍‌ର ବ୍ୟବହାର କରନ୍ତୁ | ଡ୍ୟାଶ୍‌ବୋର୍ଡ‌ରେ ଆପଣ ଦଳର ଅଧିବେଶନ ସଂଖ୍ୟା ଉପରେ କ୍ଲିକ୍‌ କରନ୍ତୁ ଓ ସିଧାସଳଖ ସେହି ଅଧିବେଶନକୁ ଯା‌ଆନ୍ତୁ |
pa_in: ਸੈਸ਼ਲ ਨੈਵੀਗੇਟ ਕਰਨ ਲਈ ਸੈਸ਼ਨ ਦੇ ਹੇਠਾਂ “ਪਿਛਲਾ” ਅਤੇ “ਅਗਲਾ” ਬਟਨ ਦੀ ਵਰਤੋਂ ਕਰੋ। ਡੈਸ਼ਬੋਰਡ ਤੋਂ ਤੁਸੀਂ ਸਮੂਹ ਦੇ ਸੈਸ਼ਨ ਨੰਬਰ ਤੇ ਕਲਿੱਕ ਕਰ ਸਕਦੇ ਹੋ ਅਤੇ ਸਿੱਧਾ ਉਸ ਸੈਸ਼ਨ ਵਿੱਚ ਜਾ ਸਕਦੇ ਹੋ।
pl_pl: Użyj przycisków „Poprzedni” i „Następny” u dołu, aby poruszać się po sesji. Z pulpitu nawigacyjnego możesz kliknąć numer sesji grupy i przejść bezpośrednio do tej sesji.
pt_pt: Use os botões "Anterior" e "Próximo" na parte inferior da sessão para navegar pela sessão. A partir do Painel de Dados você pode clicar no número da sessão do grupo e ir diretamente para aquela sessão.
ro_ro: Utilizați butoanele „Anterior” și „Următorul” din partea de jos a sesiunii pentru a naviga prin sesiune. Din tabloul principal puteți da clic pe sesiunea cu numărul care doriți și puteți merge direct la sesiunea respectivă.
ru_ru: Используйте клавиши "Назад" и "Вперед" на нижней панели, чтобы перемещаться по сессии.
sl_si: Po vsebini ure lahko navigirate z gumboma »Nazaj« in »Naprej« na dnu strani. Na nadzorni plošči lahko kliknete številko ure, na kateri je skupina, in tako neposredno do nje dostopate.
te: తరగతి లో సంచరించటం కొరకు తరగతి యొక్క దిగువన “మునుపటి” మరియు “తదుపరి” బటన్లను ఉపయోగించండి. డ్యాష్ బోర్డ్ నుంచి మీరు బృందము యొక్క తరగతి సంఖ్యను (క్లిక్ ) నొక్కగలరు మరియు నేరుగా ఆ తరగతికి వెళతారు.
th_th: ใช้ปุ่ม "อันที่ผ่านมา" และ "อันต่อไป" เพื่อนำทางในบทเรียน คุณสามารถคลิ๊กหมายเลขบทเรียนของกลุ่มในแผงควบคุมเพื่อตรงไปยังบทเรียนนั้นๆ ได้เลย
tr_tr: Oturumda gezinmek için oturumun altındaki "Önceki" ve "Sonraki" düğmelerini kullanın. Gösterge Panelinden grubun oturum numarasına tıklayabilir ve doğrudan o oturuma gidebilirsiniz.
ur: سیشن میں تشریف لے جانے کے لئے سیشن کے نچلے حصے میں "پچھلا" اور "اگلا" بٹن استعمال كیجئے۔ ڈیش بورڈ سے آپ گروپ کے سیشن نمبر پر کلک کرسکتے ہیں اور براہ راست اس سیشن میں جا سکتے ہیں۔
vi: Sử dụng các nút “Trước” và “Tiếp theo” ở cuối bài để xử lý bài học. Từ Bảng điều khiển, bạn có thể nhấp vào số thứ tự bài học của nhóm và truy cập trực tiếp vào bài học đó.
zh_hant: 從每一個課堂小節的網頁底端，你可以點擊「前一節」或「下一節」按鍵往返各小節。你也可以回到工具板上，點選課堂編號﹐直接進入你所找的那一堂課。
zh_hk: 從每一個堂課的網頁底部，你可以點擊「前一節」或「下一節」按鍵往返各小節。你也可以回到管理界面上，點擊堂課編號﹐直接進入你所找的那一堂課。

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
ar_jo: يوجد الكثير مِن مدرّبين DMM أو CPM، فلماذا إذًا نحتاج إلى زومي؟
de_de: Es gibt schon viele andere Jüngerschaftstrainings. Warum jetzt noch Zúme?
es_es: Hay muchos entrenadores DMM o CPM, así que, ¿Por qué es necesario Zúme?
fa_ir: تربیت کنندگان DMM و CPM زیادی وجود دارد، چرا زومه لازم است؟
gu: આવા ઘણા DMM કે CPM શિક્ષકો છે, તો શા માટે ઝુમની જરૂર છે?
hi_in: DMM और CPM प्रशिक्षक बहुतायत में होने पर भी, Zúme की जरूरत क्यों है?
hr: Postoji puno DMM ili CPM trenera, pa zašto nam onda treba Zúme?
id_id: Ada banyak pelatih DMM atau CPM, jadi mengapa Zúme diperlukan?
ja: DMMまたはCPMのトレーナーの多くがありますが、なぜZúmeが必要とされていますか？
kn: ಡಿ.ಎಮ್.ಎಮ್ ಅಥವಾ ಸಿ.ಪಿ.ಎಮ್ ಅನೇಕ ತರಬೇತುದಾರರಿದ್ದಾರೆ, ಹಾಗಾದರೆ ಜುಮ್ ಯಾಕೆ ಅಗತ್ಯವಾಗಿದೆ?
ko_kr: DMM(제자훈련운동)이나 CPM(교회개척운동) 훈련자들이 많은데, 줌이 왜 필요한가요?
ku: ڕاهێنەرانی (دی ئێم ئێم) یا (سی پی ئێم)ی زۆر هەن، ئیتر بۆچی زومی پێویستە؟
mai: डी एम एम (DMM) आ सी पी एम (CPM) प्रशिक्षक बहुतायत सेँ होवाक बाद ज़ूमे जरूरत कि अछि?
ml_in: ഒരുപാടു DMM / CPM പരിശീലകരുണ്ടല്ലോ, പിന്നെയും Zume എന്തിനാണ്?
my: တခြားသင်တန်းတွေအများကြီးရှိပါတယ်၊ဘာဖြစ်လို့ဇူးမေလိုနေတာလည်း?
ne_np: अरु धेरै तालिमहरु हुँदाहुँदै जूमे तालिम किन आवश्यक छ त ?
or_in: ସେଠାରେ ଅନେକ ଡିଏମ୍‌ଏମ୍‌ ଅଥବା ସିପିଏମ୍‌ ପ୍ରଶିକ୍ଷକ ଅଛନ୍ତି, ତେବେ ଯୁମେ କାହିଁକି ଆବଶ୍ୟକ ?
pa_in: ਇੱਥੇ ਬਹੁਤ ਸਾਰੇ DMM ਜਾਂ CPM ਸਿੱਖਿਅਕ ਹਨ, ਇਸ ਲਈ ਜ਼ੁਮੇ ਦੀ ਕੀ ਲੋੜ ਹੈ?
pl_pl: Jest wielu trenerów DMM lub CPM, więc po co Zúme?
pt_pt: Há muitos treinadores de DMM ou CPM, então porque o Zume é necessário?
ro_ro: Există o mulțime de traineri DMM sau CPM, de ce este nevoie de Zúme?
ru_ru: Существует множество различных курсов по созданию церквей, так для чего нужен Zúme?
sl_si: Na spletu je veliko tečajev učeništva, zakaj bi torej potreboval Zúme?
te: ఎంతోమంది ఉన్నతమైన లేదా భ్రహ్మాండమైన (DMM or CPM) శిక్షకులు ఉన్నారు, కాబట్టి జుమ్ ఎందుకు అవసరం?
th_th: มีครูฝึกเพื่อการสร้างสาวกและการปลูกคริสตจักรหลายคนแล้ว เหตุใดจึงต้องการซูเม่อีก?
tr_tr: Çok sayıda DMM veya CPM eğitmenleri var, bu yüzden Zúme'ye neden ihtiyaç var?
ur: یہاں بہت سارے ڈی ایم ایم یا سی پی ایم ٹرینرز ہیں ، لہذا زیوم کی ضرورت کیوں ہے؟
vi: Có rất nhiều người huấn luyện DMM hoặc CPM, vậy tại sao cần đến Zúme?
zh_hant: 已經有很多DMM（門徒訓練）或CPM（植堂訓練）之類門徒訓練了﹐為什麼還需要「天國酵母」Zúme呢？
zh_hk: 已經有很多 DMM﹙門徒訓練﹚或 CPM﹙植堂訓練﹚之類門徒訓練了﹐為什麼還需要「天國酵母」門徒訓練呢？
