Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Below are next steps to take in preparation for the next session.
ar_jo: يوجد أدناه الخطوات التي يجب القيام بها للأستعداد للقاء القادمة.
de_de: Hier sind die nächsten Schritte, um euch auf das kommende Treffen vorzubereiten.
es_es: A continuación se detallan los pasos a seguir para la siguiente sesión.
fa_ir: در زیر قدم های بعدی برای آماده شدن برای جلسه بعد ارائه شده است.
gu: બીજા સેશનની તૈયારી માટે નીચે આગળનાં પગલાં આપેલ છે.
hi_in: अगले सत्र की तैयारी के लिए अगले चरण नीचे हैं ।
hr: Ispod su sljedeći koraci koje treba poduzeti u pripremi za sljedeću cjelinu.
id_id: Berikut adalah langkah-langkah yang harus diambil untuk mempersiapkan sesi berikutnya.
ja: 以下は、次のセッションに備えるための次のステップです。
kn: ಮುಂದಿನ ಅಧಿವೇಶನದ ಸಿದ್ಧತೆಗಾಗಿ ತೆಗೆದುಕೊಳ್ಳಬೇಕಾದ ಮುಂದಿನ ಹೆಜ್ಜೆಗಳನ್ನು ಕೆಳಗೆ ಕೊಡಲಾಗಿದೆ.
ko_kr: 아래는 다음 과정 준비를 위한 단계입니다.
ku: ئەمانەی خوارەوە هەنگاوەکانی دواترن بۆ خۆئامادەکردن بۆ خولی دواتر.
mai: आँगा सत्र केँ तैयारी केँ लेल आँगा चरण नीचा अछि
ml_in: അടുത്ത ഭാഗത്തിനുള്ള ഒരുക്കങ്ങളുടെ പടികളാണു താഴെ.
my: အောက်ပါပြင်ဆင်ခြင်းများသည်နောက်အပိုင်းများအတွက်ဖြစ်သည်
ne_np: अर्को सेसनको तयारीको लागि लिनुपर्ने चरणहरु निम्न अनुसार छन्
or_in: ଆଗାମୀ ଅଧିବେଶନ ନିମନ୍ତେ ପ୍ରସ୍ତୁତ ହେବା ପାଇଁ ପରବର୍ତ୍ତି କାର୍ଯ୍ୟକଳାପ ଗୁଡ଼ିକ ନିମ୍ନରେ ଦିଆଯାଇଛି ।
pa_in: ਹੇਠਾਂ ਅਗਲੇ ਸੈਸ਼ਨ ਦੀ ਤਿਆਰੀ ਲਈ ਕੁਝ ਕਦਮ ਹਨ।
pl_pl: Poniżej znajdują się kroki do podjęcia w ramach przygotowania do następnej sesji.
pt_pt: Abaixo estão os próximos passos para preparar a próxima sessão.
ro_ro: Mai jos sunt pașii următori de pregătire pentru sesiunea următoarea.
ru_ru: Ниже приведены шаги для подготовки к следующей сессии.
sl_si: Spodaj so koraki za pripravo na naslednjo uro.
te: తరువాతి తరగతి (సెషన్) కొరకు సిద్దపడుటకు క్రింద కొన్నితదుపరి దశలు ఉన్నాయి.
th_th: ด้านล่างคือขั้นตอนต่างๆ เพื่อใช้เตรียมตัวสำหรับบทเรียนต่อไป
tr_tr: Sonraki oturuma hazırlanmak için gereken adımlar aşağıdır.
ur: درج ذیل میں آئندہ سیشن کے لئے اگلےاقدامات کی تیاری دی گئی ہیں
vi: Dười đây là các bước tiếp theo cần chuẩn bị cho bài học kế tiếp.
zh_hant: 底下所列出的﹐是你們要為下一堂課所做的準備。
zh_hk: 請你們為下一堂課作以下列出的預備。

source: OBEY
ar_jo: طاعة
de_de: UMSETZEN
es_es: OBEDECER
fa_ir: اطاعت کنید
gu: આધિન થાઓ
hi_in: आज्ञा पालन
hr: PRIMJENI
id_id: TAAT
ja: 従う
kn: ವಿಧೇಯರಾಗಿ
ko_kr: 순종
ku: گوێ ڕایەڵ بە
mai: आज्ञाक पालन
ml_in: അനുസരിക്കുക
my: နာခံသည်
ne_np: आज्ञा पालना गर्ने
or_in: ଆଜ୍ଞାବହ ହୁଅ
pa_in: ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ
pl_pl: ZASTOSUJ
pt_pt: OBEDEÇA
ro_ro: ASCULTAȚI
ru_ru: СЛУШАЙТЕСЬ
sl_si: UBOGANJE
te: పాటించండి
th_th: เชื่อฟัง
tr_tr: İTAAT EDİN
ur: مان لیں
vi: LÀM THEO
zh_hant: 順從
zh_hk: 順服

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
ar_jo: ابدأ من الآن وحتّى الجلسة القادمة ‫بدراسة الكتاب المقدس على طريقة .S.O.A.P.S. اقرأ ما جاء بإنجيل متّى الاصحاحات ٥-٧ مرّة واحدة على الأقلّ يوميًّا. احتفظ بمذكّرة يوميّة بطريقة نموذج S.O.A.P.S.
de_de: Fangt bis zum nächsten Treffen mit dem SOAPS-Bibelstudium an. Konzentriert euch auf Matthäus 5-7, lest die Kapitel mindestens einmal am Tag. Führt ein Tagebuch im SOAPS-Format.
es_es: Comienza a practicar el estudio de lectura Bíblica S.O.A.P.S. desde ahora hasta tu siguiente reunión. Concéntrate en Mateo 5-7, Léelo al menos una vez al día. Mantén un diario utilizando el formato S.O.A.P.S.
fa_ir: بین این جلسه و جلسه بعدی، شروع کنید به تمرین مطالعه کتاب مقدس به روش ک.م.ک.د.ا. بر روی متی 5-7 تمرکز کنید، حداقل یک بار در روز آن را بخوانید. یک دفترچه یادداشت روزانه با استفاده از قالب ک.م.ک.د.ا. داشته باشید.
gu: બીજી સભા થાય ત્યાં સુધીમાં અત્યારથી S.O.A.P.S. બાઇબલ વાંચનનો અભ્યાસ કરવાની શરૂઆત કરો. માથ્થી ૫-૭ પર ધ્યાન આપો, દિવસમાં ઓછામાં ઓછું એકવાર તેને વાંચો. S.O.A.P.S. પદ્ધતિનો ઉપયોગ કરીને દૈનિક નોંધ તૈયાર કરો.
hi_in: अभी और अपनी अगली बैठक (मीटिंग) के बीच S.O.A.P.S. बाइबिल पठन का अभ्यास शुरू करें । मत्ती 5-7 पर ध्यान दें, कम से कम दिन में एक बार इसे अवश्य पढ़ें । S.O.A.P.S. स्वरूप का उपयोग करते हुए एक दैनंदिनी रखें ।
hr: Počnite vježbati S.O.A.P.S. proučavanje Biblije od sada do vašeg sljedećeg sastanka. Usredotočite se na Mateja 5-7, čitajte ga barem jednom dnevno. Vodite dnevni zapisnik koristeći S.O.A.P.S. format.
id_id: Mulailah berlatih Pembacaan Alkitab S.O.A.P.S dari sekarang dan pada pertemuan Anda berikutnya. Fokus pada Matius 5-7, membacanya setidaknya sekali sehari. Membuat jurnal harian menggunakan format S.O.A.P.S.
ja: 今から次の集会までの間に、S.O.A.P.S.バイブルリーディングの練習を始めましょう。マシュー5-7に焦点を当て、少なくとも1日に1回は読んでください。 S.O.A.P.S.形式を使用して日誌を付けます。
kn: ಈಗ ಮತ್ತು ಮುಂದಿನ ಕೂಟದ ನಡುವೆ S.O.A.P.S. ಸತ್ಯವೇದ ಓದುವದನ್ನು ಅಭ್ಯಾಸಿಸಲು ಪ್ರಾರಂಭಿಸಿ. ಮತ್ತಾಯ 5-7ನ್ನು ಕೇಂದ್ರೀಕರಿಸಿ, ದಿನ್ನಕ್ಕೆ ಕನಿಷ್ಠ ಒಂದು ಸಾರಿ ಓದಿರಿ. S.O.A.P.S. ಮಾದರಿಯನ್ನು ಉಪಯೋಗಿಸಿ ದಿನಚರಿಯನ್ನು ಬರೆಯಿರಿ.
ko_kr: 지금부터 다음 모임까지 S.O.A.P.S. 성경 읽기 연습을 시작하십시오. 마태복음 5-7 장에 초점을 맞추고, 적어도 하루에 한 번 읽으십시오. S.O.A.P.S. 양식으로 매일 기록하십시오.
ku: دەست بە پراکتیزەکردنی ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز بکە لەنێوان ئێستاو کۆبوونەوەی دواترت. سەرنج بخەسەر مەتتا ٥-٧، بەلایەنی کەمەوە ڕۆژی جارێک بیخوێنەوە. پەڕاوی تۆماری ڕۆژانە بپارێزە بەبەکارهێنانی شێوازی ئێس ئۆ ئەی پی ئێس.
mai: जखन आ अपन आँगा बैठक (मिटिंग) केँ बीच एस.ओ.ए.पी.एस बाइबल पढ़नाई केँ अभ्यास शुरुआत करु। मत्ती-5-7 पर ध्यान दिअ, कम सँ कम एक बेर दिन मे जरूर पढ़ु। एस.ओ.ए.पी.एस स्वरूप क इस्तेमाल करैत होयत एक दिन रखूँ ।
ml_in: ഇന്നു മുതല്‍ അടുത്ത മീറ്റിങ് വരെയുള്ള സമയത്ത് S.O.A.P.S. ബൈബിള്‍ വായന പരിശീലിക്കുക. മത്തായി 5, 6, 7 ദിവസത്തില്‍ ഒരു പ്രാവശ്യമെങ്കിലും ശ്രദ്ധിച്ചു വായിക്കുക S.O.A.P.S. മാതൃകയുടെ ഡയറിക്കുറിപ്പുകള്‍ സൂക്ഷിക്കുക.
my: ကျမ်းစာလေ့လာခြင်း(၅)ချက်နှင့်ပတ်သတ်၍အစပြုပါ။ ကျမ်းစာဖတ်ခြင်းယခုနှင့်နောက်တစ်ခု အကြားဖြစ်သည်။မသဲ ၅မှ၇ ကိုတနေတခါဖတ်ပါ။ ဤအခန်းတွင်ဖော်ြပထားသောပုံစံကိုလိုက်၍ရေးသားမှုများလုပ်ပါ။
ne_np: अहिले र तपाईँहरुको अर्को भेटसम्म एस.ओ.ए.पि.एस बाइबल अध्ययन अभ्यास गर्न सुरु गर्नुहोस् । दिनको कम्तिमा पनि एक पटक ५-७ पढ्नुहोस् । एस.ओ.ए.पि.एस ढाँचामा दैनिक बाइबल अध्ययनको विवरण राख्नुहोस् ।
or_in: ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ଅଭ୍ୟାସ କରିବା ଆରମ୍ଭ କରନ୍ତୁ । ବର୍ତ୍ତମାନ ଏବଂ ଆପଣଙ୍କ ପରବର୍ତ୍ତୀ ପ୍ରଭାତ ସମୟ ମଧ୍ୟରେ ବାଇବଲ୍ ପଢ଼ିବା । ମାଥିଉ ୫-୭ ଉପରେ ଧ୍ୟାନ ଦିଅନ୍ତୁ, କମ୍‍ ରେ ଦିନରେ ଥରେ ଏହାକୁ ଅଧ୍ୟ‍ୟନ କରନ୍ତୁ । ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ଶୈଳି ବ୍ୟବହାର କରି ଏକ ଦୈନ‍ନ୍ଦିନ ଜର୍ଣ୍ଣାଲ୍ ରଖନ୍ତୁ ।
pa_in: ਬਾਈਬਲ ਪੜ੍ਹਾਈ ਦਾ ਅਭਿਆਸ ਹੁਣ ਤੋਂ ਲੈ ਕੇ ਅਗਲੀ ਮੀਟਿੰਗ ਤੱਕ ਅਭਿਆਸ ਕਰੋ। ਮੱਤੀ 5-7 ਉੱਤੇ ਕੇਂਦਰਿਤ ਰਹੋ। ਘੱਟੋ ਘੱਟ ਇਸ ਨੂੰ ਦਿਨ ਵਿੱਚ ਇੱਕ ਵਾਰ ਪੜ੍ਹੋ - S.O.A.P.S. ਢਾਂਚੇ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹੋਏ ਲਿਖਤੀ ਵੇਰਵਾ ਰੱਖੋ।
pl_pl: Zacznij studiować Biblię metodą P.O.Z.M.O. - od teraz do następnego spotkania. Skoncentruj się na rozdziałach 5-7 Ewangelii Mateusza. Czytaj przynajmniej raz dziennie. Prowadź codzienny dziennik P.O.Z.M.O.
pt_pt: Comece a praticar o Estudo Bíblico S.O.A.P.S. de agora até sua próxima reunião. Concentre-se em Mateus 5-7, leia pelo menos uma vez por dia. Mantenha um diário, usando o formato S.O.A.P.S.
ro_ro: Începeți să practicați Studiul Biblic Devoțional în 5 pași de acum și până la următoarea dvs. întâlnire. Concentrați-vă pe Matei 5-7, citiți-l cel puțin o dată pe zi. Faceți însemnări zilnice în jurnalul dvs. în formatul celor 5 pași.
ru_ru: Начните практиковать изучение Библии методом пяти шагов в перерыве между этой и следующей встречей. Сосредоточьтесь на Матфея 5–7, читайте этот отрывок хотя бы раз в день. Ведите ежедневный журнал, используя формат изучения Библии методом пяти шагов.
sl_si: Do vašega naslednjega srečanja vadite branje Svetega pisma po sistemu S. O. A. P. S. Osredotočite se na Matej 5–7 in preberite ta del vsaj enkrat dnevno. Pišite dnevnik po formatu S. O. A. P. S.
te: ఇప్పటి నుండి మరల కలిసే వరకు S.O.A.P.S. బైబిల్ అధ్యయనం చేయండి. మత్తయి 5-7 పై దృష్టి సారించి, కనీసం రోజుకు ఒకసారైనా చదవండి. S.O.A.P.S. నమూనాను ఉపయోగించి దినచర్య పుస్తకాన్ని పెట్టండి.
th_th: เริ่มฝึกใช้วิธีศึกษาพระคัมภีร์ที่คุณได้เรียนไปในบทนี้จนกว่าจะพบกันครั้งหน้า โปรดให้ความสนใจกับมัทธิว 5-7 เป็นพิเศษ อ่านสามบทนี้อย่างน้อยวันละหนึ่งครั้ง โปรดจดบันทึกโดยใช้วิธีการศึกษาพระคัมภีร์ที่คุณได้เรียนไป
tr_tr: Şimdi ve sonraki toplantı arasında K.İ.T.A.P. Yöntemine başlayın. Matta 5. 6. ve 7. bölümlerine odaklanın ve günde en az bir kez okuyun. K.İ.T.A.P. Yöntemini bir günlük tutarak uygulayın.
ur: S.O.A.P.Sبائبل کا مطالعہ ومشق فی الحال اوراگلے سیشن کی میٹنگ میں جو میتھیو 5-7 پر مرکوزکی گئی ہیں۔ دن میں کم ازکم ایک مرتبہ پڑھیں روزانہ ایکS.O.A.P.کی طرز پرمبنی جرنل بنانے کا اہتمام کریں
vi: Bắt đầu thực hành đọc Kinh thánh S.O.A.P.S. từ bây giờ cho đến buổi gặp mặt tiếp theo. Tập trung vào Ma-thi-ơ 5-7. Đọc ít nhất 1 lần 1 ngày. Giữ lộ trình áp dụng hình thức S.O.A.P.S mỗi ngày.
zh_hant: 開始操練 SOAPS 香皂讀經法吧！下次聚會前﹐專注在馬太福音五至七章﹐每天至少讀過一遍﹐並且要每天寫下 SOAPS 香皂讀經日誌。
zh_hk: 開始操練「S.O.A.P.S. 肥皂讀經法」吧！下次聚會前﹐專注在馬太福音五至七章﹐每天至少讀過一次﹐並且要每天寫讀經日記。

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
ar_jo: اقضِ بعض الوقت في الصّلاة واسأل الله عن الشخص الذي يريدك أن تستخدم معه الأدوات "مجموعة المتابعة او المساءلة" التي تعلّمتها في هذا اللقاء. شارك اسم هذا الشخص مع المجموعة قبل أن تغادر اللقاء. وقم تواصل مع ذلك الشخص والاجتماع معه بشكل أسبوعي.
de_de: Nimm dir Zeit, Gott zu fragen, mit wem du eine Zweierschaft gründen sollst. Gib den Namen der Person der Gruppe bekannt. Nimm mit der Person Kontakt auf und schlage ihr vor, sich einmal wöchentlich mit dir zu treffen, um gemeinsam zu beten, sich zu ermutigen und anzuspornen.
es_es: Pasa tiempo pidiéndole a Dios que te muestre con quien quiere que comiences un Grupo de Rendición de Cuentas utilizando las herramientas que has aprendido en esta sesión. Comparte el nombre de esa persona con el grupo antes de irte. Comunícate con esa persona para comenzar un Grupo de Rendición de Cuentas y reunirse semanalmente.
fa_ir: وقت بگذارید و از خدا بپرسید که او می خواهد شما با چه کسی یک گروه پاسخگویی با استفاده از ابزاری که در این جلسه یاد گرفتید، شروع کنید. قبل از اینکه جلسه را ترک کنید نام این شخص را با گروه در میان بگذارید. درباره شروع کردن یک گروه پاسخگویی و ملاقات با شما بصورت هفتگی با آن شخص تماس بگیرید.
gu: આ સેશનમાં તમે જે શીખ્યા છો તેનો ઉપયોગ કરીને કોણ જવાબદાર જૂથની શરૂઆત કરશે તે વિશે પ્રભુની દોરવણી પ્રાપ્ત કરવા માટે પ્રભુને વિનંતી કરો. તમે જાઓ તે પહેલા આ વ્યક્તિનું નામ જૂથમાં જણાવો. એક વ્યક્તિને જવાબદારીપૂર્વક જૂથ શરૂ કરવા અને અઠવાડીયામાં તમારી સાથે મળવા વિશે તે વ્યક્તિ સુધી પહોંચો.
hi_in: परमेश्वर के साथ समय बिताएं उसे पूछते हुए की आप किसके साथ जवाबदेही समूह की शुरुवात कर सकते हैं उन उपकरणों का उपयोग करते हुए जो आपने इस सत्र में सीखें हैं । जाने से पहले समूह के साथ इस व्यक्ति का नाम शेयर (साझा) करें । जवाबदेही समूह शुरू करने के बारे में उस व्यक्ति तक पहुंचें और हर सप्ताह उसे मिलते रहें ।
hr: Provedite vrijeme pitajući Boga s kime biste mogli pokrenuti Grupu odgovornosti pomoću alata koje ste naučili u ovoj cjelini. Prije odlaska podijelite ime ove osobe s grupom. Dogovorite se s tom osobom o pokretanju Grupe odgovornosti i tjednim sastancima s vama.
id_id: Ambil waktu untuk bertanya kepada Allah pada siapa mungkin Dia mau Anda untuk memulai sebuah kelompok yang saling bertanggung jawab menggunakan alat-alat yang sudah Anda pelajari dalam sesi ini. Bagikan nama orang ini dengan kelompok sebelum Anda pergi. Hampiri orang tersebut untuk memulai kelompok yang saling bertanggung jawab dan bertemu dengan Anda setiap minggu.
ja: このセッションで学習したツールを使用して責任グループを始めてほしいと思う人を神に尋ねる時間を割いてください。行く前に、この人の名前をグループと共有してください。責任グループを開始し、毎週あなたと会うことについて、その人に連絡してください。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ನೀವು ಕಲಿತ ಸಾಧನಗಳನ್ನು ಉಪಯೋಗಿಸಿ ಯಾರೊಂದಿಗೆ ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪುಗಳನ್ನು ಆರಂಭಿಸಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆಂದು ಆತನನ್ನು ಕೇಳುತ್ತಾ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಗುಂಪಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ. ಲೆಕ್ಕ ಒಪ್ಪಿಸಬೇಕಾದ ಗುಂಪನ್ನು ಆರಂಭಿಸುವದನ್ನು ಮತ್ತು ನಿಮ್ಮನ್ನು ವಾರಕ್ಕೊಮ್ಮೆ ಸಂಧಿಸುವದನ್ನು ಕುರಿತು ಆ ವ್ಯಕ್ತಿಗೆ ತಿಳಿಯ ಪಡಿಸಿರಿ.
ko_kr: 이 과정에서 배운 방법으로 누구하고 책임 그룹을 시작하기를 원하시는 지 하나님께 물어보는 시간을 가지십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오. 책임 그룹의 시작과 매주 당신과의 만남을 위하여 그 사람을 연락하십시오.
ku: کات بەسەربەرە بەداواکردن لەخودا کە ڕەنگە (ئەو) بیەوێت تۆ دەست بە (کۆمەڵەیەکی بەرپرسیارێتی) بکەیت بەبەکارهێنانی ئەو ئامرازانەی تۆ لەم خولەدا فێری بویت. هاوبەشی ناوی ئەم کەسە بکە لەگەڵ کۆمەڵەکە بەرلەوەی تۆ بڕۆیت. یارمەتی ئەو کەسەوە بدە دەربارەی دەستکردن بە (کۆمەڵەیەکی بەرپرسیارێتی) و کۆبونەوەی هەفتانە لەگەڵ تۆ.
mai: परमेश्वर संगे समय बिताउ हुनका पुछैत होयत कि अहाँ किनकेँ संगे जवाबदेही समूह कि शुरुआत कऽ सकैत छी उह उपकरणों इस्तेमाल करैत हैते जे अहाँ इह सत्र मे सिखैत छी।जाँय सँ आगाँ समूह केँ संग ई आदमी केँ नाम शेयर करू। जवाबदेही समूह शुरुआत करऽ केँ बारे मे उह आदमी तक पहुंचू आ हरेक सप्ताह हुनका सँ मिलेत रहू।
ml_in: ഈ ഭാഗത്തു നിങ്ങള്‍ പഠിച്ച കാര്യങ്ങള്‍ ഉപയോഗിച്ചുകൊണ്ട് ആരുമായിട്ടാണ് നിങ്ങള്‍ കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പ് ആരംഭിക്കേണ്ടതെന്ന് ദൈവത്തോടപേക്ഷിക്കുക. പിരിയുന്നതിനു മുമ്പ് ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പില്‍ പറയുക. ആ വ്യക്തിയെ കണ്ടെത്തി, ആഴ്ചയിലൊരിക്കല്‍ കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പ് മീറ്റിങ് തുടങ്ങുക.
my: သင်ယူခဲ့သောအရာများကိုအသုံးပြု၍တာဝန်ခံအဖွဲ့ကိုအစပြုရန်ဘုရားသခင်အားစကား ပြော၍အချိန်ယူပါ။ တိကျသောလူနာမည်ကိုဝေငှပါ။ထိုသူထံသို့ရောက်အောင်ချဉ်ကပ်၍တာဝန်ခံအဖွဲ့ကိုစတင်ပါ၊ အပတ်တိုင်းတွေ့ပါ။
ne_np: यस सेसनमा सिक्नुभएका कुराहरुका प्रयोगले तपाईँले कोसँग जवाफदेहीता झुण्ड सुरु गर्नुभएको चाहनुहुन्छ समय लिएर परमेश्वरसँग सोध्नुहोस् । त्यस व्यक्तिको नाम आफ्नो झुण्डलाई बताउनुहोस् र जवाहफदेहीता झुण्ड सुरु गर्ने र तपाईँसँग साप्ताहिक रुपमा भेट्ने सम्बन्धि त्यस व्यक्तिलाई सम्पर्क गर्नुहोस् र बताउनुहोस् ।
or_in: ଈଶ୍ୱରଙ୍କୁ ଏହା ମାଗିବାରେ ସମୟ ବିତାନ୍ତୁ ସେମାନେ କିଏ ହୋଇପାରନ୍ତି ଯାହାଙ୍କ ସାଥିରେ ଆପଣ ଏହି ଅଧିବେଶନରେ ଶିକ୍ଷା କରିଥିବା ଉପକରଣ ବ୍ୟବହାର କରି ଏକ ଉତ୍ତରଦାୟୀ ଦଳ ଗୋଠନ କରି ପାରନ୍ତି । ଯିବା ପୂର୍ବରୁ ଦଳଙ୍କ ସାଥିରେ ଏହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ଅଭିବ୍ୟକ୍ତ କରନ୍ତୁ । ଉତ୍ତରଦାୟୀ ଦଳ ଆରମ୍ଭ କରିବା ଏବଂ ଆପଣଙ୍କ ସହ ସାପ୍ତାହିକ ବୈଠକ କରିବାକୁ ସେହି ବ୍ୟକ୍ତିଙ୍କ ସହ ଯୋଗାଯୋଗ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਇਹ ਪੁੱਛਦੇ ਹੋਏ ਸਮਾਂ ਬਿਤਾਓ ਕਿ ਜੋ ਸਾਧਨ ਤੁਸੀਂ ਇਸ ਸੈਸ਼ਨ ਦੇ ਦੌਰਾਨ ਸਿੱਖੇ ਹਨ ਉਨ੍ਹਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹੋਏ ਉਹ ਕਿੰਨਾ ਨਾਲ ਚਾਹੁੰਦਾ ਕਿ ਤੁਸੀਂ ਇੱਕ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਦਾ ਅਰੰਭ ਕਰੋ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸ ਕੇ ਜਾਓ। ਇੱਕ ਜਵਾਬਦੇਹੀ ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰਨ ਅਤੇ ਹਫ਼ਤੇ ਵਿੱਚ ਇੱਕ ਵਾਰ ਤੁਹਾਡੇ ਨਾਲ ਮਿਲਣ ਦੇ ਲਈ ਉਸ ਵਿਅਕਤੀ ਤੱਕ ਪਹੁੰਚੋ।
pl_pl: Poświęć czas na pytanie Boga, z kim chciałby, żebyś założył Grupę wzajemnej odpowiedzialności korzystając z narzędzi, które poznałeś na tej sesji. Przed końcem sesji powiedz swojej grupie, kto to jest. Skontaktuj się z tą osobą i zaproponuj cotygodniowe spotkania Grupy wzajemnej odpowiedzialności.
pt_pt: Passe algum tempo perguntando a Deus com quem Ele quer que você inicie um Grupo de Prestação de Contas, usando as ferramentas que você aprendeu nesta sessão. Compartilhe o nome dessa pessoa com o grupo antes de ir. Entre em contato com essa pessoa para começar um Grupo de Prestação de Contas e se reunir com você semanalmente.
ro_ro: Petreceți un timp întrebându-L pe Dumnezeu cu cine ar vrea El să începi un grup de responsabilitate folosind instrumentele pe care le-ați învățat în această sesiune. Împărtășește numele acelei persoane cu grupul înainte de a pleca. Propuneți-i acelei persoane să începeți împreună un grup de responsabilitate și să aveți întâlniri săptămânale.
ru_ru: Проведите время, спрашивая Бога о том, с кем создать группу подотчетности, используя инструменты, которые вы изучили в этой сессии. Перед уходом поделитесь именем этого человека с группой. Предложите ему создать группу подотчетности и проводить еженедельные встречи.
sl_si: Vprašajte Boga, s kom naj začnete skupino odgovornosti s pripomočki, ki ste se jih naučili v tej uri. Preden odidete, delite ime te osebe s skupino. Kontaktirajte to osebo in ji ponudite, da bi začeli tedensko skupino odgovornosti.
te: ఈ తరగతిలో మీరు నేర్చుకున్నవాటిని ఉపయోగించి ఎవరితో 'జవాబుదారీతనం గుంపు' ప్రారంభించాలని దేవుడు కోరుతున్నాడో ప్రార్థనలో ఆయనను అడగండి. ఆ వ్యక్తిని కలవక ముందు అతని యొక్క పేరును గుంపుతో పంచుకోండి. 'జవాబుదారీతనం గుంపు' ప్రారంభించాలని మీతో ప్రతి వారము కలవాలని అతనిని కలసి తెలియజేయండి.
th_th: ใช้เวลาถามพระเจ้าว่าพระองค์ทรงอยากให้คุณทำกลุ่มที่มีความรับผิดชอบกับใครโดยใช้เครื่องมือต่างๆ ที่คุณได้เรียนไปแล้วในบทเรียนนี้ บอกชื่อของพวกเขาให้กลุ่มทราบก่อนที่คุณจะแยกย้ายกันไป และโปรดวางแผนเพื่อติดต่อกับพวกเขาในสัปดาห์นี้
tr_tr: Bu oturumda öğrendiğiniz araçları kullanarak Tanrı’ya kiminle yeni bir Hesap Verilen Grup başlatmanızı isteyebileceğini sorarak zaman geçirin. Bu oturumu bitirmeden önce bu kişilerin isimlerini grupla paylaşın. Yeni bir Hesap Verilen Grup kurmak ve haftalık olarak görüşmek için bu kişiler ile iletişim kurun.
ur: وقت صرف کرنا یہ دریافت کرنے میں کہ خداوند جو شاید احتسابی گروپ کی ابتدااپنے طریقوں سے کرنا چاہتا ہے جو آپ نے اس سیشن میں سیکھے ہیں۔ اس شخص کے نام مشترک کریں اس کے گروپ کے ساتھ اس سے قبل کہ آپ اس شخص تک رسائی حاصل کرتے ہوں اورآپ سے احتسابی گروپ کی ابتدا اور ھفتہ واری ملاقات کرنا
vi: Dành thời gian cầu hỏi Đức Chúa Trời về người Ngài muốn bạn bắt đầu Nhóm Trách Nhiệm bằng những công cụ bạn đã được học. Chia sẻ tên người này với nhóm trước khi bạn đến gặp. Tiếp cận người đó để mở Nhóm Trách Nhiệm và họp mặt với bạn hàng tuần.
zh_hant: 撥出時間求問神要你們跟誰組成「守望互勉」小組﹐一起來操練在這堂課裡所學到的工具。在離開之前讓組員知道這個人的名字﹐之後與他保持聯絡﹐成立自己的「守望互勉」小組﹐每個星期與你聚一次。
zh_hk: 撥出時間求問神要你們跟誰組成「守望互勉小組」﹐一起來操練在這堂課裏所學到的工具。在離開之前讓組員知道這個人的名字﹐之後與他保持聯絡﹐成立自己的「守望互勉小組」﹐每個星期與你聚一次。

source: PRAY
ar_jo: صلاة
de_de: BETEN
es_es: ORAR
fa_ir: دعا کنید
gu: પ્રાર્થના કરો
hi_in: प्रार्थना
hr: MOLI
id_id: BERDOA
ja: 祈る
kn: ಪ್ರಾರ್ಥನೆ
ko_kr: 기도
ku: نوێژبکە
mai: प्रार्थना
ml_in: പ്രാര്‍ത്ഥിക്കുക
my: ဆုတောင်းပါ
ne_np: प्रार्थना गर्नुहोस्
or_in: ପ୍ରାର୍ଥନା କରନ୍ତୁ
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ
pl_pl: MODLITWA
pt_pt: ORE
ro_ro: RUGAȚI-VĂ
ru_ru: МОЛИТЕСЬ
sl_si: MOLITEV
te: ప్రార్థన
th_th: อธิษฐาน
tr_tr: DUA EDİN
ur: عبادت کیجئے
vi: CẦU NGUYỆN
zh_hant: 禱告
zh_hk: 禱告

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
ar_jo: أطلب من الله أن يقويك لكي تكون مطيعًا له، وادعوه على عمل فيك والذين حولك أيضاً!
de_de: Bete, dass Gott dir hilft, gehorsam zu sein und lade ihn ein, in dir und den Menschen um dich herum zu wirken!
es_es: ¡Ora para que Dios te ayude a ser obediente a ÉL e invitarlo a que trabaje en ti y esos cercanos a ti!
fa_ir: دعا کنید که خدا کمک تان کند که مطیع او باشید و از خدا دعوت کنید که در شما و در کسانی که در اطراف شما هستند کار کند!
gu: પ્રભુને આધીન થવા અને તમારામાં તથા તમારી આસપાસના લોકોમાં કાર્ય કરવા માટે પ્રભુની સહાય માગવા વિનંતી કરો.
hi_in: प्रार्थना करते हैं की परमेश्वर आपको उससे आज्ञाकारी रहने के लिए मदद करें और उसे आमंत्रित करें आप और आपके आसपास लोगों में कार्य करने के लिए!
hr: Molite se da vam Bog pomogne da mu budete poslušni i pozovite Ga da radi u vama i onima oko vas!
id_id: Berdoa agar Allah membantu Anda taat padanya dan undang Dia untuk bekerja di dalam Anda dan orang di sekitar Anda!
ja: 神があなたが従順になるのを助けるように祈ってください。神をあなたとあなたの周りの人々の中で働くように誘ってください！
kn: ಆತನಿಗೆ ವಿಧೇಯರಾಗಲು ದೇವರು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲಿ ಎಂದು ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಮುತ್ತಲಿನವರಲ್ಲಿ ಕೆಲಸ ಮಾಡಲು ಆತನನ್ನು ಆಹ್ವಾನಿಸಿ!
ko_kr: 하나님께 순종할 수 있도록 도움을 청하고, 당신과 주변 사람들 안에서 일하시도록 그 분을 초대하십시오!
ku: نوێژبکە خودا یارمەتیت بدات تا گوێ ڕایەڵی (ئەو) بیت و بانگهێشتی (ئەو) بکە کارکردن بکات لەناو تۆ و ئەوانەی چواردەورت!
mai: प्रार्थना करैत छी कि परमेश्वर अहाँ केँ ओकर आज्ञाकारी रहे केँ लेल सहायता करताह आ हुनका नोवता दिअ अहाँ और अहाँक लग पास लोक मे काज करऽ केँ लेल
ml_in: ദൈവത്തെ അനുസരിക്കുന്നതിനും, നിങ്ങളിലും നിങ്ങള്‍ക്കു ചുറ്റുമുള്ളവരിലും ദൈവം പ്രവര്‍ത്തിക്കുന്നതിനും ദൈവത്തെ ക്ഷണിക്കുക, ദൈവത്തോടു പ്രാര്‍ത്ഥിക്കുക!
my: ဘုရားသခင်ထံဆုတောင်းပြီးနာခံခြင်းစိတ်ရှိရန်နှင့်သူအားဖိတ်ခေါ်ပါ
ne_np: परमेश्वरमा तपाईँ आज्ञाकारी हुन सक्नुभएको होस् र तपाईँको र तपाईँको वरीपरीको व्यक्तिहरुका जीवनमा परमेश्वरलाई काम गर्नुहुनको लागि निमन्त्रणा गर्नुहोस् ।
or_in: ପ୍ରାର୍ଥନା କରନ୍ତୁ ଯେପରିକି ଆପଣ ଈଶ୍ୱରଙ୍କ ଆଜ୍ଞାକାରି ହେବେ ଏବଂ ଆପଣଙ୍କ ସାଥିରେ ଓ ଆପଣ ଆଖପାଖରେ ଥିବା ଲୋକମାନଙ୍କ ମଧ୍ୟରେ କାର୍ଯ୍ୟ କରିବାକୁ ତାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ !
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਪਰਮੇਸ਼ੁਰ ਉਸ ਦੇ ਲਈ ਤੁਹਾਨੂੰ ਆਗਿਆਕਾਰੀ ਹੋਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰੇ ਅਤੇ ਤੁਹਾਡੇ ਵਿੱਚ ਅਤੇ ਜਿਹੜੇ ਤੁਹਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਹਨ ਉਨ੍ਹਾਂ ਵਿੱਚ ਉਸ ਨੂੰ ਕੰਮ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿਓ!
pl_pl: Módl się, aby Bóg pomógł Ci być Mu posłusznym/ą i proś Go, aby działał w Tobie i wokół Ciebie!
pt_pt: Ore para que Deus ajude você a ser obediente a Ele e O convide para trabalhar em você e nas pessoas ao seu redor!
ro_ro: Rugați-vă ca Dumnezeu să vă ajute să fiți ascultători de El și invitați-L să lucreze în voi și în cei din jurul vostru!
ru_ru: Молитесь, чтобы Бог помог вам быть послушными Ему и пригласите Его работать в вас и в тех, кто вас окружает!
sl_si: Molite, da boste z Božjo pomočjo bolj uslužni in ga povabite, da deluje v vas in ljudeh blizu vas.
te: దేవుడు మీలోను, మీ చుట్టూ ఉన్న వారిలోను పనిచేయాలని ఆహ్వానించి, మీరు ఆయనకు విధేయులుగా ఉండునట్లు సహాయము చేయమని ప్రార్థించండి!
th_th: อธิษฐานขอพระเจ้าทรงช่วยคุณให้เชื่อฟังพระองค์และเชิญพระองค์ให้ทำงานในคุณและผู้คนรอบตัวคุณ!
tr_tr: Tanrı'ya, O'na itaatkar biri olmanıza yardım etmesi ve O'nu sizin ve çevrenizdeki kişilerin üzerinde çalışması için dua edin!
ur: خداوند کی عبادت کجئے جو فرمانبرداروں کی مدد کرتا ہے اورانہیں کام کے لئے مدعو کرتا ہے اور وہ جوآپ کے اطراف ہیں
vi: Hãy cầu xin Chúa giúp bạn vâng lời Ngài và mời Ngài vận hành trong bạn và những người xung quanh bạn!
zh_hant: 求神幫助大家都能順服於神﹐主居心中﹐讓祂來動工!
zh_hk: 求神幫助大家都能順服於神，主居心中，讓祂來動工！

source: #ZumeProject
ar_jo: #مشروع-زومي
es_es: #ProyectoZúme
fa_ir: #پروژه زومه
gu: #ઝુમ પ્રોજેક્ટ
hr: #ZumeProjekt
id_id: #ProyekZume
kn: #ಜುಮ್ ಪ್ರಾಜೆಕ್ಟ್
ko_kr: #줌 프로젝트
ku: #پڕۆژەی زومی
mai: # ज़ूमे प्रोजेक्ट
ml_in: #Zume പദ്ധതി
my: ဇူးမေအစီအစဉ်
ne_np: जूमे परियोजना
or_in: #ଜୁମେ ପରିଯୋଜନା
pa_in: #ਜ਼ੁਮੇ ਤਜਵੀਜ਼
pl_pl: #ProjektZume
te: #జుమ్ ప్రాజెక్ట్ (పథకం)
th_th: #โครงการซูเม่
tr_tr: #ZumeProjesi
ur: #زیوم پروجیکٹ
