Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
ar_jo: ‫تأكّد أن تصلّي مع مجموعتك قبل أن تنهوا وقتكم سويًّا. اشكروا الله لأنه خلقكم ومنحكم المواهب المناسبة لإحداث فرق في ملكوته. اطلبوا منه الحكمة لاستخدام نقاط القوّة التي منحكم إيّاها، وللعثور على تلاميذ آخرين يساعدون في تغطية نقاط ضعفكم. صلّوا حتّى يجعلكم الله مثمرين ومتضاعفين - هذه كانت خطّته منذ البداية. صلّوا أن يساعدكم الله على إطاعته وادعوه للعمل فيكم ومِن حولكم!
de_de: Achtet darauf, zum Abschluss jeweils zusammen zu beten. Dankt Gott dafür, dass er jeden von euch mit genau den Gaben ausgerüstet hat, die ihr auf dem Weg braucht. Bittet ihn um Weisheit, wie ihr eure Stärken in seinem Königreich einsetzen sollt und dass er euch Andere zur Seite stellt, die eure Schwächen ausgleichen. Betet, dass Gott euch fruchtbar macht, wie es von Anfang an sein Plan war. Betet, dass er euch dabei hilft, gehorsam zu sein und ladet ihn ein, in euch und den Menschen um euch herum sein Werk zu tun.
es_es: Asegúrate de orar con tu grupo antes de terminar su tiempo juntos. Agradécele a Dios por crearte y dotarte con los talentos adecuados para hacer una diferencia en su reino. Pídele sabiduría para usar las fortalezas que Él te ha dado y para encontrar a otros seguidores que te ayuden a cubrir tus debilidades. Ora para que Él te haga fructífero y te haga multiplicar, este era su plan desde el principio. ¡Ora para que Dios te ayude a ser obediente a Él e invítalo a trabajar en ti y en los que te rodean!
fa_ir: مطمئن شوید که با گروه تان قبل از اینکه جلسه را به اتمام برسانید، دعا کنید. خدا را شکر کنید که شما را آفریده و به شما استعدادهای درست و دقیقی عطا کرده تا در ملکوتش تغییر ایجاد کنید. از خدا حکمت برای استفاده از قوت هایی که به شما بخشیده و پیدا کردن پیروان دیگری که کمک کنند ضعف هایتان را بپوشانید، بطلبید. دعا کنید که خدا شما را پرثمر و کثیر گرداند – این برنامه خدا از همان ابتدا بوده است! دعا کنید که خدا کمکتان کند که مطیع او باشید و از خدا دعوت کنید که در شما و در کسانی که در اطراف شما هستند کار کند!
gu: જૂથમાંથી છુટા પડતા પહેલાં પ્રાર્થના કરો. પોતાના રાજ્ય માટે કામ કરવા તમારું સર્જન કર્યું અને યોગ્ય તાલંતો આપ્યા તે માટે પ્રભુનો આભાર માનો. પ્રભુએ તમને જે બળ આપ્યું છે તેનો ઉપયોગ કરવાનું જ્ઞાન અને તમારી નબળાઇઓને દૂર કરવા બીજા શિષ્યો પૂરા પાડવા માટે પ્રભુને પ્રાર્થના કરો. પ્રભુ તમને ફળવંત કરે અને તમારી વૃદ્ધિ કરે તે માટે પ્રાર્થના કરો - શરૂઆતથી તમાર માટે આ પ્રભુની યોજના હતી. પ્રભુ પોતાને આધીન થવા તમને મદદ કરે અને તમારામાં તથા તમારી આસપાસના લોકોમાં કામ કરે તે માટે પ્રભુને આમંત્રણ આપો.
hi_in: अपने समूह के साथ प्रार्थना करने के लिए सुनिश्चित करें इससे पहले कि आप अपना समय साथ में समाप्त करें । परमेश्वर को धन्यवाद दें की उसने आपको रचा है और आपको नवाजा हैं बिलकुल सही योग्यताओं से ताकि आप उसके राज्य में एक बदलाव ला सकें। उससे ज्ञान मांगे उन तकादों का उपयोग करने जो उसने आपको दिए हैं और अन्य अनुयायियों को ढूंढने जो आपकी कमजोरियों को ढकते है। प्रार्थना करें की वह आपको फलदायी बनाये और बढ़ाएं - उसकी शुरुवात से यही योजना थी। प्रार्थना करें की परमेश्वर आपको उसका आज्ञाकारी होने में मदद करें और उसे आपके और आपके आसपास के सभीयों में कार्य करने को आमंत्रित करें!
hr: Obavezno se pomolite sa svojom grupom prije nego što završite zajedničko vrijeme. Hvala Bogu što vas je stvorio i darovao s pravim talentima da napravite promjene u Njegovu kraljevstvu. Zamolite ga za mudrost da iskoristite sposobnosti koje vam je dao i da pronađe druge sljedbenike koji će pomoći tamo gdje ste vi slabi. Molite se da vas učini plodonosnima i umnoži vas - to je bio Njegov plan od samog početka. Molite se da vam Bog pomogne da mu budete poslušni i pozovite Ga da radi u vama i onima oko vas!
id_id: Pastikan untuk berdoa bersama kelompok Anda sebelum Anda mengakhiri waktu Anda bersama. Bersyukurlah kepada Allah karena Dia telah menciptakan dan memberikan kalian bakat yang tepat untuk membuat perbedaan dalam kerajaanNya. Mintalah hikmat kepadaNya untuk menggunakan kekuatan yang telah diberikanNya kepada Anda dan untuk menemukan pengikut lain yang dapat membantu menutupi kelemahan Anda. Berdoa agar Dia membuat Anda berbuah dan berlipat ganda- ini merupakan rencanaNya dari awal. Berdoa agar Allah membantu Anda taat kepadanya dan mengundang Dia untuk bekerja dalam diri Anda dan orang-orang di sekitar Anda!
ja: あなたが一緒にあなたの時間を終了する前に、あなたのグループで祈るようにしてください。彼が作成され、彼の王国での違いを確認するために、正確に右の才能をあなたに恵まれたことを神に感謝。彼はあなたを与えている強みを使用すると、ヘルプがあなたの弱点をカバーする他のフォロワーを見つけるために、知恵のために彼に尋ねます。彼はあなたが実りと乗算することを祈る - これは非常に最初から彼の計画でした。神の助けはあなたが彼に従順であることと、あなたとあなたの周りの人々に仕事に彼を招待することを祈ります！
kn: ನಿಮ್ಮ ಸಮಯವನ್ನು ಒಟ್ಟಾಗಿ ಕಳೆಯಲು ಅಂತ್ಯಗೊಳಿಸುವದಕ್ಕೆ ಮುಂಚಿತವಾಗಿ ನಿಮ್ಮ ಗುಂಪಿನೊಂದಿಗೆ ಪ್ರಾರ್ಥಿಸಲು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ. ತನ್ನ ರಾಜ್ಯದಲ್ಲಿ ವ್ಯತ್ಯಾಸವನ್ನುಂಟುಮಾಡಲು ಸರಿಯಾದ ತಲಾಂತುಗಳನ್ನು ಕೊಟ್ಟು ನಿಮ್ಮನ್ನು ಉಂಟುಮಾಡಿದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ. ನಿಮಗೆ ಕೊಟ್ಟಿರುವ ಸಾಮಾರ್ಥ್ಯವನ್ನು ಉಪಯೋಗಿಸಲು ಮತ್ತು ನಿಮ್ಮ ಬಲಹೀನತೆಯನ್ನು ಮುಚ್ಚಲು ಸಹಾಯ ಮಾಡುವ ಹಿಂಬಾಲಕರನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಜ್ಞಾನಕ್ಕಾಗಿ ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ಆತನು ನಿಮ್ಮನ್ನು ಫಲಕೊಡುವವರನ್ನಾಗಿ ಮತ್ತು ಹೆಚ್ಚಿಸುವವರನ್ನಾಗಿ ಮಾಡುವಂತೆ ಪ್ರಾರ್ಥಿಸಿ - ಆರಂಭದಿಂದಲೇ ಇದು ಆತನ ಯೋಜನೆಯಾಗಿತ್ತು. ನೀವು ಆತನಿಗೆ ವಿಧೇಯರಾಗಲು ಸಹಾಯ ಮಾಡುವದಕ್ಕಾಗಿ ದೇವರಲ್ಲಿ ಪ್ರಾರ್ಥಿಸಿ ಮತ್ತು ನಿಮ್ಮಲ್ಲಿ ಮತ್ತು ನಿಮ್ಮ ಸುತ್ತಲಿರುವವರಲ್ಲಿ ಕಾರ್ಯಮಾಡಲು ಆತನನ್ನು ಆಮಂತ್ರಿಸಿ!
ko_kr: 기도로 그룹 모임을 마무리하십시오. 그분의 나라에서 변화를 일으킬 수 있는 가장 알맞은 재능으로 당신을 만드시고 은사를 주신 하나님께 감사드리십시오. 그분이 주신 힘을 잘 사용하도록 지혜를 주시고, 당신의 약점을 보완해 줄 다른 제자들을 붙여주시길 간구하십시오. 그분의 처음 계획대로 열매 맺고 번창하는 당신이 되게 해달라고 하나님께 기도를 드리십시오. 그분께 순종하도록 도우시고 당신 안에서 그리고 당신 주변 사람들안에서 일하시도록 그분을 초대하십시오.
ku: دڵنیایی بکە لەگەڵ کۆمەڵەکەت نوێژبکەیت پێشئەوەی ئێوە کۆتایی بەکاتەکەتان پێکەوە دەهێنن. سوپاسی خودا بکە کە (ئەو) تۆی دروست کردووە و ئەو بەهرە گونجاوانەی بەتۆ بەخشیوە کە جیاوازی دروست دەکەن لە شانشینەکەی (ئەو). داوای ژیری (لەو) بکە بۆ بەکارهێنانی ئەو هێزانەی (ئەو) بە تۆی بەخشیوە و بۆ دۆزینەوەی شوێنکەوتوانی تر ئەوانەی یارمەتی داپۆشینی لاوازیەکانت دەدەن. نوێژ بکە (ئەو) تۆ بکات بە میوەدار و زۆربیت - ئەمە پلانی (ئەو) بوو هەر لە سەرەتاوە. نوێژبکە خودا یارمەتیت بدات گوێ ڕایەڵی (ئەو) بیت و بانگهێشتی (ئەو) بکە لەناو تۆ و ئەوانەی چواردەورت کاربکات!
mai: अपन समूह केँ संगे प्रार्थना करऽ केँ लेल सुनिश्चित करू अहीं सँ पहिले कि अहाँ अपन समय संगे मे समाप्त करू। परमेश्वर केँ धन्यवाद दिअ कि उ अहाँ केँ रचने अछि आ अहु केँ नवाजा अछि बिल्कुल योग्यताओ सँ ताहि अहाँ हुनका राज्य मे एके गो बदलाव आन सकूं। अकोर सँ ज्ञान मांगू उह तागतक इस्तेमाल करऽ जे अहुँ केँ देने छथि अन्य अनुयायियों कऽ खोजू जे अहूँकेँ कमजोरियों ढकैत अछि। प्रार्थना करू कि उ अहांकेँ फलदाई बनाउ बढ़ाउ-ओकर शुरुआत सँ अहि योजना छलाह। प्रार्थना करूं कि परमेश्वर अहुँकेँ हुनकर आज्ञाकारी हौवे मे सहायता करता आ ओकरा अहाँक आ अहाँक अगल बगल केँ सभ काज करऽ केँ लेल आमंत्रित करू।
ml_in: മീറ്റിങ് അവസാനിക്കുന്നതിനു മുമ്പ് പ്രാര്‍ത്ഥിക്കാന്‍ മറക്കരുത്. ദൈവരാജ്യത്തില്‍ ഒരു വ്യത്യാസമുളവാക്കുന്നതിനാവശ്യമായ താലന്തുകളോടെ ദൈവം നിങ്ങളെ സൃഷ്ടിച്ചതിനു നന്ദിയര്‍പ്പിക്കുക. ദൈവദത്തമായ കഴിവുകള്‍ ഉപയോഗിക്കുന്നതിനുള്ള ജ്ഞാനം നിങ്ങള്‍ക്കു ലഭിക്കാനായി പ്രാര്‍ത്ഥിക്കുക. നിങ്ങളുടെ ബലഹീനതകള്‍ മറയ്ക്കാന്‍ വേണ്ടുന്ന മറ്റു ദൈവമക്കളെ കണ്ടെത്തുക. നിങ്ങളെ ദൈവം ഫലമുള്ളവരാക്കി പെരുകുന്നതിനും പ്രാര്‍ത്ഥിക്കുക. ആരംഭത്തില്‍ത്തന്നെയുള്ള ദൈവികപദ്ധതിയായിരുന്നു അത്. ദൈവത്തെ അനുസരിക്കാന്‍ ദൈവം നിങ്ങളെ സഹായിക്കാനായി പ്രാര്‍ത്ഥിക്കുക. നിങ്ങളിലും നിങ്ങള്‍ക്കു ചുറ്റുമുള്ളവരിലും ദൈവം പ്രവര്‍ത്തിക്കാനായി ദൈവത്തെ ക്ഷണിക്കുക!
my: သင်၏သင်တန်းချိန်မပြီးမှီတွင်ဆုတောင်းဖို့လို့အပ်ပါသည်။ဘုရားသခင်၏သင့်အားဖန်ဆင်းမှုနှင့်ကောင်းကြီးပေးမှုများဖြင့်သူ၏နိုင်ငံတော်အတွက်ပြောင်းလဲမှုလုပ်ရန်ကောင်းကြီးပေးမှုကိုကျေးဇူးတင်ပါ။ညဏ်ပညာကောင်းကြီးများကိုတောင်းခံ၍သင်နှင့်အတူလက်တွဲနိုင်သောအမှုတော်ဆောင်များအတွက်ဆုတောင်းပါ။အစဦးကပင်ဘုရားသခင်သည်သင့်အတွက်စီစဉ်ခဲ့ပြီ။ဘုရားသခင်၏လမ်းပြမှု၊သင်၏နာခံမှုနှင့်သင်အားသင်အသက်တာနှင့်အမှုတော်မြတ်ကိုကောင်းကြီးပေးရန်ဆုတောင်းပါ။
ne_np: तपाईँको भेला समापन गर्नु अगि प्रार्थना गर्न नभुल्नुहोला । उहाँको राज्यमा प्रभाव पार्नको लागि चाहिने सही सिप तपाईँलाई दिनुभएको लागि परमेश्वरलाई धन्यवाद दिनुहोस् । उहाँले दिनुभएको सामर्थ चलाउनको लागि ज्ञान र तपाईँको कमजोरीहरुमा सहायता गर्ने कोही अरु विश्वासीहरु माग्नुहोस् । प्रार्थना गर्नुहोस् कि उहाँले तपाईँलाई फलदायी हुन र वृद्धि हुन सहायता गर्नुभएको होस् । यो सुरुदेखि नै उहाँको योजना हो । प्रार्थना गर्नुहोस् कि परमेश्वरले तपाईँलाई उहाँमा आज्ञाकारी हुन सहायता गर्नुभएको होस् र तपाईँमा र तपाईँको वरीपरी काम गर्नको लागि परमेश्वरलाई निमन्त्रणा गर्नुहोस् ।
or_in: ଆପଣା ଏକତ୍ରିତ ସମୟ ସମାପ୍ତ କରିବା ପୁର୍ବରୁ ଦଳ ସହ ପ୍ରାର୍ଥନା କରିବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ | ଈଶ୍ୱରଙ୍କ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେହେତୁ ତାଙ୍କ ରାଜ୍ୟରେ କିଛି ଅନ୍ତର ଆଣିବାକୁ ସେ ଆପଣଙ୍କୁ ସୃଷ୍ଟିକଲେ ଓ ଯଥାର୍ଥରୁପେ ପ୍ରତିଭାସବୁ ଦେଲେ | ଆପଣଙ୍କୁ ଫଳବାନ୍‌ ଓ ବହୁଗୁଣିତ କରିବାକୁ ତାଙ୍କୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ - ଏହା ପ୍ରାରମ୍ଭରୁ ହିଁ ତାଙ୍କ ଯୋଜନା ଥିଲା | ତାଙ୍କ ଆଜ୍ଞାକାରୀ ହେବାକୁ ସାହାଯ୍ୟ କରିବାକୁ ପ୍ରାର୍ଥନା କରନ୍ତୁ ଓ ଆପଣଙ୍କ ଜୀବନରେ ଏବଂ ଆପଣଙ୍କ ଚତୁଃପାର୍ଶ୍ୱରେ ଥିବା ଲୋକମାନଙ୍କ ଜୀବନରେ କାର୍ଯ୍ୟ କରିବାକୁ ତାଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਇਕੱਠੇ ਸਮੇਂ ਨੂੰ ਸਮਾਪਤ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਮੂਹ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ। ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਸ ਨੇ ਤੁਹਾਨੂੰ ਉਤਪੰਨ ਕੀਤਾ ਅਤੇ ਆਪਣੇ ਰਾਜ ਦੇ ਵਿੱਚ ਇੱਕ ਫਰਕ ਪੈਦਾ ਕਰਨ ਲਈ ਉਚਿਤ ਯੋਗਤਾਵਾਂ ਤੁਹਾਨੂੰ ਦਿੱਤੀਆਂ ਸਨ। ਜਿਹੜੀਆਂ ਯੋਗਤਾਵਾਂ ਤੁਹਾਨੂੰ ਦਿੱਤੀਆਂ ਹਨ ਉਨ੍ਹਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਨ ਲਈ ਹੋਰਨਾਂ ਚੇਲਿਆਂ ਨੂੰ ਲੱਭਣ ਜੋ ਕਿ ਤੁਹਾਡੀਆਂ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਢੱਕ ਸਕਦੇ ਹਨ ਉਸ ਤੋਂ ਬੁੱਧ ਮੰਗੋ। ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਉਹ ਤੁਹਾਨੂੰ ਫਲਦਾਇਕ ਬਣਾਏ ਅਤੇ ਗੁਣਾਤਮਕ ਤੌਰ ਤੇ ਵਧਾਏ – ਇਹ ਸ਼ੁਰੂ ਤੋਂ ਹੀ ਉਸ ਦੀ ਯੋਜਨਾ ਸੀ। ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਕਿ ਉਸ ਦੇ ਆਗਿਆਕਾਰੀ ਹੋਣ ਵਿੱਚ ਉਹ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰੇ ਅਤੇ ਤੁਹਾਡੇ ਅਤੇ ਤੁਹਾਡੇ ਆਲੇ ਦੁਆਲੇ ਦਿਆਂ ਵਿੱਚ ਉਸ ਨੂੰ ਕੰਮ ਕਰਨ ਦਾ ਸੱਦਾ ਦਿਓ।
pl_pl: Pamiętajcie, aby pomodlić się ze swoją grupą przed zakończeniem spotkania. Dziękujcie Bogu za to, że Was stworzył i obdarzył dokładnie takimi talentami, jakie potrzebne są, aby rozprzestrzeniać Jego Królestwo. Proście Go o mądrość, aby wykorzystać mocne strony, które Wam dał i znaleźć innych naśladowców Jezusa, którzy uzupełnią Wasze słabości. Módlcie się, aby uczynił Was płodnymi i pomnażającymi się — taki był Jego plan od samego początku. Módlcie się, aby Bóg pomógł Wam być Mu posłusznymi i zaproście Go, aby działał w Was i wokół Was!
pt_pt: Certifique-se de orar com seu grupo antes de terminarem seu tempo juntos. Dê graças a Deus por Ele ter criado e presenteado você com exatamente os talentos certos para fazer a diferença em Seu reino. Peça a Ele sabedoria para usar os pontos fortes que Ele lhe deu e para encontrar outros seguidores que ajudem a cobrir suas fraquezas. Ore para que Ele faça você frutificar e multiplicar - este foi Seu plano desde o princípio. Ore para que Deus o ajude a ser obediente a Ele e o convide para trabalhar em você e nos que estão ao seu redor!
ro_ro: Asigurați-vă că vă rugați cu grupul dvs. înainte de a încheia întâlnirea. Slavă Domnului că El te-a creat și dotat cu exact acele talente care te vor ajuta să ai impact pentru Împărăției Sa. Cere-I înțelepciune să folosească puterile pe care El ți le-a dat și să găsești alți ucenici care te vor ajuta să-ți echilibrezi slăbiciunile. Rugați-vă ca El să vă facă roditor și să vă înmulțească - acesta a fost planul Lui de la bun început. Rugați-vă ca Dumnezeu să vă ajute să-L ascultați și invitați-L să lucreze în voi și în cei din jurul vostru!
ru_ru: Обязательно помолитесь со своей группой, прежде чем закончить встречу. Поблагодарите Бога за то, что Он создал вас и наделил именно теми талантами, которые помогут изменить Его Царство. Попросите Его о мудрости, чтобы использовать силы, которые Он дал вам, и найти других последователей, которые помогут уравновесить ваши слабости. Молитесь, чтобы Он сделал вас плодотворными и умножал вас – это был Его план с самого начала. Молитесь, чтобы Бог помог вам быть послушными Ему и пригласить Его работать в вас и окружающих!
sl_si: Preden končate, še molite s skupino. Zahvalite se Bogu, da vas je ustvaril in vam podaril ravno prave talente, da naredite razliko v njegovem kraljestvu. Prosite ga za modrost, da uporabite vse kreposti, ki vam jih je dal in da boste našli druge sledilce, ki bodo pokrili vaše šibke točke. Molite, da boste plodni in se množili – to je njegov načrt že od samega začetka. Molite, da vam bo Bog pomagal pri uslužnosti do njega in ga povabite, da bo deloval v vas in vaših bližnjih.
te: మీరు మీ సమావేశాన్ని ముగించడానికి ముందు మీ బృందంతో కలిసి ప్రార్థన చేసుకోండి. తన రాజ్యంలో ఒక విభిన్నతకు, ఆయన మిమ్మల్ని సృష్టించి మరియు ఖచ్చితంగా సరైన తలాంతులను మీకు బహుమానంగా ఇచ్చినందుకు దేవుడికి కృతజ్ఞతలు. దేవుడు మీకిచ్చిన శక్తి సామర్ఢ్యములను ఉపయోగించుకోవటానికి మరియు మీ బలహీనతలను కప్పిపుచ్చుకోవడానికి సహాయపడే ఇతర అనుచరులను కనుగొనడానికి వివేకం కోసం ఆయన్ని అడగండి. ఆయన మిమ్మల్ని ఫలప్రద౦ చేసి విస్తరి౦పజేయాలని ప్రార్థి౦చండి — ఇది ఆయన మొదటి ను౦డి చేసిన ప్రణాళిక. మీరు ఆయనికి విధేయత చూపుటకు సహాయపడమని మరియు మీలోను, మీ చుట్టూ ఉన్నవారిలోనూ పనిచేయమని ఆయనను ఆహ్వానించి ప్రార్థించండి!
th_th: โปรดทำให้แน่ใจว่าคุณได้อธิษฐานกับกลุ่มก่อนที่จะจบการใช้เวลาด้วยกัน ขอบคุณพระเจ้าที่พระองค์ทรงสร้างคุณ ให้ความสามารถพิเศษแก่คุณและให้ของประทานที่เหมาะกับคุณอย่างที่สุดเพื่อสร้างความแตกต่างในอาณาจักรของพระองค์ ขอสติปัญญาจากพระองค์เพื่อใช้กำลังที่พระองค์ประทานแก่คุณและเพื่อจะพบเจอกับผู้ติดตามคนอื่นๆ ที่จะช่วยเหลือในจุดอ่อนของคุณได้ อธิษฐานที่พระองค์จะให้คุณเกิดผลและทวีจำนวน – นี่คือแผนการของพระองค์ตั้งแต่แรกเริ่มทีเดียว อธิษฐานขอพระเจ้าทรงช่วยคุณให้เชื่อฟังพระองค์และขอเชิญพระองค์ทรงทำงานในตัวคุณและคนรอบข้างคุณ!
tr_tr: Oturumu bitirmeden önce grubunuzla birlikte dua ettiğinizden emin olun. Tanrı’ya, O'nun krallığında bir fark yaratmanız için size tam olarak doğru yetenekleri hediye ettiği için şükredin. Tanrı’dan, size verdiği güçlü yanları kullanmanız ve zayıflıklarınızı telafi etmeye yardımcı olacak başka takipçiler bulmanız için bilgelik isteyin. Verimli olmak ve çoğaltmak için Tanrı’ya dua edin - bu en başından beri O’nun planıydı. Tanrı'yı O'na itaatkar olmanıza yardım etmesi ve O’nu sizin ve çevrenizdeki kişilerin yaşamlarında çalışması için davet edin!
ur: اپنے ساتھ مل کر اپنا وقت ختم کرنے سے پہلے اپنے گروپ کے ساتھ دعا مانگیں۔ خدا کا شکر ہے کہ اس نے اپنی سلطنت میں فرق پیدا کرنے کے لئے آپ کو بالکل صحیح صلاحیتوں کے ساتھ پیدا کیا اور تحفہ دیا ہے۔ اس سے حکمت کے لئے دریافت كیجئے کہ آپ نے جو طاقت دی ہے اسے استعمال كیجئے اور دوسرے پیروکار تلاش كیجئے جو آپ کی کمزوریوں کو چھپانے میں مدد کرتے ہیں۔ دعا كیجئے کہ وہ آپ کو نتیجہ خیز بنائے اور ضرب دے۔ ابتدا ہی سے اس کا یہی منصوبہ تھا۔ دعا ہے کہ خدا آپ کو اس کے فرمانبردار رہنے میں مدد کرے اور آپ کو اور آپ کے آس پاس کے عوام میں کام کرنے کی دعوت دے۔
vi: Hãy chắc chắn cầu nguyện với nhóm trước khi bạn kết thúc thời gian với nhau. Cảm ơn Chúa vì Ngài đã tạo và ban tặng cho bạn những ân tứ chính xác để tạo nên sự khác biệt trong vương quốc của Ngài. Hãy cầu xin Ngài ban sự khôn ngoan để bạn sử dụng những điểm mạnh mà Ngài đã ban cho bạn và tìm những người theo Chúa giúp bạn che đi những khuyết điểm của mình. Hãy cầu nguyện xin Chúa cho bạn kết quả và nhân bội- đây là kế hoạch của Ngài ngay từ lúc ban đầu. Cầu nguyện xin Chúa giúp bạn biết vâng lời Ngài và mời Ngài hành động trong bạn và những người xung quanh bạn!
zh_hant: 在結束前記得要一起禱告，感謝神創造你們，賜下合適的恩賜，讓你們拓展神的國度。求祂給你們智慧，好好使用這些恩賜，並找到能彼此幫補、跟隨主的門徒。求神使你們能夠多結果子﹑倍增門徒——生養眾多﹐這也是祂在創造時就計劃好的。求神幫助你們順服祂，並邀請祂在你和周圍的人身上動工。
zh_hk: 在結束前記得要一起禱告，感謝神創造你們，賜下合適的恩賜，讓你們拓展神的國度。求祂給你們智慧，好好使用這些恩賜，並找到能彼此幫補、跟隨主的門徒。求神使你們能夠多結果子﹑倍增門徒﹙生養眾多﹚ ── 這也是祂在創造時就計劃好的。求神幫助你們順服祂，並邀請祂在你和身邊的人身上動工。

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
ar_jo: هل أنت متحمسّ لمساعدة مجموعة زومي جديدة على البدء؟ أن أردت، شارك عن زومي على مواقع التّواصل الاجتماعيّ، واسمح للنّاس معرفة مِن أين يمكنهم البدء.
de_de: Willst du anderen Zúme-Gruppen beim Start helfen? Erzähl in den sozialen Medien von Zúme und wie einfach es ist, mit dem Training loszulegen.
es_es: ¿Emocionado de poder ayudar para que un nuevo grupo Zúme comience? Comparte sobre Zúme en las redes sociales y haz saber a otras personas como pueden comenzar.
fa_ir: آیا هیجانزده هستید که کمک کنید یک گروه زومه جدید شروع شود؟ درباره زومه در شبکه های اجتماعی صحبت کنید و بگذارید مردم بفهمند که کجا می توانند شروع کنند.
gu: શું તમે નવું ઝુમ જૂથ શરૂ કરવા ઉત્સાહિત છો? સોશિયલ મિડિયા પર શેર કરો અને ક્યાં તેની શરૂઆત કરી શકાય તે વિશે લોકોને જણાવો.
hi_in: उत्साहित है एक नया Zúme समूह शुरू करने में मदद करने के लिए ? सोशल मीडिया पर Zúme के बारे में शेयर करें और लोगों को बताएं कि वे कहां से शुरू कर सकते हैं ।
hr: Uzbuđeni ste što ćete pomoći novoj grupi Zúme da započne? Podijelite o Zúmeu na društvenim mrežama i javite ljudima odakle mogu krenuti.
id_id: Tertarik untuk membantu memulai kelompok Zúme yang baru? Bagikan tentang Zúme di media sosial dan berita hi orang di mana mereka dapat memulai.
ja: 新しいZúmeグループが始めるのに役立つことに興奮して？ソーシャルメディア上のZúmeについて共有し、彼らが始めることができる場所の人々が知っています。
kn: ಪ್ರಾರಂಭಿಸಲು ಹೊಸ ಜುಮ್ ಗುಂಪಿಗೆ ಸಹಾಯ ಮಾಡಲು ಉತ್ಸಾಹವುಳ್ಳವರಾಗಿದ್ದೀರಾ? ಸಾಮಾಜಿಕ ಮಾದ್ಯಮದಲ್ಲಿ ಜುಮ್ ಕುರಿತು ಹಂಚಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಜನರು ಎಲ್ಲಿ ಪ್ರಾರಂಭಿಸಬಹುದೆಂದು ತಿಳಿದುಕೊಳ್ಳಲಿ.
ko_kr: 새로운 줌 그룹을 시작하게 되어 기쁜가요? 줌을 소셜 미디어에 공유하여 다른 사람들에게도 시작할 수 있는 방법을 알려주세요.
ku: ئایا دڵخۆش بوویت یارمەتی دەست پێکردنی کۆمەڵەی زومی بدەیت ؟ هاوبەشی دەربارەی زومی بکە لە تۆڕەکۆمەڵایەتیەکان و ڕێگە بەخەڵک بدە بزانن لەکوێوە ئەوان دەتوانن دەست پێبکەن.
mai: उत्साहित छथि एकटा नयका ज़ूमे समूह शुरुआत करऽ मे सहायता करऽ केँ लेल? सोशल मीडिया पर ज़ूमे बारे मे शेयर करू आ लोक सभ केँ बताउ कि उ कतऽ सँ शुरुआत कऽ सकैत अछि।
ml_in: പുതിയ Zume ഗ്രൂപ്പ് ആരംഭിക്കുന്നതില്‍ സന്തോഷമാണോ? അതിനെക്കുറിച്ച് സമൂഹമാദ്ധ്യമത്തില്‍ പങ്കുവയ്ക്കുക. അങ്ങനെ എവിടെ അതു തുടങ്ങണമെന്ന് ആളുകള്‍ അറിയട്ടെ.
my: ဇူးမေသင်တန်းအတွက်ဝေငှရန်စိတ်လုပ်ရှားနေပါသလား?ဇူးမေအကြောင်းအားလူမှုကွန်ယက်ပေါ်တွင်ဝေငှနိုင်သည်။မည်ကဲ့သို့အစပြုမည်ကိုလည်းလူများသိအောင်ဝေငှရမည်။
ne_np: नयाँ जूमे झुण्ड सुरु गर्नको लागि उत्साहित हुनुहुन्छ ? जूमेको बारेमा सामाजिक संजालमा शेयर गर्नुहोस् । उनीहरुले यो तालिम कहाँ गर्न सक्छ बताउनुहोस् ।
or_in: ଏକ ନୂଆ ଯୁମେ ଦଳ ଆରମ୍ଭ କରିବାକୁ ଆପଣ ଉତ୍ସୁକ ଅଟନ୍ତି କି? ଯୁମେ ବିଷୟରେ ସୋସିଆଲ୍‌ ମିଡ଼ିଆରେ ବିତରଣ କରନ୍ତୁ ଓ ସେମାନେ କେଉଁଠାରୁ ପ୍ରାରମ୍ଭ କରିପାରିବେ ଏହା ଲୋକମାନଙ୍କୁ ଜାଣିବାକୁ ଦିଅନ୍ତୁ |
pa_in: ਕੀ ਤੁਸੀਂ ਇੱਕ ਨਵਾਂ ਜ਼ੁਮੇ ਸਮੂਹ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਉਤਸ਼ਾਹਿਤ ਹੋ? ਸੋਸ਼ਲ ਮੀਡਿਆ ਉੱਤੇ ਜ਼ੁਮੇ ਬਾਰੇ ਵੰਡੋ ਅਤੇ ਲੋਕਾਂ ਨੂੰ ਦੱਸੋ ਕਿ ਉਹ ਕਿੱਥੇ ਇਸ ਨੂੰ ਸ਼ੁਰੂ ਕਰ ਸਕਦੇ ਹਨ।
pl_pl: Chcesz pomóc nowej grupie Zúme rozpocząć szkolenie? Podziel się informacjami o Zúme w mediach społecznościowych i poinformuj ludzi, od czego mogą zacząć.
pt_pt: Animado para ajudar a iniciar um novo Grupo Zume? Compartilhe sobre o Zume nas redes sociais e faça com que outras pessoas saibam onde elas podem iniciar também.
ro_ro: Ești încântat să ajuți un nou grup Zúme să înceapă? Distribuie despre Zúme pe rețelele de socializare și anunță oamenii unde pot începe.
ru_ru: Не терпится помочь новой группе Zúme начать? Поделитесь информацией о Zúme в социальных сетях и дайте людям понять, с чего они могут начать.
sl_si: Se veselite začeti novo skupino Zúme? Povejte še drugim, kako lahko oni začnejo z Zúme na družabnih omrežjih.
te: కొత్త జుమ్ బృందం ప్రారంభించుటకు సహాయపడటానికి ఉత్తేజింపబడుచున్నారా? సామాజిక మాధ్యమంలో జుమ్ గురించి పంచుకోండి మరియు వారు ఎక్కడ ప్రారంభించగలరో ప్రజలకు తెలియజేయండి.
th_th: ตื่นเต้นกับการช่วยตั้งกลุ่มซูเม่ขึ้นมาใหม่อีกกลุ่มหรือไม่? เล่าเรื่องซูเม่บนโซเชียลมีเดียและให้เพื่อนๆ ทราบว่าพวกเขาจะเริ่มตั้งกลุ่มได้อย่างไร
tr_tr: Yeni bir Zúme grubunun başlamasına yardımcı olmaktan heyecan duyuyor musunuz? Zúme hakkında sosyal medyada paylaşın ve insanlara nereden başlayabileceklerini gösterin.
ur: ایک نیا زیوم گروپ شروع کرنے میں مدد کے لئے پرجوش ہیں؟ زیوم کے بارے میں سوشل میڈیا پر شیئر كیجئے اور عوام کو بتائیں کہ وہ کہاں سے شروعات کرسکتے ہیں۔
vi: Bạn có hào hứng giúp bắt đầu một nhóm Zúme mới không? Hãy chia sẻ về Zúme trên mạng xã hội và cho mọi người biết họ phải bắt đầu từ đâu.
zh_hant: 現在你們是不是躍躍欲試，要開始一個新的「天國酵母」培訓小組呢？趕快在社群媒體上分享吧﹐讓大家知道他們也能很快上手。
zh_hk: 你們是否願意立即開始一個新的「天國酵母」培訓小組呢？趕快在社交媒體上分享「天國酵母」﹐讓大家也知道他們亦能同樣立即開始。

source: Looking Back
ar_jo: النظر إلى الماضي
de_de: Blick zurück
es_es: Mirando Hacia Atrás
fa_ir: نگاه کردن به عقب
gu: પાછળ જોવું
hi_in: पीछे मुड़कर देखते हुए
hr: POGLEDAJ UNATRAG
id_id: Melihat Ke Belakang
ja: 思い返す
kn: ಹಿಂದಕ್ಕೆ ನೋಡಿರಿ
ko_kr: 돌아 보기
ku: سەیرکردنی دوواوە
mai: पीछा मुड़ केँ ताकै
ml_in: തിരിഞ്ഞുനോട്ടം
my: နောက်သို့ကြည့်ခြင်း
ne_np: पछाडि हेर्नु
or_in: ପଛକୁ ଦେଖିବା
pa_in: ਪਿੱਛੇ ਵੇਖਣਾ
pl_pl: Spojrzenie wstecz
pt_pt: Olhando para Trás
ro_ro: Privește Înapoi
ru_ru: Посмотри Назад
sl_si: Pogled nazaj
te: వెనక్కి తిరిగి చూచుట
th_th: มองย้อนกลับไป
tr_tr: Geçmişe Bakmak
ur: پیچھے مڑ کر
vi: Nhìn lại
zh_hant: 回顧
zh_hk: 回望

source: Welcome back to Zúme Training!
ar_jo: ‫أهلًا بكم مجدّدًا في تدريب ‫‫‫زومي!
de_de: Willkommen zurück bei Zúme!
es_es: ¡Bienvenido de nuevo al Entrenamiento Zúme!
fa_ir: بار دیگر به دوره آموزشی زومه خوش آمدید!
gu: ઝુમ તાલીમમાં ફરીથી તમારું સ્વાગત છે!
hi_in: Zúme प्रशिक्षण के लिए वापस स्वागत है!
hr: Dobrodošli natrag na Zúme Training!
id_id: Selamat datang kembali ke Pelatihan Zúme!
ja: バックZúmeトレーニングへようこそ！
kn: ಜುಮ್ ತರಬೇತಿಗೆ ತಿರಿಗಿ ಸ್ವಾಗತ!
ko_kr: 줌 훈련에 다시 온 것을 환영합니다!
ku: بەخێربێیتەوە بۆ ڕاهێنانی زومی!
mai: ज़ूमे प्रशिक्षण केँ लेल वापस स्वागत अछि
ml_in: Zume പരിശീലനത്തിലേക്കു വീണ്ടും സ്വാഗതം!
my: ဇူးမေသင်တန်းမှပြန်လည်ကြိုဆိုပါတယ်
ne_np: जूमे तालिममा पुनः स्वगत छ!
or_in: ଯୁମେ ତାଲିମ୍‌କୁ ଆପଣଙ୍କୁ ପୁନର୍ବାର ସ୍ୱାଗତ !
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਵਿੱਚ ਤੁਹਾਡਾ ਮੁੜ ਤੋਂ ਸੁਆਗਤ ਹੈ!
pl_pl: Witamy z powrotem na Szkoleniu Zúme!
pt_pt: Bem-vindo de volta ao Treinamento Zume!
ro_ro: Bine ați venit din nou la Trainingul Zúme!
ru_ru: Добро пожаловать в Zúme снова!
sl_si: Dobrodošli nazaj na tečaju Zúme!
te: జుమ్ శిక్షణకు పునఃస్వాగతం!
th_th: ยินดีต้อนรับเข้าสู่ซูเม่อีกครั้งหนึ่ง!
tr_tr: Zúme Eğitimi’ne tekrar Hoşgeldiniz!
ur: زیوم ٹریننگ میں آپ کا استقبال ہے!
vi: Chào mừng bạn trở lại với khóa Huấn luyện Zúme!
zh_hant: 歡迎回到「天國酵母」門徒訓練！
zh_hk: 歡迎回到「天國酵母」門徒訓練！
