Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
ar_jo: تذكّر - اقضِ بعض الوقت في دراسة “رسم تشخيص الحقول الأربعة” و”خارطة الأجيال” في قسم ‫“مجموعات الرفقاء الناصحين” في دليل تدريب زومي. تأكّد مِن أن كل شخص في مجموعتك لديه فهم أساسي لهذه الأدوات قبل طرح الأسئلة المُقترحة.
de_de: DENKT DRAN euch Zeit für das 4-Felder-Diagramm und die Generationenkarte zu nehmen. Ihr findet die Ausführungen dazu im Zúme-Handbuch unter „Peer-Mentoring“. Jeder in der Gruppe sollte mit den Grundlagen dieser Trainingswerkzeuge vertraut sein, bevor ihr euch den Fragen widmet.
es_es: RECUERDA - Pasa tiempo estudiando el Esquema de Diagnóstico de Cuatro Campos y el Mapa Generacional en la sección Grupos de Tutoría entre Pares de tu Guía de Entrenamiento Zúme. Asegúrate de que todos en tu grupo tengan un entendimiento básico de estas herramientas antes de hacer las preguntas sugeridas.
fa_ir: به یاد داشته باشید – وقتی را صرف مطالعه نمودار تشخیص چهار زمینه ای و نقشه نسلی در بخش گروههای مشاوره با همتا در راهنمای آموزش زومه خود، نمایید. مطمئن شوید که همه اعضای گروه تان قبل از پرسیدن سوالات پیشنهادی، درک پایه ای از این ابزار دارند.
gu: યાદ રાખો - ચાર મેદાનોની તપાસના રેખાચિત્રનો અભ્યાસ અને તમારી ઝુમ તાલીમ માર્ગદર્શિકામાં સહકર્મીઓના શિક્ષણના જૂથમાં આપેલ પેઢીઓનો નક્શાનો અભ્યાસ કરો. તમારા જૂથના દરેકને પ્રશ્નો પૂછતા પહેલાં આ સાધનોની મૂળભૂત સમજણ પ્રાપ્ત થઇ છે કે નહિ તેની ખાતરી કરો.
hi_in: याद रखें-समय बिताएं चार क्षेत्रों के नैदानिक आरेख और अपने Zúme प्रशिक्षण गाइड के सहकर्मी सलाह समूह अनुभाग में पीढ़ी के नक्शे का अध्ययन करने में । सुझाए गए प्रश्न पूछने से पहले सुनिश्चित करें कि आपके समूह के सभी लोगों के पास इन उपकरणों की बुनियादी समझ है ।
hr: ZAPAMTITE - Provedite vrijeme proučavajući Dijagnostički dijagram četiri polja i Generacijsku kartu u odjeljku Ravnopravne mentorske grupe u Zúme vodiču. Prije postavljanja predloženih pitanja pobrinite se da svi u vašoj grupi imaju osnovno razumijevanje ovih alata.
id_id: INGAT - Ambil waktu untuk mempelajari Diagram Diagnostik Empat Bidang dan Peta Generasi di bagian Kelompok Pembimbingan Setaraf dalam Panduan Pelatihan Zúme Anda. Pastikan bahwa semua orang dalam kelompok Anda memiliki pemahaman dasar tentang alat-alat ini sebelum mengajukan pertanyaan yang disarankan.
ja: REMEMBER - あなたのZúmeトレーニングガイドのピアメンタリンググループ]セクションの4つのフィールド診断図と世代地図を勉強した時間をお過ごしください。あなたのグループの誰もが提案質問をする前に、これらのツールの基本的な理解を持っていることを確認してください。
kn: ನೆನಪಿಡಿ - ನಿಮ್ಮ ಜುಮ್ ತರಬೇತಿ ಮಾರ್ಗದರ್ಶಿಯ ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳ ಭಾಗದಲ್ಲಿರುವ ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳ ವಿಶ್ಲೇಷಣಾತ್ಮಕ ರೇಖಾಚಿತ್ರ ಮತ್ತು ತಲೆಮಾರಿನ ನಕ್ಷೆಯನ್ನು ಅಧ್ಯಯನ ಮಾಡಲು ಸಮಯವನ್ನು ಕಳೆಯಿರಿ. ಕೊಡಲ್ಪಟ್ಟ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನಲ್ಲಿರುವ ಪ್ರತಿಯೊಬ್ಬರು ಈ ಸಾಧನಗಳ ಮೂಲ ತಿಳುವಳಿಕೆಯನ್ನು ಹೊಂದಿದ್ದಾರೆಂದು ಖಚಿತಪಡಿಸಿರಿ.
ko_kr: 기억하세요 – 줌 훈련 가이드의 동료 멘토링 그룹 과정에 있는 4가지 밭 진단법과 세대간 약도에 대해 배우십시오. 그룹의 모든 구성원들이 이러한 도구에 대해 기본적인 이해를 가지도록 합니다.
ku: بێتە بیرت - کات بەسەر بەرە بە لێکۆڵینەوەی (خشتەی نەوەیی) و (خشتەی دەستنیشانکاری چوار ڕووبەرەکە) لە بەشی (کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان)ی (ڕێبەری ڕاهێنان کردنی زومی) خۆت. دڵنیایی بکە هەموو یەکێک لە کۆمەڵەکەتدا تێگەیشتنی بنەڕەتی هەیە لەم ئامرازانە پێش ئەوەی پرسیارە پێشنیارکراوەکان بکەیت.
mai: याद रखू- समय बिताउ चारटा क्षेत्रो केँ नैदानिक आरेखा आ अपन ज़ूमे प्रशिक्षण गाइड केँ सहकर्मी सालह समूह अनुभाग मे पीढ़ी केँ नक्शा क अध्ययन करऽ मे। सुझाव देंल गेल सवाल पूछे सँ पहिले सोच लिअ कि अहाँ समूहक सभ लोकक लग ई उपकरण केँ बुनियादी समझ अछि।
ml_in: ഓര്‍ക്കുക - നാലു നില രേഖാചിത്രവും തലമുറയുടെ ഭൂപടവും പഠിക്കുക. Zume ഗൈഡ് ബുക്കിലെ പീര്‍ മെന്‍ററിങ് ഗ്രൂപ്പ് എന്ന ഭാഗത്ത് അതുണ്ട്. നിര്‍ദ്ദിഷ്ട ചോദ്യങ്ങള്‍ ചോദിക്കുന്നതിനുമുമ്പ് ഉപാധികളെപ്പറ്റി (tools) ഒരു അടിസ്ഥാനധാരണ, ഗ്രൂപ്പ് അംഗങ്ങള്‍ക്കെല്ലാമുണ്ടെന്ന് ഉറപ്പു വരുത്തണം.
my: သတိရပါ- ဇူးမေသင်တန်းလမ်းညွှန်စာအုပ်မှအချက်(၄)ချက်ပါဇယားနှင့်အနီးကပ်အကြံပေးခြင်းအဆင့်ဆင့်တို့ကိုလေ့လာရန်အချိန်ယူပါ။သင့်အနေဖြင့်အကြံပေးမေးခွန်းများမမေးမှီ သင်၏အဖွဲ့သားများသည်ဤနည်းလမ်းအခြေခံသဘောတရားများနားလည်ဖို့လိုအပ်သည်။
ne_np: याद गर्नुहोस्- पियर मेन्टोरिङ् खण्डमा भएको चार क्षेत्र निदानको रेखाचित्र र पुस्ताको नक्सा अध्ययन गर्नुहोस् । दिइएका प्रश्नहरु सोध्नु अगि यी उपकरणहरुको बारेमा तपाईँको झुण्डको सबै जनालाई आधारभूत ज्ञान भएको निश्चित् गर्नुहोस् ।
or_in: ମନେରଖନ୍ତୁ - ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାର ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ ଅନୁଭାଗରେ ଥିବା ଚତୁଃକ୍ଷେତ୍ର ନିଦାନ ରେଖାଚିତ୍ର ଏବଂ ସାଧାରଣ ମାନଚିତ୍ର ଅଧ୍ୟୟନ କରିବାରେ ସମୟ ବିତାଉନ୍ତୁ | ପ୍ରସ୍ତାବିତ ପ୍ରଶ୍ନଗୁଡ଼ିକ ପଚାରିବା ପୁର୍ବରୁ ଆପଣଙ୍କ ଦଳର ପ୍ରୋତ୍ୟେକଙ୍କୁ ଏହି ଉପକରଣଗୁଡ଼ିକ ବିଷୟରେ ମୌଳିକ ଧାରଣା ରହିବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ |
pa_in: ਯਾਦ ਰੱਖੋ – ਆਪਣੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਹਾਇਕ ਭਾਗ ਵਿੱਚ ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ ਵਿੱਚ ਕੁਲਪੱਤਰੀ ਨਕਸ਼ਾ ਅਤੇ ਚਾਰ ਖੇਤਰੀ ਜਾਂਚ ਪੜਤਾਲ ਰੇਖਾਚਿੱਤਰ ਦਾ ਅਧਿਐਨ ਕਰਨ ਲਈ ਸਮਾਂ ਖਰਚ ਕਰੋ। ਸੁਝਾਵਿਤ ਪ੍ਰਸ਼ਨਾਂ ਨੂੰ ਪੁੱਛਣ ਤੋਂ ਪਹਿਲਾਂ ਇਹ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਹਰੇਕ ਦੇ ਕੋਲ ਇਨ੍ਹਾਂ ਸਾਧਨਾਂ ਬਾਰੇ ਇੱਕ ਬੁਨਿਆਦੀ ਸਮਝ ਹੋਵੇ।
pl_pl: UWAGA – Poświęćcie czas na przestudiowanie diagramu diagnostycznego czterech pól i mapy pokoleniowej w sekcji „Grupy wzajemnego mentoringu” w Podręczniku Zúme. Upewnij się, że wszyscy w Twojej grupie mają podstawową wiedzę na temat tych narzędzi, zanim przejdzieecie do zadawania pytań.
pt_pt: LEMBRE-SE - Invista tempo estudando o Diagrama de Diagnóstico de Quatro Campos e o Mapa Geracional na seção Grupos de Mentoria de Pares do seu Guia de Treinamento do Zume. Certifique-se de que todos no seu grupo tenham um conhecimento básico dessas ferramentas antes de fazer as perguntas sugeridas.
ro_ro: NOTĂ - Petreceți timp studiind diagrama de diagnosticare a celor Patru Câmpuri și harta generațională în secțiunea Grupuri de mentorat de la egal din Ghidul dvs. de instruire Zúme. Asigurați-vă că toată lumea din grupul dvs. are o înțelegere de bază a acestor instrumente înainte de a pune întrebările sugerate.
ru_ru: ПОМНИТЕ – проведите время, изучая диаграммы «Четырех полей» и «Карты поколений» в разделе «Группы равного наставничества» в Руководстве Zúme. Прежде чем задавать предложенные вопросы, убедитесь, что у всех в вашей группе есть базовое понимание этих инструментов.
sl_si: NE POZABITE – Vzemite si čas in predelajte diagnostični diagram štirih polj in generacijsko karto v poglavju »Skupine vzajemnega mentorstva« vašega priročnika Zúme. Naj ima vsak član skupine osnovno razumevanje teh pripomočkov, preden nadaljujete na priporočena vprašanja.
te: గుర్తుంచుకోండి – మీ జుమ్ మార్గదర్శక పుస్తకంలో తోటివారిని శిష్యరికం చేసే బృందాల విభాగంలోని నాలుగు ప్రాంతాల విశ్లేషణ రేఖాచిత్రం మరియు తరాల పటము అధ్యయనం చేయడానికి సమయాన్ని వెచ్చించండి. సూచించిన ప్రశ్నలను అడిగే ముందు మీ బృందంలో ఉన్న ప్రతి ఒక్కరికి ఈ సాధనముల గురించి ప్రాథమిక అవగాహన ఉండేలా చూసుకోండి.
th_th: หมายเหตุ - โปรดใช้เวลาศึกษาแผนภูมิผืนดินสี่ชนิดและแผนภูมิรุ่นในส่วนของกลุ่มเพื่อน – พี่เลี้ยงในคู่มือซูเม่ก่อน ทำให้แน่ใจว่าทุกคนในกลุ่มของคุณมีความเข้าใจพื้นฐานของเครื่องมือต่างๆ เหล่านี้แล้ว ก่อนที่คุณจะถามตอบคำถามด้านล่าง
tr_tr: HATIRLAYIN - Zúme El Kitapçığı'nın Akran Danışmanlık Grupları bölümünde Dört Alan Teşhis Diyagramı ve Kuşak Haritasını incelemek için zaman ayırın. Önerilen soruları sormadan önce grubunuzdaki herkesin bu araçlar hakkında temel bilgiye sahip olduğundan emin olun.
ur: یاد رکھیں - اپنے زیوم ٹریننگ گائیڈ کے پیر پیرنٹرنگ گروپس سیکشن میں فیر فیلڈز تشخیصی ڈایاگرام اور جنریشنل میپ کا مطالعہ کرنے میں وقت گزاریں۔ اس بات کو یقینی بنائیں کہ تجویز کردہ سوالات پوچھنے سے پہلے آپ کے گروپ میں ہر فرد کو ان ٹولز کی بنیادی سمجھ بوجھ ہو۔
vi: GHI NHỚ- Dành thời gian nghiên cứu Sơ đồ Chẩn đoán Bốn Lĩnh vực và Bản đồ thế hệ trong bài Nhóm Cố vấn Tương đồng trong Hướng dẫn Huấn luyện Zúme của bạn. Đảm bảo mọi người trong nhóm của bạn có hiểu biết cơ bản về các công cụ này trước khi đặt câu hỏi gợi ý.
zh_hant: 請記得﹕撥出時間好好研究「天國酵母」手冊中「同儕切磋機制」的四個領域診斷圖和微型教會族譜，確定你小組的每個人對這些工具有基本的了解，針對手冊中建議的問題進行討論。
zh_hk: 請記得︰撥出時間好好研究「天國酵母」手冊中「朋輩切磋機制」的「四個領域」診斷圖和「屬靈世代」，確保每一位組員對這些工具有基本的了解，照着手冊上的建議問題來進行討論。

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
ar_jo: ‫‫‫تهانينا! لقد أكملت تدريب زومي!
de_de: GRATULIERE! IHR HABT DAS ZÚME-TRAINING ABGESCHLOSSEN!
es_es: ¡FELICITACIONES POR FINALIZAR EL ENTRENAMIENTO ZÚME!
fa_ir: بخاطر تکمیل دوره آموزشی زومه به شما تبریک می گوییم!
gu: ઝુમ તાલીમ પૂરી કરવા માટે અભિનંદન!
hi_in: बधाइयाँ ZÚME प्रशिक्षण पूरा करने पर!
hr: ČESTITAMO, ZAVRŠILI STE ZÚME TRENING!
id_id: SELAMAT ANDA SUDAH MENYELESAIKAN PELATIHAN ZÚME!
ja: ZÚMEトレーニングを完了しました！
kn: ಅಭಿನಂದನೆಗಳು ಜುಮ್ ತರಬೇತಿಯನ್ನು ಮುಗಿಸಿದಕ್ಕಾಗಿ!
ko_kr: 줌 훈련 수료를 축하합니다!
ku: پیرۆزبێت لە تەواوکردنی ڕاهێنانی زومی!
mai: बधाइयां ज़ूमे प्रशिक्षण पूरा करऽ पर!
ml_in: Zume പരിശീലനം പൂര്‍ത്തിയാക്കിയതിന് നിങ്ങള്‍ക്ക് അഭിനന്ദനങ്ങള്‍!
my: ဇူးမေသင်တန်းအားလုံးကိုပြီးဆုံးသွားသောကြောင့်ကျေးဇူးတင်ပါတယ်
ne_np: जूमे तालिम पूरा गर्नुभएकोमा तपाईँलाई बधाई छ ।
or_in: ଯୁମେ ତାଲିମ୍‌ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନ‍ନ୍ଦନ !
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮਾਪਤ ਕਰਨ ਲਈ ਵਧਾਈਆਂ ਹੋਣ!
pl_pl: GRATULUJEMY UKOŃCZENIA SZKOLENIA ZÚME!
pt_pt: PARABÉNS POR CONCLUIR O TREINAMENTO ZUME!
ro_ro: FELICITĂRI, AȚI FINISAT CURSUL ZÚME!
ru_ru: ПОЗДРАВЛЯЕМ С ЗАВЕРШЕНИЕМ КУРСА ZÚME!
sl_si: ČESTITKE OB KONCU TEČAJA ZÚME!
te: జుమ్ శిక్షణ పూర్తి చేసినందుకు అభినందనలు!
th_th: ขอแสดงความยินดีด้วย คุณสำเร็จการฝึกอบรมซูเม่แล้ว!
tr_tr: ZÚME EĞİTİMİ’Nİ TAMAMLADIĞINIZ İÇİN TEBRİKLER!
ur: مکمل کرنے پر مبارکباد زی ٹریننگ!
vi: CHÚC MỪNG BẠN ĐÃ HOÀN THÀNH KHÓA HUẤN LUYỆN ZÚME!
zh_hant: 恭喜你們完成了「天國酵母」門徒訓練！
zh_hk: 恭喜你們完成了「天國酵母」門徒訓練！

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
ar_jo: أنت ومجموعتك مستعدّون الآن لتولّي القيادة بمستوى جديد! فيما يلي بعض الخطوات الإضافيّة لمساعدتكم على الاستمرار في النّمو!
de_de: Ihr habt nun, was Leiterschaft betrifft, völlig neue Maßstäbe kennengelernt! Hier noch ein paar Tipps um weiterzuwachsen:
es_es: ¡Tú y tu grupo ya están listos para tomar liderazgo en un nuevo nivel! ¡Estos son algunos pasos más que te ayudaran a seguir creciendo!
fa_ir: اکنون شما و گروه تان آماده هستید که رهبری را به مرحله ای جدید ببرید! چند قدم دیگر برای کمک به ادامه رشدتان، در زیر ارائه می گردد!
gu: હવે તમે અને તમારું જૂથ નવા સ્તરની આગેવાની આપવા માટે તૈયાર છો! વૃદ્ધિ પામતા રહેવા માટેના બીજાં પગલાં આ પ્રમાણે છે!
hi_in: आप और आपका समूह अब एक नए स्तर पर नेतृत्व ले जाने के लिए तैयार हैं! आपको बढ़ते रहने में मदद करने के लिए कुछ और चीजें यहां हैं!
hr: Vi i vaša grupa sada ste spremni podići vodstvo na višu razinu! Evo još nekoliko koraka koji će vam pomoći NASTAVITI rasti!
id_id: Anda dan kelompok Anda sekarang siap untuk membawa kepemimpinan ke tingkat yang baru! Berikut adalah beberapa langkah untuk membantu Anda TERUS bertumbuh!
ja: あなたとあなたのグループは今、新しいレベルにリーダーシップを取る準備ができています！ここでは、あなたが成長して保つために、さらにいくつかのステップです！
kn: ನೀವು ಮತ್ತು ನಿಮ್ಮ ಗುಂಪು ಈಗ ನಾಯಕತ್ವವನ್ನು ಹೊಸ ಹಂತಕ್ಕೆ ತೆಗೆದುಕೊಂಡು ಹೋಗಲು ಸಿದ್ಧರಾಗಿದ್ದೀರಿ! ನೀವು ಬೆಳೆಯುವಂತೆ ಸಹಾಯ ಮಾಡಲು ಇಲ್ಲಿ ಕೆಲವು ಹೆಚ್ಚಿನ ಹೆಜ್ಜೆಗಳು ಕೊಡಲ್ಪಟ್ಟಿವೆ!
ko_kr: 당신과 당신 그룹은 이제 리더십을 새로운 차원으로 상승시킬 준비가 되었습니다. 아래 당신이 계속 성장하도록 도울 수 있는 몇 가지 절차가 있습니다.
ku: تۆ و کۆمەڵەکەت ئێستا ئەمادەن ڕابەرایەتی کردنەکە بەرن بۆ ئاستێکی نوێ! ئێرە چەند هەنگاوێکی زیاترە بۆ ئەوەی یارمەتی ئێوە بدات لە گەشەکردن بەردەوام بن!
mai: अहाँ आ अहाँक समूह अखन एकटा नयका स्तर पर नेतृत्व लऽ जाय केँ लेल तैयार छी! अहुकेँ बढ़ैत रहे मे सहायता करऽ केँ लेल किछू आ चीज एतऽ अछि!
ml_in: ഇപ്പോള്‍, നിങ്ങളും നിങ്ങളുടെ ഗ്രൂപ്പും നേതൃത്വത്തിന്‍റെ ഒരു പുതിയ തലത്തിലേക്കുള്ള തയ്യാറെടുപ്പിലാണ്! നിങ്ങളുടെ തുടര്‍ന്നുള്ള വളര്‍ച്ചയ്ക്കു സഹായകമായ കുറച്ചുകൂടി പടികള്‍ ഇതാ!
my: ယခုသင်နှင့်သင်၏အဖွဲ့များသည်ခေါင်းဆောင်မှုနှင့်ပတ်သတ်၍နောက်တဆင့်တက်ရန်အဆင်သင့်ဖြစ်ပြီ! ဒီမှာတချို့သောနည်းလမ်းများသည်သင်ကိုကူညီလိမ့်မည်။
ne_np: तपाईँ र तपाईँको झुण्ड अब अगुवापनलाई नयाँ स्तरमा लान तयार हुनुहुन्छ । तपाईँलाई निरन्तर वृद्धि हुन सहायता गर्ने केही चरणहरु !
or_in: ଆପଣ ଏବଂ ଆପଣଙ୍କ ଦଳ ବର୍ତ୍ତମାନ ନେତୃତ୍ୱକୁ ଏକ ନୂତନ ସ୍ତରକୁ ନେବାକୁ ପ୍ରସ୍ତୁତ ଅଟନ୍ତି ! ଆପଣଙ୍କୁ ବୃଦ୍ଧିକୁ ବଜାୟ ରଖିବାକୁ ଏଠାରେ କିଛି ଅଧିକ ସୋପାନ ଦିଆଯାଇଅଛି |
pa_in: ਤੁਸੀਂ ਅਤੇ ਤੁਹਾਡਾ ਸਮੂਹ ਹੁਣ ਅਗਵਾਈ ਨੂੰ ਇੱਕ ਨਵੇਂ ਪੱਧਰ ਤੱਕ ਲੈ ਕੇ ਜਾਣ ਲਈ ਤਿਆਰ ਹੈ! ਇੱਥੇ ਤੁਹਾਡੇ ਵਧਦੇ ਰਹਿਣ ਵਾਸਤੇ ਸਹਾਇਤਾ ਲਈ ਕੁਝ ਹੋਰ ਜ਼ਿਆਦਾ ਕਦਮ ਹਨ!
pl_pl: Ty i Twoja grupa jesteście teraz gotowi, aby przenieść przywództwo na nowy poziom! Oto kilka dodatkowych kroków, które pomogą Wam w dalszym rozwoju!
pt_pt: Você e seu grupo agora estão prontos para levar a liderança a um novo nível! Aqui estão mais alguns passos para ajudá-lo a CONTINUAR a crescer!
ro_ro: Tu și grupul dvs. sunteți acum pregătiți să duceți conducerea la un nou nivel! Iată câțiva pași în plus pentru a vă ajuta să mențineți creșterea!
ru_ru: Теперь вы и ваша группа готовы вывести лидерство на новый уровень! Вот еще несколько шагов, которые помогут вам сохранить рост!
sl_si: Z vašo skupino ste zdaj pripravljeni stopiti na novo stopnjo vodenja. Tukaj je še nekaj napotkov, da boste rasli ŠE NAPREJ!
te: మీరు మరియు మీ బృందం ఇప్పుడు నాయకత్వాన్ని ఒక క్రొత్త స్థాయికి తీసుకెళ్లేందుకు సిద్ధంగా ఉన్నారు. మీరు ఎదుగుతూ ఉండేందుకు సహాయపడే మరికొన్ని దశలు ఇక్కడ ఉన్నాయి!
th_th: คุณและกลุ่มของคุณพร้อมแล้วที่จะนำความเป็นผู้นำไปสู่อีกระดับหนึ่ง มีขั้นตอนอีกเล็กน้อยเพื่อช่วยให้คุณรักษาการเติบโตต่อไป!
tr_tr: Siz ve grubunuz şimdi liderliği yeni bir seviyeye taşımaya hazırsınız! İşte büyümenize yardımcı olacak birkaç adım daha!
ur: اب آپ اور آپ کا گروپ قیادت کو ایک نئی سطح پر لے جانے کے لئے تیار ہے! آپ کی ترقی میں مدد کےلئےچھ اور اقدامات یہ ہیں!
vi: Bạn và nhóm của MÌNH đã sẵn sàng để nâng sự lãnh đạo lên một tầm cao mới! Dưới đây là một vài bước bổ sung giúp bạn GÌN GIỮ ngày càng phát triển!
zh_hant: 現在，你和你的小組已經準備好，在小組帶領者的領袖訓練課程中，再站上一個台階！以下幾個步驟，將有助你持續成長！
zh_hk: 現在你和你的小組已經準備好，將帶領能力的水平提升，更上一層樓！以下幾個步驟，將有助你持續成長！

source: Zúme Video Scripts: Completion of Training
ar_jo: ‫‫‫‫‫‫نص فيديو "اكتمال الفيديو التدريبي"
de_de: ZÚME Text zum Video: Abschluss des Trainings
es_es: Guiones de Video Zúme: Finalización de Entrenamiento
fa_ir: متن های ویدیویی زومه: تکمیل آموزش
gu: ઝુમ વિડિયો લખાણ: તાલીમની પૂર્ણતા
hi_in: Zúme वीडियो स्क्रिप्ट्स: प्रशिक्षण का समापन
hr: Zúme videozapis: Završetak treninga
id_id: Naskah Video Zume: Penyelesaian Pelatihan
ja: Zúmeビデオスクリプト：トレーニングの修了
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ತರಬೇತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸುವದು
ko_kr: 줌 영상 스크립트 : 훈련 완료
ku: نوسراوە ڤیدیۆییەکانی زومی: تەواوکردنی ڕاهێنان کردن
mai: ज़ूमे वीडियो स्क्रिप्टस: प्रशिक्षण समापन
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: പരിശീലനത്തിന്‍റെ പൂര്‍ത്തീകരണം
my: ဇူးမေဗီဒီယို၏စာများ၊သင်တန်းပြီးဆုံးခြင်း
ne_np: जूमे भिडियो लिपिहरुः तालिमको समापन
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ତାଲିମ୍‌ର ସମାପ୍ତି
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਸਿਖਲਾਈ ਨੂੰ ਪੂਰਾ ਕਰਨਾ
pl_pl: Skrypty wideo Zúme: Ukończenie szkolenia
pt_pt: Scripts de vídeo do Zume: Conclusão do Treinamento
ro_ro: Transcriere Video Zúme: Finalizarea instruirii
ru_ru: Видео Zúme: Завершение обучения
sl_si: Zúme besedilo k videu: Zaključek tečaja
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : శిక్షణ పూర్తిచేయడం
th_th: สคริปท์วิดีโอซูเม่: การฝึกอบรมทางวีดิโอสำเร็จสมบูรณ์
tr_tr: Zúme Video Yazıları: Eğitimi Tamamlamak
ur: وم ویڈیومكالمے: تربیت کی تکمیل
vi: Kịch bản Video Zúme: Hoàn thành khóa Huấn luyện
zh_hant: 「天國酵母」影片稿︰恭喜完成訓練
zh_hk: 「天國酵母」影片稿︰完成訓練

source: No Name
ar_jo: لا اسم
de_de: Kein Name
es_es: Sin nombre
fa_ir: بدون نام
gu: કોઇ નામ નહિ
hi_in: कोई नाम नहीं
hr: Bez imena
id_id: Tanpa Nama
ja: ノーネーム
kn: ಅನಾಮಿಕ
ko_kr: 이름 없음
ku: بێ ناو
mai: केओ नाम नहि
ml_in: പേരില്ല
my: နာမည်မရှိ
ne_np: नाम छैन
or_in: ନାମ ନାହିଁ
pa_in: ਕੋਈ ਨਾਮ ਨਹੀਂ
pl_pl: Bez nazwy
pt_pt: Sem Nome
ro_ro: Fără Nume
ru_ru: Без имени
sl_si: Ni imena
te: పేరు లేదు
th_th: ไม่มีชื่อ
tr_tr: İsim Yok
ur: گمنام
vi: Không có tên
zh_hant: 無名字
zh_hk: 無名字

source: Phone Number
ar_jo: رقم الهاتف
de_de: Telefonnummer
es_es: Número de Teléfono
fa_ir: تلفن تماس
gu: ફોન નંબર
hi_in: फ़ोन नंबर
hr: Telefonski broj
id_id: Nomor Telepon
ja: 電話番号
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ko_kr: 전화 번호
ku: ژمارەی تەلەفۆن
mai: फोन नम्बर
ml_in: ഫോണ്‍ നമ്പര്‍
my: ဖုန်းနံပါတ်
ne_np: फोन नम्बर
or_in: ଫୋନ୍‌ ନମ୍ବର
pa_in: ਫੋਨ ਨੰਬਰ
pl_pl: Numer telefonu
pt_pt: Número de Telefone
ro_ro: Numarul de telefon
ru_ru: Номер телефона
sl_si: Telefonska številka
te: ఫోన్ నంబర్
th_th: เบอร์โทร
tr_tr: Telefon Numaranız
ur: فون نمبر
vi: Số điện thoại
zh_hant: 電話號碼
zh_hk: 電話號碼

source: User Address
ar_jo: عنوان المُستخدم
de_de: Benutzer-Adresse
es_es: Dirección del Usuario
fa_ir: آدرس کاربری
gu: વપરાશકારનું સરનામું
hi_in: यूजर एड्रेस
hr: Adresa korisnika
id_id: Alamat Pengguna
ja: ユーザーの住所
kn: ಬಳಕೆದಾರರ ವಿಳಾಸ
ko_kr: 사용자 주소
ku: ناونیشانی بەکارهێنەر
mai: इस्तेमाल करऽ वला पता
ml_in: മേല്‍വിലാസം
my: အကောင့်နာမည်
ne_np: प्रयोगकर्ता ठेगना
or_in: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ଠିକଣା
pa_in: ਯੂਜ਼ਰ ਦਾ ਪਤਾ
pl_pl: Adres użytkownika
pt_pt: Endereço do Usuário
ro_ro: Adresa utilizatorului
ru_ru: Адрес пользователя
sl_si: Naslov uporabnik
te: వినియోగదారు చిరునామా
th_th: อีเมล์ผู้ใช้งาน
tr_tr: Kullanıcı Adresi
ur: صارف کا پتہ
vi: Địa chỉ người dùng
zh_hant: 用戶住址
zh_hk: 用戶住址

source: GeoCoded IP
gu: જીઓ કોડેડ આઇ.પી.
hi_in: GeoCoded आईपी
hr: IP adresa
ja: ジオコードIP
kn: ಜಿಯೋ ಕೋಡಿನ ಐ.ಪಿ
ko_kr: 지오 코딩 IP
ku: ئای پی شفرەی جوگرافی
mai: Geo coded आईपी
ml_in: ജിയോ കോഡഡ് IP
my: ဂျီအိုဂုဒ်အိုင်ပီ
or_in: ଭୁସାଂକେତିକ ଆଇ୍‌‍ପି
pa_in: ਜੀਓਕੋਡਡ ਆਈ. ਪੀ.
pl_pl: Geokodowany adres IP
pt_pt: IP GeoCodificado
ru_ru: IP адрес
sl_si: Geošifriran IP
te: జియోకోడ్ IP
tr_tr: Coğrafi olarak kodlandı IP
ur: جیو کوڈیڈ IP
zh_hant: 地理編碼 IP (GeoCoded IP)
zh_hk: 地理編碼（GeoCoded IP）

source: Home
ar_jo: الصفحة الرئيسيّة
es_es: Inicio
fa_ir: خانه
gu: મુખ્ય પાનું
hi_in: होम
hr: Početna
id_id: Beranda
ja: 家
kn: ಮನೆ
ko_kr: 홈
ku: ماڵەوە
mai: होम
ml_in: വീട്
my: အိမ်
ne_np: गृह
or_in: ମୂଳପୃଷ୍ଠା
pa_in: ਹੋਮ
pl_pl: Strona główna
pt_pt: Início
ro_ro: Acasă
ru_ru: Стартовая страница
sl_si: Domov
te: ఇల్లు (ప్రధాన స్థలం)
th_th: หน้าหลัก
tr_tr: Anasayfa
ur: گھر
vi: Trang chủ
zh_hant: 首頁
zh_hk: 首頁

source: Dashboard
ar_jo: لوحة التحكّم
de_de: Kurs
es_es: Panel de Control
fa_ir: میز کار
gu: ડેશબોર્ડ
hi_in: डैशबोर्ड
hr: Kontrolna ploča
id_id: Dasbor
ja: 計器盤
kn: ಡ್ಯಾಶ್ ಬೋರ್ಡ್
ko_kr: 대시보드
ku: داشبۆرد
mai: डैशबोर्ड (प्रबंधक)
ml_in: ഡാഷ്ബോഡ്
my: ကြည့်လို့ရသောနေရာ
ne_np: डयासबोर्ड
or_in: ଡ୍ୟାଶ୍‌ବୋର୍ଡ
pa_in: ਡੈਸ਼ਬੋਰਡ
pl_pl: Pulpit
pt_pt: Painel de Dados
ro_ro: Tabloul Principal
ru_ru: Панель инструментов
sl_si: Nadzorna plošča
te: డాష్ బోర్డ్
th_th: แผงควบคุม
tr_tr: Gösterge Paneli
ur: ڈیش بورڈ
vi: Bảng điều khiển
zh_hant: 工具板
zh_hk: 工具板

source: About
ar_jo: عنّا
de_de: Über
es_es: Sobre
fa_ir: درباره
gu: વિશે
hi_in: बारे में
hr: O nama
id_id: Mengenai
ja: 約
kn: ಕುರಿತು
ko_kr: 대략
ku: دەربارەی
mai: बारे मे
ml_in: അതിനെപ്പറ്റി
my: အကြောင်း
ne_np: बारेमा
or_in: ଆମ ବିଷୟରେ
pa_in: ਬਾਰੇ
pl_pl: Informacje
pt_pt: Sobre
ro_ro: Despre
ru_ru: О программе
sl_si: O nas
te: గురించి
th_th: เกี่ยวกัน
tr_tr: Hakkında
ur: کے بارے میں
vi: Tìm hiểu về
zh_hant: 關於
zh_hk: 關於

source: Resources
ar_jo: المصادر
de_de: Ressourcen
es_es: Recursos
fa_ir: منابع
gu: શ્રોતો
hi_in: संसाधने
hr: Izvori
id_id: Sumber-sumber
ja: リソース
kn: ಸಂಪನ್ಮೂಲಗಳು
ko_kr: 자원
ku: پرسیار و وەڵام
mai: संसाधनों
ml_in: വിഭവങ്ങള്‍ (Resources)
my: အရင်းအမြစ်
ne_np: श्रोतहरु
or_in: ସଂସାଧନ
pa_in: ਸਾਧਨ
pl_pl: Materiały
pt_pt: Recursos
ro_ro: Resurse
ru_ru: Ресурсы
sl_si: Orodja
te: వనరులు
th_th: แหล่งข้อมูล
tr_tr: Kaynaklar
ur: حوالہ جات
vi: Nguồn
zh_hant: 資源
zh_hk: 資源

source: FAQs
ar_jo: ‫أسئلة متكرّرة
es_es: Preguntas Frecuentes
fa_ir: سوالات متداول
gu: પ્રશ્નો અને તેના ઉત્તરો
hi_in: अक्सर पूछे जाने वाले प्रश्न
hr: FAQ
id_id: FAQs (Pertanyaan yang sering ditanyakan)
ja: よくある質問
kn: ಎಫ್ ಎಕ್ಯೂಗಳು
ko_kr: 자주 묻는 질문
ku: پرسیار و وەڵام
mai: अक्सर पूछे या बुझै वला सवाल
my: မေးခွန်း/အဖြေ
ne_np: धेरै सोधिने प्रश्नहरु
or_in: ଏଫ୍ଏକ୍ୟୁସ୍
pa_in: ਵਾਰ-ਵਾਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰਸ਼ਨ
pl_pl: Często zadawane pytania
pt_pt: Perguntas Frequentes
ro_ro: Întrebări și Răspunsuri
ru_ru: Вопросы-Ответы Zúme
sl_si: Pogosta vprašanja
te: తరచుగా అడిగే ప్రశ్నలు (FAQs)
th_th: คำถามที่พบบ่อย
tr_tr: Sık Sorulan Sorular
ur: عمومی سوالنامہ
zh_hant: 常見問題
zh_hk: 常見問題

source: Overview
ar_jo: النظرة العامّة
de_de: Kursübersicht
es_es: Resumen
fa_ir: بررسی اجمالی
gu: નિરીક્ષણ
hi_in: अवलोकन
hr: Pregled
id_id: Tinjauan
ja: 概要
kn: ಹೊರನೋಟ
ko_kr: 개요
ku: تێڕوانینی گشتی
mai: अवलोकन - अध्ययन
ml_in: അവലോകനം
my: ခြုံကြည်ခြင်း
ne_np: सारशं
or_in: ସମୀକ୍ଷା
pa_in: ਨਿਰੀਖਣ
pl_pl: Przegląd
pt_pt: Visão Geral
ro_ro: Prezentare generală
ru_ru: Краткий обзор
sl_si: Predogled
te: సారాంశము
th_th: ภาพรวม
tr_tr: Genel Bakış
ur: جائزہ
vi: Tổng quan
zh_hant: 總覽
zh_hk: 總覽

source: Settings
ar_jo: الإعدادات
de_de: Einstellungen
es_es: Configuraciones
fa_ir: تنظیمات
gu: સેટિંગ્સ
hi_in: सेटिंग्स
hr: Postavke
id_id: Pengaturan
ja: 設定
kn: ಸೆಟ್ಟಿಂಗ್ಸ್
ko_kr: 설정
ku: ڕێکخستنەکان
mai: सेटिंग
ml_in: സെറ്റിങ്സ്
my: အထိုင်
ne_np: सेटिङ्हरु
or_in: ସେଟିଙ୍ଗ୍‌ସ୍‌ / ବିନ୍ୟାସ
pa_in: ਸੈਟਿੰਗ
pl_pl: Ustawienia
pt_pt: Configurações
ro_ro: Setări
ru_ru: Настройки
sl_si: Nastavitve
te: సెట్టింగ్స్ (క్రమబద్దీకరించు)
th_th: การตั้งค่า
tr_tr: Ayarlar
ur: ترتیبات
vi: Cài đặt
zh_hant: 設定
zh_hk: 設定

source: Profile
ar_jo: الملفّ الشّخصيّ
de_de: Profil
es_es: Perfil
fa_ir: پروفایل
gu: રૂપરેખા
hi_in: प्रोफाइल
hr: Profil
id_id: Profil
ja: プロフィール
kn: ಸಂಕ್ಷಿಪ್ತ ವ್ಯಕ್ತಿಚಿತ್ರ
ko_kr: 프로필
ku: پرۆفایل
mai: प्रोफाइल
ml_in: പ്രൊഫൈല്‍
my: ကိုယ်ရေးအကျဉ်း
ne_np: प्रोफाइल
or_in: ପ୍ରୋଫାଇଲ୍‌
pa_in: ਪ੍ਰੋਫਾਈਲ
pl_pl: Profil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sl_si: Profil
te: ఛాయారూపం (ప్రొఫైల్)
th_th: ข้อมูลส่วนตัว
tr_tr: Profil
ur: پروفائل
vi: Tiểu sử
zh_hant: 個人資料
zh_hk: 個人資料

source: Admin
ar_jo: مُشرِف
es_es: Administrador
fa_ir: مدیر
gu: વ્યવસ્થાપક
hi_in: व्यवस्थापक
ja: 管理者
kn: ನಿರ್ವಹಣೆ
ko_kr: 관리자
ku: بەڕێوەبردن
mai: व्यवस्थापक
ml_in: അഡ്മിന്‍
my: အုပ်ချုပ်သူ
ne_np: व्यवस्थापक
or_in: ବ୍ୟବସ୍ଥାପକ
pa_in: ਐਡਮਿਨ
pl_pl: Administrator
ru_ru: Администратор
te: పరిపాలన భాగం
th_th: แอดมิน
tr_tr: Yönetici
ur: ایڈمن
vi: Quản trị
zh_hant: 管理員
zh_hk: 管理員

source: Logout
ar_jo: تسجيل الخروج
es_es: Cerrar Sesión
fa_ir: خروج
gu: લોગ આઉટ
hi_in: लॉगआउट
hr: Odjava
id_id: Keluar
ja: ログアウト
kn: ಲಾಗ್ಔಟ್
ko_kr: 로그 아웃
ku: بچۆ دەرەوە
mai: लॉग आउट
ml_in: ലോഗൗട്ട്
my: ထွက်မည်
ne_np: लग आउट
or_in: ଲଗ୍ ଆଉଟ୍
pa_in: ਲੋਗਆਊਟ
pl_pl: Wyloguj
pt_pt: Sair
ro_ro: Deconectare
ru_ru: Выйти
sl_si: Odjava
te: నిష్క్రమణ (లాగౌట్)
th_th: ออกจากระบบ
tr_tr: Oturumdan Çıkın
ur: لاگ آوٹ
vi: Đăng xuất
zh_hant: 登出
zh_hk: 登出

source: Three-Month Plan
ar_jo: “خطة الشهور الثلاثة”
de_de: Dreimonatsplan
es_es: Plan de Tres Meses
fa_ir: برنامه سه ماهه
gu: ત્રણ મહિનાની યોજના
hi_in: तीन माह की योजना
hr: Tromjesečni plan
id_id: Rencana Tiga-Bulanan
ja: 3ヶ月プラン
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆ
ko_kr: 3 개월 계획
ku: پلانی سێ مانگە
mai: तीन माहक योजना
ml_in: മൂന്ന് മാസത്തെ പദ്ധതി
my: သုံးလစီမံကိန်း
ne_np: तीन महिने योजना
or_in: ତିନି-ମାସ ଯୋଜନା
pa_in: ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ
pl_pl: Plan trzymiesięczny
pt_pt: Plano de Três Meses
ro_ro: Plan de trei luni
ru_ru: Трехмесячный план
sl_si: Trimesečni načrt
te: మూడు నెలల ప్రణాళిక
th_th: แผนสามเดือน
tr_tr: 3 Aylık Plan
ur: تین ماہ کا منصوبہ
vi: Kế hoạch 3 tháng
zh_hant: 三個月規劃
zh_hk: 三個月規畫

source: Progress
ar_jo: التّقدّم
de_de: Fortschritt
es_es: Progreso
fa_ir: پیشرفت
gu: પ્રગતિ
hi_in: प्रगति
hr: Napredak
id_id: Kemajuan
ja: 進捗
kn: ಮುಂದುವರಿ
ko_kr: 진행
ku: پێشکەوتن
mai: प्रगति
ml_in: പുരോഗതി
my: တိုးတက်မှု
ne_np: प्रगति
or_in: ପ୍ରଗତି
pa_in: ਉਨੱਤੀ
pl_pl: Postęp
pt_pt: Progresso
ro_ro: Progresul
ru_ru: Прогресс
sl_si: Napredek
te: ప్రగతి
th_th: ความก้าวหน้า
tr_tr: İlerleme
ur: ترقی
vi: Tiến độ
zh_hant: 進度
zh_hk: 進度
