Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
ar_jo: الخطوة الأولى الرائعة هي هذا الفيديو الذي يشرح 4 علاقات لدينا جميعًا مع الله والخلق والآخرين وأنفسنا. نصلي أن يقودك الله أثناء مشاهدتك لهذا الفيديو إلى التفكير في العديد من الأشخاص الآخرين الذين يحتاجون إلى رؤيته ، والذين سينضمون إليك في النهاية في اتباع يسوع.
de_de: In diesem Video werden die vier Beziehungen beschrieben, die wir mit Gott, der Schöpfung, unseren Mitmenschen und uns selber haben. Möge dich Gott, während du dir das Video schaust, an Andere erinnern, die das Video auch sehen sollten. Und mögen sie sich entschließen, gemeinsam mit dir Jesus nachzufolgen.
fa_ir: یک "قدم اول" عالی این ویدیو است که 4 رابطه ای را که همه ما با خدا، خلقت، دیگران و خودمان داریم توضیح می دهد. دعای ما این است که در حینی که این ویدیو را تماشا می کنید، خدا شما را هدایت کند تا به افراد دیگری که نیاز دارند این ویدیو را تماشا کنند، و کسانی که در نهایت در پیروی از عیسی به شما ملحق خواهند شد، فکر کنید.
gu: એક મહાન પ્રથમ પગલું એ આ વિડિઓ છે જે ભગવાન, સર્જન, અન્ય અને આપણી જાત સાથેના આપણા 4 સંબંધોને સમજાવે છે. અમે પ્રાર્થના કરીએ છીએ કે તમે તે વિડિઓને જોતા જ ભગવાન તમને અન્ય ઘણા લોકો વિશે વિચાર કરવા દોરી જશે, જેમણે તેને જોવાની જરૂર છે, અને જે આખરે તમારી સાથે ઈસુના અનુસરણમાં જોડાશે.
hi_in: एक महान पहला कदम यह वीडियो है जो 4 रिश्तों की व्याख्या करता है जो हम सभी भगवान, सृष्टि, दूसरों और खुद के साथ करते हैं। हम प्रार्थना करते हैं कि जैसे ही आप उस वीडियो को देखते हैं ईश्वर आपको कई अन्य लोगों के बारे में सोचने के लिए प्रेरित करेगा जिन्हें इसे देखने की आवश्यकता है, और जो अंततः यीशु का अनुसरण करने में आपका साथ देंगे।
hr: Sjajan prvi korak je ovaj video koji objašnjava 4 odnosa koje svi imamo s Bogom, stvorenjem, drugima i nama samima. Molimo se da vas dok gledate taj video Bog navede da se sjetite i nekoliko drugih koji ga trebaju pogledati i koji bi vam se mogli pridružiti kao Isusovi sljedbenici.
id_id: Langkah pertama adalah menonton video ini yang menjelaskan 4 hubungan yang kita punya dengan Allah, ciptaan, orang-orang lain, dan kita sendiri. Kami berdoa supaya sewaktu Anda menonton video ini, Allah akan memimpin Anda untuk memikirkan beberapa orang lan yang perlu melihat video ini, dan siapa yang pada akhirnya akan mengikut Isa beserta Anda.
ja: 素晴らしい最初のステップは、私たち全員が神、創造物、他の人、そして私たちとの4つの関係を説明するこのビデオです。あなたがそのビデオを見るとき、神があなたにそれを見る必要のある他の何人かのことを考えさせ、そして最終的にはあなたと一緒にイエスに従うことを祈ります。
kn: ದೇವರು, ಸೃಷ್ಟಿ, ಇತರರು ಮತ್ತು ನಮ್ಮೊಂದಿಗೆ ನಾವೆಲ್ಲರೂ ಹೊಂದಿರುವ 4 ಸಂಬಂಧಗಳನ್ನು ವಿವರಿಸುವ ಈ ವೀಡಿಯೊ ಒಂದು ಉತ್ತಮ ಮೊದಲ ಹೆಜ್ಜೆ. ಆ ವೀಡಿಯೊವನ್ನು ನೀವು ನೋಡುವಾಗ ದೇವರು ಅದನ್ನು ನೋಡಬೇಕಾದ ಹಲವಾರು ಇತರರ ಬಗ್ಗೆ ಯೋಚಿಸಲು ನಿಮ್ಮನ್ನು ಕರೆದೊಯ್ಯುತ್ತಾನೆ ಮತ್ತು ಅಂತಿಮವಾಗಿ ಯೇಸುವನ್ನು ಅನುಸರಿಸಲು ಯಾರು ನಿಮ್ಮೊಂದಿಗೆ ಸೇರುತ್ತಾರೆ ಎಂದು ನಾವು ಪ್ರಾರ್ಥಿಸುತ್ತೇವೆ.
ko_kr: 첫 번째 단계는 우리 모두가 하나님, 창조물, 타인 및 우리와 맺는 4 가지 관계를 설명하는이 비디오입니다. 우리는 여러분이 그 비디오를 볼 때 하나님 께서 그것을 볼 필요가있는 몇몇 다른 사람들을 생각하도록 인도 해 주실 것이며, 결국 누가 여러분과 함께 예수님을 따를 것인지를기도합니다.
ku: یەکەم هەنگاوی گەورە ئەم ڤیدیۆیەیە کە ئەو ٤ پەیوەندییە ڕووندەکاتەوە کە لەگەڵ خودا و دروستکراوەکان و کەسانی تر و خۆمان هەمانە. ئێمە نوێژدەکەین کاتێک تۆ سەیری ئەو ڤیدیۆیە دەکەیت خودا وات لێ بکات بیر لە چەند کەسێکی تربکەیتەوە ئەوانەی پێویستیان بەبینینی ڤیدیۆکەیە، هەروەها لەکۆتاییدا بێنە پاڵتەوە و شوێن عیسا بکەون.
mai: ई वीडियो एकटा पैघ पहिल कदम अछि जे परमेश्‍वर सृष्टि दोसर आ खुद कें संगे सदिखन 4 संबंध कऽ दर्शावैत अछि हम प्रार्थना करैत छी कि अहॉं जखन ई वीडियो कऽ देखूं तॅं परमेश्‍वर अगुवाई करऽ आ बहुते लोकक बारे में सोचू कि उह सेहो ई वीडियो कऽ देखैत।
ml_in: ദൈവത്തോടും സൃഷ്ടിയോടും മറ്റുള്ളവരോടും നമ്മുമായും ഉള്ള 4 ബന്ധങ്ങൾ വിശദീകരിക്കുന്ന ഈ വീഡിയോയാണ് ഒരു മികച്ച ആദ്യ പടി. നിങ്ങൾ ആ വീഡിയോ കാണുമ്പോൾ, അത് കാണേണ്ട മറ്റു പലരെയും ചിന്തിക്കാൻ ദൈവം നിങ്ങളെ നയിക്കുമെന്നും, ഒടുവിൽ യേശുവിനെ അനുഗമിക്കുന്നതിൽ നിങ്ങളോടൊപ്പം ചേരുമെന്നും ഞങ്ങൾ പ്രാർത്ഥിക്കുന്നു.
my: အလွန်ကောင်းမွန်သောပထမခြေလှမ်းမှာဤဗီဒီယိုဖြစ်ပြီးဘုရားသခင်၊ ဖန်ဆင်းခြင်း၊ အခြားသူများ၊ မိမိကိုယ်တိုင်နှင့်ကျွန်ုပ်တို့အားလုံး၏ဆက်ဆံရေးကိုရှင်းပြသည်။ ထိုဗီဒီယိုကိုသင်ကြည့်သောအခါဘုရားသခင်က၎င်းကိုကြည့်ရှုရန်လိုသည့်အခြားသူများနှင့်နောက်ဆုံးတွင်ယေရှုနောက်လိုက်ခြင်း၌ပါ ၀ င်မည့်သူများကိုသင့်အားစဉ်းစားစေလိမ့်မည်ဟုကျွန်ုပ်တို့ဆုတောင်းပါသည်။
ne_np: एक उत्तम पहिलो चरण यस भिडियो हो जहाँ हाम्रो परमेश्वरसँग, सृष्टिसँग, अरुसँग, र आफैँसँगको ४ वटा सम्बन्धहरुको बारेमा ब्याख्या गरिएको छ । हामी प्रार्थना गर्छौँ कि तपाईँले यस भिडियो हेर्ने क्रममा परमेश्वरले तपाईँलाई यो भिडियो हेर्न आवश्यक केही मानिसहरुको बारेमा सोँच्न डोर्याउनुहुनेछ जसले पछि तपाईँसँगै येशूलाई पछ्याउनेछन् ।
or_in: ଏକ ଉତ୍ତମ ପ୍ରଥମ ପଦକ୍ଷେପ ହେଉଛି ଏହି ଭିଡିଓ ଯାହା ଈଶ୍ୱର, ସୃଷ୍ଟି, ଅନ୍ୟମାନଙ୍କ ଏବଂ ଆମ ନିଜ ସହିତ ଆମ ସମସ୍ତଙ୍କର ଏହି ୪ଟି ସମ୍ପର୍କକୁ ବ୍ୟାଖ୍ୟା କରେ | ଆମେ ପ୍ରାର୍ଥନା କରୁଛୁ ଯେ ଯେହେତୁ ଆପଣ ସେହି ଭିଡିଓ ଦେଖନ୍ତି ଈଶ୍ୱର ଆପଣଙ୍କୁ ଆହୁରି ଅନେକଙ୍କ ବିଷୟରେ ଚିନ୍ତା କରିବାକୁ ଆଗେଇ ନେବେ ଯେଉଁମାନେ ଏହାକୁ ଦେଖିବା ଆବଶ୍ୟକ କରନ୍ତି, ଏବଂ ଯିଏ ଶେଷରେ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବାରେ ଆପଣଙ୍କ ସହିତ ଯୋଗ ଦେବେ |
pa_in: ਇੱਕ ਬਹੁਤ ਵੱਡਾ ਪਹਿਲਾ ਕਦਮ ਇਹ ਵੀਡੀਓ ਹੈ ਜੋ ਦੱਸਦਾ ਹੈ ਕਿ ਸਾਡੇ ਸਾਰਿਆਂ ਦੇ ਪ੍ਰਮਾਤਮਾ, ਸ੍ਰਿਸ਼ਟੀ, ਦੂਜਿਆਂ ਅਤੇ ਆਪਣੇ ਆਪ ਨਾਲ ਹਨ. ਅਸੀਂ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹਾਂ ਕਿ ਜਿਵੇਂ ਤੁਸੀਂ ਉਸ ਵੀਡੀਓ ਨੂੰ ਦੇਖਦੇ ਹੋ ਰੱਬ ਤੁਹਾਨੂੰ ਕਈ ਹੋਰ ਲੋਕਾਂ ਬਾਰੇ ਸੋਚਣ ਲਈ ਅਗਵਾਈ ਕਰੇਗਾ ਜਿਨ੍ਹਾਂ ਨੂੰ ਇਸ ਨੂੰ ਵੇਖਣ ਦੀ ਜ਼ਰੂਰਤ ਹੈ, ਅਤੇ ਆਖਰਕਾਰ ਜੋ ਤੁਹਾਨੂੰ ਯਿਸੂ ਦੇ ਮਗਰ ਆਉਣ ਵਿੱਚ ਸ਼ਾਮਲ ਹੋਵੇਗਾ.
pl_pl: Świetnym pierwszym krokiem jest ten film, który wyjaśnia 4 relacje, które wszyscy mamy z Bogiem, stworzeniem, innymi i samymi sobą. Modlimy się, aby podczas oglądania tego filmu Bóg przywiódł Ci na myśl kilka innych osób, które muszą to zobaczyć i które ostatecznie dołączą do Ciebie w naśladowaniu Jezusa.
pt_pt: Um grande primeiro passo é este vídeo que explica 4 relacionamentos que todos nós temos com Deus, a criação, os outros e nós mesmos. Oramos para que, enquanto você assiste a esse vídeo, Deus o leve a pensar em vários outros que precisam vê-lo e que eventualmente se juntarão a você para seguir Jesus.
ro_ro: Un prim pas minunat este acest videoclip care explică 4 relații pe care le avem cu toții cu Dumnezeu, cu creația, cu ceilalți și cu noi înșine. Ne rugăm ca, pe măsură ce urmăriți acel videoclip, Dumnezeu să vă conducă să vă gândiți la mai mulți alții care trebuie să-l vadă și care, în cele din urmă, să vă alăture în urmarea lui Isus.
ru_ru: Отличный первый шаг - это видео, в котором объясняются 4 отношения, которые у всех нас есть с Богом, творением, другими людьми и нами самими. Мы молимся, чтобы, когда вы смотрите это видео, Бог наставил вас подумать о нескольких других, кому нужно его посмотреть и которые в конечном итоге присоединятся к вам в следовании за Иисусом.
sl_si: Odličen prvi korak je ta video, ki razloži štiri vrste odnosov, ki jih imamo z Bogom, stvarstvom, drugimi in sami s seboj. Molimo, da vas bo Bog ob ogledu videa usmeril v razmišljanje o drugih ljudeh, ki si morajo ta video ogledati, in ki se vam bodo prej ali slej pridružili pri sledenju Jezusu.
te: గొప్ప మొదటి దశ ఈ వీడియో, మనమందరం దేవుడు, సృష్టి, ఇతరులు మరియు మనతో ఉన్న 4 సంబంధాలను వివరిస్తుంది. మీరు ఆ వీడియోను చూస్తున్నప్పుడు, చూడవలసిన అనేకమంది గురించి ఆలోచించటానికి దేవుడు మిమ్మల్ని నడిపిస్తాడని మరియు చివరికి యేసును అనుసరించడంలో ఎవరు మీతో చేరాలని మేము ప్రార్థిస్తున్నాము.
th_th: ขั้นตอนแรกที่ยอดเยี่ยมก็คือวีดิโอนี้ซึ่งอธิบายเกี่ยวกับพระเจ้า การทรงสร้าง สิ่งอื่นๆ และตัวเรา เราอธิษฐานว่าในขณะที่คุณดูวีดิโอนี้ ขอพระเจ้าทรงนำคุณให้นึกถึงคนอื่นๆ ที่ต้องการจะดู และพวกเขาจะเป็นคนที่ติดตามพระเยซูต่อไป
tr_tr: Bu video Tanrı, yaratılış, diğerleri ve kendimiz ile olan sahip olduğumuz 4 ilişkiyi açıklayan harika bir ilk adımdır. Bu videoyu i̇zledikten sonra, Tanrı'nın sizi, bu videoyu görmeye ihtiyacı olan diğer kişilere de yönlendirmesi ve onların da İsa Mesih'i takip etmeleri için dua ediyoruz.
ur: ایک عمدہ پہلا مرحلہ یہ ویڈیو ہے جو خدا ، تخلیق ، دوسروں ، اور خود سے اپنے 4 تعلقات کی وضاحت کرتا ہے۔ ہم دعا کرتے ہیں کہ جب آپ اس ویڈیو کو دیکھتے ہیں تو خدا آپ کو کئی دوسرے لوگوں کے بارے میں سوچنے کی راہنمائی کرے گا ، جنہیں اسے دیکھنے کی ضرورت ہے ، اور آخرکار آپ کو یسوع کی پیروی کرنے میں کون شامل ہوگا۔
vi: Bước đầu tiên tuyệt vời là video này giải thích 4 mối quan hệ mà tất cả chúng ta đều có với Chúa, tạo vật, người khác và bản thân. Chúng tôi cầu nguyện rằng khi bạn xem video đó, Chúa sẽ dẫn dắt bạn nghĩ đến một số người khác cần xem video đó và những người cuối cùng sẽ cùng bạn đi theo Chúa Giê-su.
zh_hk: 第一步就是觀看這段影片，當中會解釋我們每個人與神、被造物、別人與我們自己所擁有的四種關係。我們禱告神，在這個過程當中，帶領你想起其他同樣需要看到這套影片、並有可能和你一起跟隨耶穌的人。

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
ar_jo: بعد ذلك ، لدينا مجموعة من الموارد لمساعدتك على اتباع يسوع. ضع إشارة مرجعية على هذه المصادر الكتابية التي يتم استخدامها حول العالم واستكشفها وشاركها.
de_de: Hier findest du eine ganze Reihe Hilfreiches für deine Jesusnachfolge. Schau dir diese biblisch fundierten Ressourcen an, die weltweit im Einsatz sind und hilf mit, sie weiterzuverbreiten!
fa_ir: در ادامه ما مجموعه ای از منابع داریم که به شما کمک می کند از عیسی پیروی کنید. این منابع کتاب مقدسی را که در سراسر دنیا از آنها استفاده می شود، نشانه گذاری و کشف کنید، و آنها را به اشتراک بگذارید.
gu: આગળ આપણી પાસે ઈસુને અનુસરવામાં સહાય માટે સંસાધનોનો સંગ્રહ છે. આ બાઇબલના સ્રોતોનો બુકમાર્ક કરો, અન્વેષણ કરો અને શેર કરો જેનો ઉપયોગ વિશ્વભરમાં થઈ રહ્યો છે.
hi_in: आगे आपके पास यीशु का अनुसरण करने में आपकी सहायता करने के लिए संसाधनों का एक संग्रह है। इन बाइबिल संसाधनों को बुकमार्क, एक्सप्लोर करें और साझा करें, जो दुनिया भर में उपयोग किए जा रहे हैं।
hr: Nadalje imamo zbirku izvora koji će vam pomoći da slijedite Isusa. Označite, istražite i podijelite ove biblijske izvore koji se koriste širom svijeta.
id_id: Selanjutnya kami ada kumpulan sumber daya untuk menolong Anda mengikut Isa. Tandai buku, lihat-lihat, dan bagikan sumber daya mengenai Kitab Suci yang digunakan di seluruh dunia.
ja: 次に、あなたがイエスに従うのを助けるための資料のコレクションがあります。世界中で使用されているこれらの聖書のリソースをブックマークし、探索し、共有します。
kn: ಮುಂದೆ ಯೇಸುವನ್ನು ಅನುಸರಿಸಲು ನಿಮಗೆ ಸಹಾಯ ಮಾಡಲು ನಮ್ಮಲ್ಲಿ ಸಂಪನ್ಮೂಲಗಳ ಸಂಗ್ರಹವಿದೆ. ಜಗತ್ತಿನಾದ್ಯಂತ ಬಳಸುತ್ತಿರುವ ಈ ಬೈಬಲ್ನ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಬುಕ್‌ಮಾರ್ಕ್ ಮಾಡಿ, ಅನ್ವೇಷಿಸಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿ.
ko_kr: 다음으로 여러분이 예수님을 따르는 데 도움이되는 자료 모음이 있습니다. 전 세계에서 사용되는 성경 자료를 북마크하고 탐색하고 공유하십시오.
ku: دواتر ئێمە کۆمەڵێک سەرچاوەمان هەیە بۆ ئەوەی یارمەتی تۆ بدەن شوێن عیسا بکەویت. ناونیشانی ئەم سەرچاوانەی تایبەت بە کتێبی پیرۆز کە لە سەرانسەری جیهاندا بەکاردەهێنرێن تۆماربکە تا بتوانیت لە داهاتوودا بەخێرایی بچیتەوە سەریان و بەناویاندا بگەڕێ و هاوبەشییان پێ بکە لەگەڵ کەسانی تر
mai: आगॉं हमरा लग यीशुक अनुसरण करऽ में अहॉंक सहायता करऽ के लेल संसाधनक एकटा संग्रह अछि पुरा दुनिया में इस्‍तेमाल में आवै वला इह बाइबलक संसाधान कऽ बुकमार्क करह एकर खोजबीन करह आ दोसर कें संगे।
ml_in: അടുത്തതായി, യേശുവിനെ അനുഗമിക്കാൻ നിങ്ങളെ സഹായിക്കുന്നതിനുള്ള വിഭവങ്ങളുടെ ഒരു ശേഖരം ഞങ്ങളുടെ പക്കലുണ്ട്. ലോകമെമ്പാടും ഉപയോഗിക്കുന്ന ഈ ബൈബിൾ വിഭവങ്ങൾ ബുക്ക്മാർക്ക് ചെയ്യുക, പര്യവേക്ഷണം ചെയ്യുക, പങ്കിടുക.
my: ယေရှုနောက်သို့လိုက်ရန်သင်ကူညီရန်အရင်းအမြစ်များစုဆောင်းပြီးဖြစ်သည်။ ကမ္ဘာတစ်ဝှမ်းတွင်အသုံးပြုလျက်ရှိသောဤကျမ်းစာရင်းမြစ်များကို Bookmark၊ စူးစမ်းလေ့လာပါနှင့်မျှဝေပါ။
ne_np: हामीसँग तपाईँलाई येशूलाई पछ्याउन सहायता गर्ने श्रोतहरुको सङ्कलन छ । विश्वभर प्रयोग भइरहेका यी बाइबलीय श्रोतहरु बुकमार्क गर्नुहोस्, हेर्नुहोस्, र बाँड्नुहोस् ।
or_in: ପରବର୍ତ୍ତୀ ସମୟରେ ତୁମକୁ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବାରେ ସାହାଯ୍ୟ କରିବା ପାଇଁ ଆମ ପାଖରେ ସମ୍ବଳର ଏକ ସଂଗ୍ରହ ଅଛି | ବୁକମାର୍କ, ଅନୁସନ୍ଧାନ, ଏବଂ ଏହି ବାଇବଲ ଉତ୍ସଗୁଡିକ ସେୟାର୍‌ କରନ୍ତୁ ଯାହା ସମଗ୍ର ବିଶ୍ୱରେ ବ୍ୟବହୃତ ହେଉଛି |
pa_in: ਅੱਗੇ ਸਾਡੇ ਕੋਲ ਸਰੋਤ ਦਾ ਭੰਡਾਰ ਹੈ ਤੁਹਾਨੂੰ ਯਿਸੂ ਦੀ ਪਾਲਣਾ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ. ਬੁੱਕਮਾਰਕ ਕਰੋ, ਪੜਚੋਲ ਕਰੋ ਅਤੇ ਇਨ੍ਹਾਂ ਬਾਈਬਲੀ ਸਰੋਤਾਂ ਨੂੰ ਸਾਂਝਾ ਕਰੋ ਜੋ ਵਿਸ਼ਵ ਭਰ ਵਿੱਚ ਵਰਤੇ ਜਾ ਰਹੇ ਹਨ.
pl_pl: Mamy dla Ciebie zbiór zasobów, które pomogą Ci iść za Jezusem. Dodawaj do zakładek, eksploruj i udostępniaj. Tych biblijnych materiałów używa się na całym świecie.
pt_pt: A seguir, temos uma coleção de recursos para ajudá-lo a seguir Jesus. Marque, explore e compartilhe esses recursos bíblicos que estão sendo usados em todo o mundo.
ro_ro: În continuare avem o colecție de resurse pentru a vă ajuta să-l urmați pe Isus. Marcați, explorați și împărtășiți aceste resurse biblice care sunt utilizate în întreaga lume.
ru_ru: Далее у нас есть коллекция ресурсов, которые помогут вам следовать за Иисусом. Добавляйте в закладки, исследуйте и делитесь этими библейскими ресурсами, которые используются по всему миру.
sl_si: Nato je tukaj zbirka pripomočkov, ki vam bo pomagala slediti Jezusu. Shranite, raziščite in delite te biblijske pripomočke, ki jih uporabljamo po celem svetu.
te: తరువాత మీరు యేసును అనుసరించడానికి మీకు సహాయపడే వనరుల సమాహారం ఉంది. ప్రపంచవ్యాప్తంగా ఉపయోగించబడుతున్న ఈ బైబిల్ వనరులను బుక్‌మార్క్ చేయండి, అన్వేషించండి మరియు భాగస్వామ్యం చేయండి.
th_th: ต่อไปก็คือเรามีแหล่งข้อมูลที่จะช่วยคุณติดตามพระเยซู ทำเครื่องหมาย ค้นหา และแบ่งปันแหล่งข้อมูลด้านพระคัมภีร์ที่ถูกใช้กันทั่วโลก
tr_tr: Sırada İsa'yı takip etmenize yardımcı olacak bir kaynak koleksiyonumuz var. Dünya çapında kullanılan İncil’den alıntı olan bu kaynakları yer imlerinize ekleyin, keşfedin ve paylaşın.
ur: اگلا ہمارے پاس وسائل کا ایک ذخیرہ ہے جو آپ کو یسوع کی پیروی کرنے میں مدد کرنے کے لئے ہے۔ ان بائبل کے وسائل کو بک مارک کریں ، دریافت کریں اور ان کا اشتراک کریں جو پوری دنیا میں استعمال ہورہے ہیں۔
vi: Tiếp theo, chúng tôi có một bộ sưu tập các tài nguyên để giúp bạn theo Chúa Giê-su. Đánh dấu trang, khám phá và chia sẻ các tài nguyên Kinh thánh này đang được sử dụng trên toàn cầu.
zh_hk: 接下來，我們有一系列的資源來幫助你跟隨耶穌。請加入書籤、深入了解，並且分享這些聖經資源給世界各地的人。

source: Bookmark this page as a future resource!
ar_jo: احفظ هذه الصفحة كمورد مستقبلي!
de_de: Setz dir ein Lesezeichen, um die Seite wiederzufinden!
fa_ir: این صفحه را بعنوان یک منبع آینده نشانه گذاری کنید!
gu: ભવિષ્યના સ્રોત તરીકે આ પૃષ્ઠને બુકમાર્ક કરો!
hi_in: भविष्य के संसाधन के रूप में इस पृष्ठ को बुकमार्क करें!
hr: Spremite ovu stranicu kao budući resurs!
id_id: Tandai halaman ini untuk sumber daya masa depan!
ja: このページを将来のリソースとしてブックマークしてください！
kn: ಭವಿಷ್ಯದ ಸಂಪನ್ಮೂಲವಾಗಿ ಈ ಪುಟವನ್ನು ಬುಕ್‌ಮಾರ್ಕ್ ಮಾಡಿ!
ko_kr: 이 페이지를 향후 리소스로 북마크하십시오!
ku: ناونیشانی ئەم لاپەڕەیە تۆمار بکە وەک سەرچاوەیەکی داهاتوو بچیتەوە سەری!
mai: भविष्‍य के संसाधन के रूप में एकरा पृष्‍ठ कऽ बुकमार्क करह!
ml_in: ഭാവി ഉറവിടമായി ഈ പേജ് ബുക്ക്മാർക്ക് ചെയ്യുക!
my: ဤစာမျက်နှာကိုအနာဂတ်အရင်းအမြစ်အဖြစ်မှတ်သားထားပါ။
ne_np: यस पृष्ठलाई भविष्यको स्रोतको रूपमा बुकमार्क गर्नुहोस् !
or_in: ଭବିଷ୍ୟତର ସମ୍ଵଳ ଭାବରେ ଏହି ପୃଷ୍ଠାବୁକମାର୍କ କରନ୍ତୁ!
pa_in: ਇਸ ਪੇਜ ਨੂੰ ਭਵਿੱਖ ਦੇ ਸਰੋਤ ਵਜੋਂ ਬੁੱਕਮਾਰਕ ਕਰੋ!
pl_pl: Dodaj tę stronę do zakładek na później!
pt_pt: Marque esta página como um recurso futuro!
ro_ro: Marcați această pagină ca o resursă viitoare!
ru_ru: Добавьте эту страницу в закладки как будущий ресурс!
sl_si: To stran si shranite med zaznamke za v prihodnje!
te: భవిష్యత్ వనరుగా ఈ పేజీని బుక్‌మార్క్ చేయండి!
th_th: คั่น-ทำเครื่องหมายหน้านี้ไว้เพื่อเป็นแหล่งข้อมูล-เครื่องมือในอนาคต
tr_tr: Bu sayfayı daha sonra kullanabileceğiniz bir kaynak olarak işaretleyin!
ur: اس صفحے کو مستقبل کے وسائل کے بطور نشان زد کریں!
vi: Đánh dấu trang này như một tài nguyên trong tương lai!
zh_hk: 將這個網頁加入書籤作為將來可用的資源！

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
ar_jo: ستعلمك الأقسام أدناه معنى أن تكون تابعًا (تلميذًا) ليسوع.
de_de: Im Folgenden geht es darum, was es heißt, ein Nachfolger (Jünger) Jesu zu sein.
fa_ir: بخش های زیر به شما یاد خواهند داد که معنای پیرو (شاگرد) عیسی بودن چیست.
gu: ઈસુના અનુયાયી (શિષ્ય) બનવાનો અર્થ શું છે તે નીચે આપેલા વિભાગો તમને શીખવશે.
hi_in: नीचे दिए गए अनुभाग, आपको सिखाएंगे कि यीशु के अनुयायी (शिष्य) होने का क्या अर्थ है।
hr: Dijelovi u nastavku naučit će vas što znači biti Isusov sljedbenik (učenik).
id_id: Bagian di bawah ini akan mengajarkan Anda apa artinya menjadi pengikut/murid Isa Almasih.
ja: 以下のセクションでは、イエスの追随者（弟子）になることの意味を説明します。
kn: ಕೆಳಗಿನ ವಿಭಾಗಗಳು, ಯೇಸುವಿನ ಅನುಯಾಯಿ (ಶಿಷ್ಯ) ಎಂದರೇನು ಎಂದು ನಿಮಗೆ ಕಲಿಸುತ್ತದೆ.
ko_kr: 아래 섹션에서는 예수님의 제자 (제자)가된다는 것이 무엇을 의미하는지 알려줄 것입니다.
ku: ئەم بەشانەی خوارەوە فێرت دەکەن واتای بوون بە شوێنکەوتوو (قوتابی) ی عیسا چییە.
mai: निची देल गेल अनुभाग अहॉंक सिखवताह यीशु मसीहक अनुयायी हौवे कें कि अर्थ है।
ml_in: യേശുവിന്റെ ഒരു അനുയായി (ശിഷ്യൻ) എന്നതിന്റെ അർത്ഥമെന്താണെന്ന് ചുവടെയുള്ള ഭാഗങ്ങൾ നിങ്ങളെ പഠിപ്പിക്കും.
my: အောက်ဖော်ပြပါကဏ္(များသည်ယေရှု၏နောက်လိုက် (တပည့်) ဖြစ်ခြင်း၏အဓိပ္ပာယ်ကိုသင်ပေးလိမ့်မည်။
ne_np: येशूलाई पछ्याउने व्यक्ति (चेला) हुनु भनेको के हो निम्न खण्डले तपाईँलाई सिकाउनेछ ।
or_in: ନିମ୍ନରେ ଥିବା ବିଭାଗଗୁଡ଼ିକ ଆପଣଙ୍କୁ ଯୀଶୁଙ୍କ ଅନୁଗାମୀ (ଶିଷ୍ୟ) ହେବାର ଅର୍ଥ କ'ଣ ତାହା ଶିଖାଇବ |
pa_in: ਹੇਠ ਦਿੱਤੇ ਭਾਗ, ਤੁਹਾਨੂੰ ਸਿਖਾਉਣਗੇ ਕਿ ਯਿਸੂ ਦਾ ਚੇਲਾ (ਚੇਲਾ) ਬਣਨ ਦਾ ਕੀ ਅਰਥ ਹੈ.
pl_pl: Poniższe sekcje nauczą cię, co to znaczy być naśladowcą (uczniem) Jezusa.
pt_pt: As seções abaixo vão te ensinar o que significa ser um seguidor (discípulo) de Jesus.
ro_ro: Secțiunile de mai jos vă vor învăța ce înseamnă să fii urmaș (ucenic) al lui Isus.
ru_ru: Разделы ниже научат вас, что значит быть последователем (учеником) Иисуса.
sl_si: Spodnje sekcije vas bodo naučile, kaj pomeni biti Jezusov sledilec (učenec).
te: ఈ క్రింది విభాగాలు, యేసు అనుచరుడు (శిష్యుడు) అని అర్థం ఏమిటో మీకు నేర్పుతాయి.
th_th: ด้านล่าง จะสอนคุณถึงความหมายการเป็นผู้ติดตาม (สาวก) ของพระเยซู
tr_tr: Aşağıdaki bölümler size İsa'nın takipçisi (öğrencisi) olmanın ne anlama geldiğini öğretecek.
ur: ذیل کے حصے ، آپ کو یہ سکھائیں گے کہ عیسیٰ کا پیروکار (شاگرد) بننے کا کیا مطلب ہے۔
vi: Các phần dưới đây sẽ cho bạn biết ý nghĩa của việc trở thành một môn đồ (môn đồ) của Chúa Giê-su.
zh_hk: 以下內容會告訴你成為耶穌的跟隨者﹙門徒﹚代表着什麼意思。

source: How can we serve you?
ar_jo: كيف يمكننا خدمتك؟
de_de: Wie können wir dir helfen?
fa_ir: چطور می توانیم به شما کمک کنیم؟
gu: અમે તમારી સેવા કેવી રીતે કરી શકીએ?
hi_in: हम आपकी किस तरह से सहायता कर सकते हैं?
hr: Kako vam možemo poslužiti?
id_id: Bagaimana kami dapat melayani Anda?
ja: どのように私たちはあなたに仕えることができますか？
kn: ನಾವು ನಿಮಗೆ ಹೇಗೆ ಸೇವೆ ಸಲ್ಲಿಸಬಹುದು?
ko_kr: 우리는 어떻게 당신을 섬길 수 있습니까?
ku: چۆن بتوانین خزمەتت بکەین؟
ml_in: ഞങ്ങൾക്ക് നിങ്ങളെ എങ്ങനെ സേവിക്കാം?
my: ငါတို့ မင်းကို ဘယ်လို ဝန်ဆောင်မှုပေးနိုင်မလဲ။
ne_np: हामीले तपाईलाई कसरी सेवा दिन सक्छौं ?
or_in: ଆମେ ଆପଣଙ୍କୁ କିପରି ସେବା କରିପାରିବା?
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਸੇਵਾ ਕਿਵੇਂ ਕਰ ਸਕਦੇ ਹਾਂ?
pl_pl: Jak możemy Ci służyć?
pt_pt: Como podemos ajudá-lo?
ro_ro: Cum pot să te ajut?
ru_ru: Чем мы можем вам помочь?
sl_si: Kako vam lahko služimo?
te: మేము మీకు ఎలా సేవ చేయగలము?
th_th: เราจะให้บริการคุณได้อย่างไร?
tr_tr: Nasıl yardımcı olabiliriz?
ur: ہم آپ کی خدمت کیسے کر سکتے ہیں؟
vi: Làm thế nào chúng tôi có thể phục vụ bạn?
zh_hk: 你需要哪方面的協助呢？

source: I want to be coached
ar_jo: أرغب بالحصول على مُدرب أو مرشد
de_de: Ich habe Interesse an Coaching.
fa_ir: من می خواهم مربی شوم
gu: હું કોચ થવા માંગુ છું
hi_in: मैं प्रशिक्षण पाना चाहता हूं।
hr: Želim biti trener
id_id: Saya ingin dilatih
ja: 指導を受けたい
kn: ನಾನು ತರಬೇತಿ ಪಡೆಯಬೇಕೆಂದು ಬಯಸುತ್ತೇನೆ
ko_kr: 코칭하고싶다
ku: من دەمەوێت ڕاهێنانم پێ بکرێت
ml_in: എനിക്ക് പരിശീലകനാകണം
my: နည်းပြဖြစ်ချင်ပါတယ်။
ne_np: मलाई कोचको आवश्यक छ
or_in: ମୁଁ ପ୍ରଶିକ୍ଷଣ ନେବାକୁ ଚାହୁଁଛି
pa_in: ਮੈਂ ਕੋਚ ਹੋਣਾ ਚਾਹੁੰਦਾ ਹਾਂ
pl_pl: Potrzebuję coachingu
pt_pt: Eu quero ser treinado
ro_ro: Vreau să fiu instruit
ru_ru: Я хочу найти тренера.
sl_si: Želim biti trener
te: నాకు కోచింగ్ కావాలి
th_th: อยากเป็นโค้ช
tr_tr: Bir koç ile çalışmak istiyorum
ur: میں کوچ بننا چاہتا ہوں۔
vi: Tôi muốn được huấn luyện
zh_hk: 我需要一個教練

source: I need technical assistance
ar_jo: أحتاج إلى مساعدة فنية
de_de: Ich brauche technische Unterstützung.
fa_ir: به کمک فنی نیاز دارم
gu: મને તકનીકી સહાયની જરૂર છે
hi_in: मुझे तकनीकी सहायता चाहिए।
hr: Trebam tehničku pomoć
id_id: Saya butuh bantuan teknis
ja: 技術支援が必要です
kn: ನನಗೆ ತಾಂತ್ರಿಕ ನೆರವು ಬೇಕು
ko_kr: 기술 지원이 필요합니다
ku: من پێویستیم بە یاریدەدانی هونەری هەیە
ml_in: എനിക്ക് സാങ്കേതിക സഹായം ആവശ്യമാണ്
my: နည်းပညာအကူအညီလိုတယ်။
ne_np: मलाई प्राविधिक सहयोग चाहिन्छ
or_in: ମୋତେ ବୈଷୟିକ ସହାୟତା ଆବଶ୍ୟକ
pa_in: ਮੈਨੂੰ ਤਕਨੀਕੀ ਸਹਾਇਤਾ ਦੀ ਲੋੜ ਹੈ
pl_pl: Potrzebuję pomocy technicznej
pt_pt: Eu preciso de assistência técnica
ro_ro: Am nevoie de asistență tehnică
ru_ru: Мне нужна техническая поддержка.
sl_si: Potrebujem tehnično pomoč
te: నాకు సాంకేతిక సహాయం కావాలి
th_th: ฉันต้องการความช่วยเหลือด้านเทคนิค
tr_tr: Teknik yardıma ihtiyacım var
ur: مجھے تکنیکی مدد کی ضرورت ہے۔
vi: Tôi cần hỗ trợ kỹ thuật
zh_hk: 我需要技術上的協助

source: I've gone through the training but need advice on implementation
ar_jo: لقد خضعت للتدريب ولكني أحتاج إلى مشورة بشأن كيفية التطبيق او التنفيذ
de_de: Ich habe das Training abgeschlossen, brauche aber Hilfe bei der Umsetzung.
fa_ir: من آموزش را گذرانده ام اما برای اجرا به مشاوره نیاز دارم
gu: હું તાલીમમાંથી પસાર થયો છું પરંતુ અમલીકરણ અંગે સલાહની જરૂર છે
hi_in: मैंने प्रशिक्षण पूरा कर लिया है लेकिन मुझे कार्यान्वयन पर सलाह की जरूरत है।
hr: Prošao sam obuku, ali trebam savjet o implementaciji
id_id: Saya telah mengikuti pelatihan tetapi membutuhkan saran mengenai penerapannya.
ja: トレーニングを終えましたが、実装に関するアドバイスが必要です
kn: ನಾನು ತರಬೇತಿಯ ಮೂಲಕ ಹೋಗಿದ್ದೇನೆ ಆದರೆ ಅನುಷ್ಠಾನಕ್ಕೆ ಸಲಹೆಯ ಅಗತ್ಯವಿದೆ
ko_kr: 교육을 받았지만 구현에 대한 조언이 필요합니다.
ku: من ڕاهێنانەکەم پێکراوە بەڵام پێویستیم بە ئامۆژگاری هەیە لەسەر جێبەجێکردن
ml_in: ഞാൻ പരിശീലനത്തിലൂടെ കടന്നുപോയി, പക്ഷേ നടപ്പിലാക്കുന്നതിന് ഉപദേശം ആവശ്യമാണ്
my: သင်တန်းတက်ဖူးပေမယ့် လက်တွေ့အကောင်အထည်ဖော်ဖို့ အကြံဉာဏ်တွေလိုတယ်။
ne_np: मैले तालिम लिइसकेँ । मलाई कार्यन्वयन गर्न सहायता चाहिन्छ ।
or_in: ମୁଁ ଏହି ତାଲିମ ଦେଇ ଗତି କରିଛି କିନ୍ତୁ ଏହାର କାର୍ଯ୍ୟକାରିତା ଉପରେ ପରାମର୍ଶ ଆବଶ୍ୟକ କରେ
pa_in: ਮੈਂ ਸਿਖਲਾਈ ਵਿੱਚੋਂ ਲੰਘਿਆ ਹਾਂ ਪਰ ਲਾਗੂ ਕਰਨ ਬਾਰੇ ਸਲਾਹ ਦੀ ਲੋੜ ਹੈ
pl_pl: Przeszedłem/am szkolenie, ale potrzebuję rady w sprawie zastosowania go w praktyce
pt_pt: Eu passei pelo treinamento, mas preciso de conselhos sobre a implementação
ro_ro: Am trecut prin instruire însă am nevoie de sfaturi pentru a putea implementa
ru_ru: Я прошел обучение, но мне нужен совет по применению изученного.
sl_si: Sem šel skozi usposabljanje, vendar potrebujem nasvet glede izvajanja
te: నేను శిక్షణను పూర్తి చేసాను కానీ అమలుపై సలహా కావాలి
th_th: ฉันผ่านการฝึกอบรมมาแล้ว แต่ต้องการคำแนะนำในการนำไปปฏิบัติ
tr_tr: Eğitimi bitirdim ama uygulamak için tavsiyeye ihtiyacım var
ur: میں تربیت سے گزر چکا ہوں لیکن عمل درآمد کے بارے میں مشورہ درکار ہے۔
vi: Tôi đã trải qua khóa đào tạo nhưng cần lời khuyên về cách triển khai
zh_hk: 我已經結束課程訓練了，接下來我需要執行方面的建議
