Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
ar_jo: لا توجد منظّمة “تدير” مشروع زومي، والمشروع ليس منظّمة. إنه ائتلاف مِن النّاس الذين لديهم قلب لتنفيذ وصيّة المسيح بتلمذة النّاس مِن جميع المجموعات على الأرض، وتوسيع ملكوته إلى كلّ مكان، حتى تتمّ إرادته على الأرض كما هي في السّماء. نشأت فكرة المشروع في اجتماع لقادة مشروع جوناثان، لكن منذ ذلك الحين انتشرت إلى أبعد مِن تلك المجموعة. مشروع جوناثان هو تحالف أشخاص ملتزمين بمضاعفة التّلاميذ حول العالم.
de_de: Es gibt keine Dachorganisation, die das Projekt Zúme betreibt und Zúme ist auch keine eigenständige Organisation. Die Idee wurde an einem Jonathan-Treffen geboren und hat sich inzwischen weit über diese Gruppe hinaus verbreitet. Hinter Zúme steht also ein Zusammenschluss von Menschen, deren Herzen dafür brennen, Christi Missionsbefehl, alle Völker zu Jüngern zu machen, in die Tat umzusetzen und sein Königreich bis an die Enden der Erde zu tragen, damit sein Wille geschehe – wie im Himmel, so auf Erden.
es_es: Ninguna organización esta “dirigiendo” el Proyecto Zúme y el proyecto no es una organización. Es una coalición de personas que tienen un corazón para llevar a cabo el mandamiento de Cristo de hacer discípulos de cada grupo de personas en la tierra y expandir su Reino a cada lugar hasta que se haga su voluntad en la tierra como en el cielo. La idea del proyecto se originó en una reunión de liderazgo del Proyecto Jonathan, pero desde entonces se ha extendido mucho más allá de ese grupo. El Proyecto Jonathan es un consorcio de personas comprometidas con la multiplicación de discípulos en todo el mundo.
fa_ir: هیچ سازمانی پروژه زومه را اداره نمی کند و خودِ پروژه نیز یک سازمان نیست. این ائتلاف افرادی است که برای پیش بردن فرمان مسیح برای شاگردسازی همه گروه های مردمی روی زمین و گسترش ملکوت عیسی به همه مکانها تا زمانی که اراده او چنانکه در آسمان است بر زمین نیز کرده شود، قلب دارند. ایده این پروژه به یک جلسه رهبری پروژه جاناتان برمی گردد اما بسیار فراتر از آن گروه گسترش یافته است. پروژه جاناتان یک اتحادیه از افرادی است که متعهد به تکثیر شاگردان در اطراف دنیا هستند.
gu: કોઇ “સંસ્થા” ઝુમ પ્રોજેક્ટ ચલાવતી નથી અને ઝુમ એ કોઇ સંસ્થા નથી. આ તો આખી પૃથ્વી પર અને સ્વર્ગમાં પ્રભુની ઇચ્છા પૂરી ન થાય ત્યાં સુધી પૃથ્વી પરની દરેક જાતિના લોકોને શિષ્ય બનાવવાની અને દરેક સ્થળે દેવના રાજ્યની વૃદ્ધિ કરવાની ઈસુ ખ્રિસ્તની આજ્ઞાનું પાલન કરતા લોકોનું એકત્રીકરણ છે. જાનાથાન પ્રોજેક્ટ લીડરશીપની સભામાં આ પ્રોજેક્ટનો વિચાર પ્રગટ થયો હતો પરંતુ તે સમયથી એ જૂથ કરતાં વધારે વિસ્તાર પામ્યો છે. જાનાથાન પ્રોજેક્ટ તો વિશ્વભરમાં વૃદ્ધિ કરતાં શિષ્યો બનાવવા સમર્પિત હોય એવા લોકોનું એકત્રીકરણ છે.
hi_in: ऐसा कोई संगठन नहीं जो Zúme प्रोजेक्ट को “चला रहा” है और यह प्रोजेक्ट भी कोई संगठन नहीं हैं । यह लोगों का एक गठबंधन है जो दिल से मसीह की आज्ञा को पूरा करना चाहते हैं, वह आज्ञा जो कहती है, जो पृथ्वी पर के हर मनुष्य समूह को शिष्य बनाना और उसके राज्य को हर जगह बढ़ाना तबतक जबतक उसकी इच्छा जैसे स्वर्ग में वैसे ही पृथ्वी पर भी पूरी न हो । इस प्रोजेक्ट का विचार/आईडिया जोनाथन प्रोजेक्ट लीडरशिप बैठक के दौरान उत्पन्न हुआ पर तब से उस समूह से भी ज्यादा इसका प्रसार हुआ है । जोनाथन प्रोजेक्ट दुनिया भर में शिष्यों को गुणा करने के लिए प्रतिबद्ध लोगों के एक संघ है ।
hr: Ne postoji organizacija koja "vodi" Zúme projekt, a projekt nije organizacija. To je suradnja ljudi koji imaju srca izvršavati Kristovu zapovijed da stvaraju učenike od svih naroda na zemlji i prošire Njegovo Kraljevstvo na svako mjesto dok njegova volja ne bude izvršena na zemlji kao što je i na nebu. Ideja za projekt potekla je na sastanku vodstva projekta Jonathan, ali se otada proširila daleko izvan te skupine. Jonathan Project je konzorcij ljudi predanih umnažanju učenika širom svijeta.
id_id: Tidak ada organisasi yang “menjalankan” Proyek Zúme, dan proyek ini bukan sebuah organisasi. Ini adalah koalisi orang-orang yang memiliki hati untuk melaksanakan perintah Kristus untuk membuat murid-murid di setiap kelompok orang di bumi dan memperluas KerajaanNya ke setiap tempat sampai kehendakNya dilaksanakan di bumi seperti di surga. Ide untuk proyek ini dibentuk dalam pertemuan kepemimpinan Proyek Yonathan tetapi sudah menyebar jauh melampaui kelompok itu. Proyek Yonathan adalah sebuah konsorsium orang berkomitmen untuk melipat gandakan murid di seluruh dunia.
ja: Zúmeプロジェクト「を実行している」とプロジェクトは組織ではありません何の組織はありません。それは、地球上のすべての人々のグループの弟子を作り、それが天にあるとして彼の意志は、地球上で行われるまで、すべての場所に彼の王国を拡大するために、キリストのコマンドを実行する心を持っている人の連合です。プロジェクトのアイデアは、ジョナサン・プロジェクトのリーダーシップの会議で始まったが、これまでそのグループを越えて広がっので、持っています。ジョナサン・プロジェクトは、世界中の弟子を掛けることにコミット人のコンソーシアムです。
kn: ಜುಮ್ ಪ್ರಾಜೆಕ್ಟ್ "ನಡೆಸುತ್ತಿರುವ" ಯಾವ ಸಂಸ್ಥೆಯು ಇಲ್ಲ ಮತ್ತು ಈ ಪ್ರಾಜೆಕ್ಟ್ ಒಂದು ಸಂಸ್ಥೆಯಲ್ಲ. ಭೂಮಿಯ ಮೇಲಿರುವ ಪ್ರತಿಯೊಂದು ಗುಂಪಿನ ಜನರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಮತ್ತು ಪರಲೋಕದಲ್ಲಿ ಆತನ ಚಿತ್ತವಿರುವಂತೆ ಭೂಲೋಕದಲ್ಲಿ ನೆರವೇರುವವರೆಗೆ ಪ್ರತಿಯೊಂದು ಸ್ಥಳಕ್ಕೆ ಆತನ ರಾಜ್ಯವನ್ನು ವಿಸ್ತರಿಸುವ ಕ್ರಿಸ್ತನ ಆಜ್ಞೆಯನ್ನು ನೆರವೇರಿಸಲು ಹೃದಯವನ್ನು ಹೊಂದಿರುವ ಜನರ ಸಮ್ಮಿಶ್ರವಾಗಿದೆ. ಈ ಪ್ರಾಜೆಕ್ಟ್ ಗಾಗಿ ಆಲೋಚನೆಯು ಜೊನಾಥನ್ ಪ್ರಾಜೆಕ್ಟ್ ನಾಯಕತ್ವದ ಕೂಟದಲ್ಲಿ ಉದ್ಭವಿಸಿತು ಆದರೆ ಆ ಗುಂಪಿಗಿಂತ ಇದು ಮಿಗಿಲಾಗಿ ಹರಡಿದೆ. ಜೊನಾಥನ್ ಪ್ರಾಜೆಕ್ಟ್ ಲೋಕದೆಲ್ಲೆಡೆ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಸಮರ್ಪಿಸಿಕೊಂಡಿರುವ ಜನರ ಒಕ್ಕೂಟವಾಗಿದೆ.
ko_kr: 줌은 본 프로젝트를 "운영"하는 조직이 없으며, 프로젝트는 조직이 아닙니다. 줌은 그리스도의 명령 즉 지상에 있는 모든 사람들을 제자로 삼으며, 그분의 뜻이 하늘에서와 같이 땅에서도 이루어질 때까지 그분의 나라를 온 세상으로 확장해가는 것을 실천하는 마음을 가진 사람들의 연합입니다. 본 프로젝트의 아이디어는 요나단 프로젝트의 리더십 회의에서 시작되었으나, 그 이후로 그 그룹을 훨씬 초과하여 퍼지고 있습니다. 요나단 프로젝트는 전 세계의 제자 배가에 헌신한 사람들의 연합입니다.
ku: هێچ ڕێکخراوێک نیە کە (پڕۆژەی زومی) "بەڕێوەبەرێت" و پڕۆژەکەش ڕێکخراوێک نیە. ئەوە هاوپەیمانیەکی خەڵکانە ئەوانەی دڵێکیان هەیە بۆ جێبەجێکردنی فەرمانی مەسیح بۆ دروست کردنی قوتابی لە هەموو نەتەوەیەک و (شانشینەکەی ئەو) بۆ هەموو شوێنێک فراوان بکەن هەتا ویستی (ئەو) ئەنجام دەدرێت لەسەرزەوی وەک لە ئاسمان. بیرۆکەی پڕۆژەکە لە کۆبوونەوەیەکی ڕابەرایەتی کردنی (پڕۆژەی جۆناثان) سەری هەڵدا بەڵام لەو کاتە بەدواوە بۆ ئەو دیو سنوری ئەو کۆمەڵەیە فراوان بووە. (پڕۆژەی جۆناثان) کۆمەڵەیەکی خەڵکە کە پابەندن بە زۆرکردنی قوتابی لەسەرانسەری جیهان.
mai: एना केओ संगठन नहि जे ज़ूमे प्रोजेक्ट कऽ " चला रहल " अछि आ ई प्रोजेक्टर कओ संगठन नहि अछि । ई लोकक एकटा गठबन्धन अछि जे दिल सँ मसीहक आज्ञाक पुरा करैत चाहैत अछि, उ आज्ञा जे कहैत अछि ,जे पृथ्वी परक हरेक मनुष्य समुहक शिष्य बनवैल आ ओकर राज्यक हरेक जगह बढ़वैत तखने तक जखनेतक हुनकर इच्छा जहिना स्वर्ग मे एनायते पृथ्वी पर सेहो पुरा नहि होअत । ई प्रोजेक्टक विचार/ आई डियो जोनाथन प्रोजेक्टर अगुवाई बैठक के दौरान उत्पन भेलाह पर तखने सँ उ समूह सँ सेहो अधिक एकर प्रचार भेल अछि । जोनाथन प्रोजेक्ट दुनिया भर मे शिष्य केँ गुणा करऽ केँ लेल प्रतिबध्द लोक केँ एकटा संघ अछि।
ml_in: ഇത് ഒരു സംഘടനയുടെയും വകയല്ല. ഇതൊരു സംഘടനയുമല്ല. കർത്താവിന്റെ കല്പന നിറവേറ്റാൻ സന്നദ്ധരായ ഒരു കൂട്ടം ആളുകളാണ് ഇതിനു പിന്നിൽ. ഭൂമിയിലുള എല്ലാ ജനവിഭാഗങ്ങളിലും ശിഷ്യരെ ഉളവാക്കുക എന്ന ലക്ഷ്യമാണ് അവർക്കുള്ളത്. എല്ലായിടത്തും ദൈവരാജ്യം വ്യാപിപ്പിക്കുക. അതു സ്വർഗ്ഗത്തിലെപ്പോലെ ഭൂമിയിലും ദൈവഹിതം നിറവേറുന്നതുവരെ തുടരും. ഈ പദ്ധതിയുടെ ആശയം ഉടലെടുത്തത് 'ജോനാഥാൻ പ്രോജക്റ്റ് ലീഡർഷിപ്പി'ന്റെ മീറ്റിങ്ങിൽ ആണ്. എന്നാലത് ആ ഗ്രൂപ്പിനപ്പുറത്തേക്ക് ഒരുപാടു വ്യാപിച്ചുകഴിഞ്ഞു. ലോകമെമ്പാടും ശിഷ്യരെ പെരുക്കാൻ സമർപ്പിതമായ ഒരു കൂട്ടമാണ് ജോനാഥാൻ പ്രോജക്റ്റ്.
my: ဇူးမေစီမံကိန်းကိုလုပ်ဆောင်နေသောအဖွဲ့အစည်းမရှိပါ၊ဇူးမေအစီအစဉ်သည်လည်းအဖွဲ့အစည်းမဟုတ်ပါ၊ခရစ်တော်ကိုယုံကြည်သောလူတစ်စုကသာဦးဆောင်၍တပည့်တော်မွေး ထုတ်ခြင်းနှင့်ဘုရားသခင်၏နိုင်ငံတော်ကျယ်ပြန့်ရန်လုပ်ဆောင်နေသည်။ဤအစီအမံ၏နည်း လမ်းကိုယောနသန်ခေါင်းဆောင်မှုအစီအစဉ်မှရရှိပါသည်။ဤယောနသန်မှခေါင်းဆောင်များသည်ဤကမ္ဘာမြေတွင်တပည့်တော်မြောက်များစွာမွေးထုတ်နေသောလူများဖြစ်သည်။
ne_np: जूमेको स्वामित्व कुनै सँस्थासँग छैन । यो उहाँको इच्छा जस्तो स्वर्गमा छ यस पृथ्वीमा पूरा नभएसम्म संसारको हरेक जातीकोमाझमा चेला बनाउँदै ख्रीष्टको आज्ञा पालना गर्न चाहने मानिसहरुका समुह हो । यस परियोजनाको लागि विचार जोनाथन परियोजना अगुवापनको बैठकबाट उत्पन्न भएको थियो तर पछि यो त्यही झुण्डमा मात्र सिमित रहेन । जोनाथन परियोजना संसारभरि चेलाहरू बढाउन प्रतिबद्ध गरेका मानिसहरूको एक संघ हो।
or_in: ଯୁମେ କୁ "ଚଳାଇବାକୁ" ସେଠାରେ କୌଣସି ସଂସ୍ଥା ନାହିଁ ଏବଂ ଏହି ପରିଯୋଜନା ଏକ ସଂସ୍ଥା ନୁହେଁ | ଏହା ଏପରି ଲୋକମାନଙ୍କର ଏକତ୍ରିକରଣ, ଯାହାଙ୍କ ନିକଟରେ ପ୍ରତ୍ୟେକ ଗୋଷ୍ଠୀର ଲୋକମାନଙ୍କୁ ଶିଷ୍ୟ କରିବାକୁ ଏବଂ ତାଙ୍କ ରାଜ୍ୟକୁ ସମସ୍ତ ସ୍ଥଳରେ ବିସ୍ତାର କରିବାକୁ ତାଙ୍କ ଇଚ୍ଛା ଯେପରି ସ୍ୱର୍ଗରେ ସେପରି ପୃଥିବୀରେ ହେବା ପର୍ଯ୍ୟନ୍ତ ଖ୍ରୀଷ୍ଟଙ୍କ ଦେଇଥିବା ଆଜ୍ଞାକୁ ସିଦ୍ଧ କରିବାର ହୃଦୟ ରହିଛି | ଯୁନାଥନ ପରିଯୋଜନା ନେତୃତ୍ୱ ସଭାରେ ଏହି ପରିଯୋଜନା ବିଷୟରେ କଳ୍ପନା ଉତ୍ପନ୍ନ ହୋଇଥିଲା କିନ୍ତୁ ସେହି ଦଳରୁ ଏହା ଦୂରଦୁରାନ୍ତରକୁ ବ୍ୟାପି ଯାଇଛି | ଯୁନାଥନ ପରିଯୋଜନା ସାରା ଜଗତରେ ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ କରିବାକୁ ସମର୍ପିତ ହୋଇଥିବା ଲୋକମାନଙ୍କର ଏକ ଅନୁଷ୍ଠାନ ଅଟେ |
pa_in: ਇੱਥੇ ਕੋਈ ਸੰਸਥਾ ਨਹੀਂ ਹੈ ਜਿਹੜੀ ਕਿ “ਜ਼ੁਮੇ” ਤਜਵੀਜ਼ ਨੂੰ ਚਲਾ ਰਹੀ ਹੈ ਅਤੇ ਤਜਵੀਜ਼ ਇੱਕ ਸੰਸਥਾ ਨਹੀਂ ਹੈ। ਇਹ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਦਾ ਇੱਕ ਸੰਗ੍ਰਿਹ ਹੈ ਜਿੰਨਾ ਕੋਲ ਧਰਤੀ ਤੇ ਹਰੇਕ ਸਮੂਹ ਦੇ ਲੋਕਾਂ ਨੂੰ ਚੇਲਾ ਬਣਾਉਣ ਦੇ ਮਸੀਹ ਦੇ ਹੁਕਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਅਤੇ ਜਦੋਂ ਤੱਕ ਧਰਤੀ ਤੇ ਉਸ ਦੀ ਮਰਜ਼ੀ ਜਿਵੇਂ ਸੁਰਗ ਵਿੱਚ ਪੂਰੀ ਹੁੰਦੀ ਉਵੇਂ ਪੂਰੀ ਨਹੀਂ ਹੁੰਦੀ ਤਦ ਤੱਕ ਰਾਜ ਦਾ ਵਿਸਥਾਰ ਕਰਨ ਦਾ ਇੱਕ ਦਿਲ ਹੈ। ਤਜਵੀਜ਼ ਦੇ ਲਈ ਵਿਚਾਰ ਜੋਨਾਥਨ ਪ੍ਰੋਜੈਕਟ ਲੀਡਰਸ਼ਿੱਪ ਵਿੱਚ ਅਰੰਭ ਹੋਇਆ ਸੀ ਪਰ ਉਸ ਸਮੇਂ ਤੋਂ ਇਹ ਉਸ ਸਮੂਹ ਤੋਂ ਅੱਗੇ ਤੱਕ ਫੈਲ ਗਿਆ। ਜੋਨਾਥਨ ਪ੍ਰੋਜੋਕੈਟ ਸੰਸਾਰ ਭਰ ਵਿੱਚ ਗੁਣਾਤਮਕ ਚੇਲੇ ਬਣਾਉਣ ਲਈ ਸਮਰਪਿਤ ਲੋਕਾਂ ਦਾ ਇੱਕ ਸਮੂਹ ਹੈ।
pl_pl: Nie ma organizacji, która „prowadzi” Projekt Zúme, a projekt nie jest organizacją. Jest to koalicja ludzi, którym leży na sercu wypełnianie nakazu Chrystusa, aby czynić uczniami każdą grupę ludzi na ziemi i rozszerzać Jego Królestwo w każdym miejscu, aż Jego wola zostanie wykonana na ziemi, tak jak w niebie. Pomysł na projekt powstał na spotkaniu kierownictwa Projektu Jonathan, ale od tego czasu wyszedł daleko poza tę grupę. Projekt Jonathan to konsorcjum ludzi zaangażowanych w pomnażanie uczniów na całym świecie.
pt_pt: Não há organização que esteja “administrando” o Projeto Zume e o projeto não é uma organização. É uma coalizão de pessoas que têm um coração para cumprir o mandamento de Cristo de fazer discípulos de todos os povos da terra e expandir Seu Reino a todos os lugares até que Sua vontade seja feita na terra como no céu. A ideia do projeto se originou em uma reunião da liderança do Projeto Jonathan, mas desde então se espalhou muito além daquele grupo. O Projeto Jonathan é um consórcio de pessoas comprometidas com a multiplicação de discípulos em todo o mundo.
ro_ro: Nu există nici o organizație care „execută” Proiectul Zúme și proiectul nu este o organizație. Este o coaliție de oameni care au în inimă să îndeplinească porunca lui Hristos de a face ucenici în fiecăre grup etnic de pe pământ și să extindă Împărăția în fiecare loc până când voia Lui va fi făcută pe pământ așa cum este în ceruri. Ideea proiectului a luat naștere dintr-o întâlnire a conducerii proiectului Jonathan, dar de atunci s-a extins cu mult peste acel grup. Proiectul Jonathan este un consorțiu de oameni angajați să multiplice ucenicii în întreaga lume.
ru_ru: Нет организации, которая "руководила" бы Zúme, и проект – это не организация. Это объединение людей, которые стремятся исполнить Божье повеление делать учеников в каждом народе земли и распространять Его Царство во все места, до тех пор, пока Его воля не будет установлена на земле, как на небе. Идея этого проекта возникла на встрече руководства Проекта Джонатана, но с тех пор распространилась далеко за границы той группы. Проект Джонатана – это консорциум людей, стремящихся к увеличению числа учеников по всему миру.
sl_si: Projekt Zúme ni pod okriljem nobene organizacije in tudi sam projekt ni organizacija. Je koalicija ljudi, ki izpolnjujejo Kristusovo zavezo delati učence iz vseh narodov sveta in povsod širiti njegovo kraljestvo, dokler ni njegova volja storjena kakor v nebesih. Ideja za Zúme se je začela na sestanku projekta Jonathan, zdaj pa se je že bistveno dlje razširila. Projekt Jonathan je konzorcij ljudi, ki po vsem svetu množijo učence.
te: జుమ్ పథకంను ఏ సంస్థ నడిపించుట లేదు మరియు జుమ్ ఒక సంస్థ కాదు. ఇది కొంతమంది ప్రజలు హృదయపూర్వక౦గా యేసు ఇచ్చినటువంటి ఆజ్ఞను నెరవేర్చడానికి, సర్వలోకమునకు వెళ్లి సర్వ సృష్టికి సువార్త అందించడానికి, ప్రతి దేశం, గ్రామంలో దేవుని రాజ్య విస్తరణకు, దేవుని చిత్తము పరలోకమందు నెరవేరుచున్నట్లు భూమియందును నెరవేరునట్లు భారం కలిగిన వారి కలయిక. జుమ్ పథకం యొక్క ఆలోచన యోనాతాను పథకం యొక్క నాయకత్వ సమావేశములో ఉద్భవించింది, కానీ ఇప్పుడు ఆ సమూహం దాటి సుదూరంగా వ్యాపించింది. యోనాతాను పథకం ప్రపంచ వ్యాప్తంగా శిష్యులను అభివృద్ధి పరచడం కోసం కట్టుబడి ఉన్న ప్రజల ఒప్పందం.
th_th: เนื่องจากไม่มีองค์กรใดที่ "บริหาร" โครงการซูเม่ และโครงการก็ไม่ใช่องค์กรเช่นกัน แต่เป็นการทำงานร่วมกันของผู้คนที่มีใจปฏิบัติตามพระบัญชาของพระคริสต์เพื่อสร้างสาวกกับผู้คนทุกหมู่เหล่าบนผืนโลกและขยายอาณาจักรของพระองค์ออกไปในทุกๆ ที่จนกว่าพระประสงค์ของพระองค์จะสำเร็จในโลกเช่นเดียวกับในสวรรค์ ความคิดของโครงการนี้เริ่มต้นมาจากการพบกันของผู้นำโครงการโจนาธานที่นับแต่นั้นมาได้ขยายออกไปกว้างไกลเหนือกลุ่มนั้น โครงการโจนาธานคือกลุ่มหุ้นส่วนที่อุทิศตนให้กับการทวีจำนวนสาวกทั่วโลกนี้
tr_tr: Zúme Projesini “yürüten” bir organizasyon yoktur ve proje bir organizasyon değildir. Mesih'in yeryüzündeki her insan grubunu öğrencileri olarak yetiştirmesine ve İradesini gökte olduğu gibi yeryüzünde de gerçekleştirene kadar Krallığını her yere genişletme emrini yerine getirme isteği olan insanların koalisyonudur. Proje fikri Jonathan Project liderliğinin bir toplantısından kaynaklandı, ancak o zamandan beri bu grubun çok ötesine yayıldı. Jonathan Projesi, dünyanın dört bir yanındaki öğrencileri çoğaltmayı taahhüt eden insanların oluşturduğu bir konsorsiyumdur.
ur: یہاں کوئی تنظیم نہیں ہے جو زیوم پروجیکٹ کو "چل رہی ہے" اور پروجیکٹ کوئی تنظیم نہیں ہے۔ یہ ان عوام کا اتحاد ہے جو مسیح کے حکم پر عمل کرنے کا قصد رکھتے ہیں کہ وہ ہر فرد کو گروہ کے پیروکار بنائیں اور اس کی بادشاہی کو ہر جگہ پر پھیلائیں یہاں تک کہ اس کی مرضی زمین پر اسی طرح ہوجائے جیسے یہ جنت میں ہے۔ اس منصوبے کے بارے میں خیال جوناتھن پروجیکٹ کی قیادت کی میٹنگ سے شروع ہوا تھا لیکن اس کے بعد سے اس گروپ سے کہیں زیادہ پھیل گیا ہے۔ جوناتھن پروجیکٹ دنیا بھر میں بڑھتے ہوئے شاگردوں کے لئے مصروف عمل عوام کا ایک کنسورشیم ہے۔
vi: Không có tổ chức nào “điều hành” Dự án Zúme và dự án không phải là một tổ chức. Đó là một sự hiệp lại của những người có tấm lòng cưu mang mạng lệnh của Christ là môn đồ hóa mọi nhóm người trên đất và mở mang Vương quốc của Ngài đến mọi nơi cho đến khi ý muốn của Ngài được hoàn tất dưới đất cũng như ở trời. Ý tưởng cho dự án bắt nguồn từ sự gặp gỡ của ban lãnh đạo Jonathan Project nhưng từ đó đã lan rộng ra bên ngoài. Jonathan Project là một tập đoàn gồm những người cam kết nhân bội môn đồ trên khắp thế giới.
zh_hant: 「天國酵母」這套門徒培訓計畫（Zúme Project） 不屬於任何團體﹐本身也不是一個組織﹐而是由一群有心要行出基督的命令的人組成的﹐要使世上萬族萬民都成為主的門徒﹐神的國度擴展全地﹐直到祂的旨意行在地上﹐如同行在天上。促成「天國酵母」這套門徒培訓計畫﹐起先是在關懷普世門徒倍增的「約拿單計畫」（ Jonathan Project）一次領袖同工會當中產生的構想﹐但之後的擴展已經遠超過那些人所及的範圍了。
zh_hk: 「天國酵母」門徒培訓計畫（Zúme Project） 不屬於任何團體﹐本身也不是一個組織﹐而是由一群渴望要行出基督的命令組成的人﹐要使世上萬族萬民都成為主的門徒﹐神的國度擴展全地﹐直到祂的旨意行在地上﹐如同行在天上。促成「天國酵母」這套門徒培訓計畫﹐起先是在關懷普世門徒倍增的「約拿單計畫」（Jonathan Project）一次領袖同工會當中產生的構想﹐但之後的擴展已經遠超過那些人所及的範圍了。

source: What are the three phases that are planned?
ar_jo: ما هي المراحل الثّلاث المُخطّطة؟
de_de: Welche drei Phasen sind geplant?
es_es: ¿Cuáles son las tres fases que están previstas?
fa_ir: سه مرحله ای که برنامه ریزی شده، چه هستند؟
gu: યોજનાબદ્ધ ત્રણ તબક્કા કયા છે?
hi_in: बनाई गयी तीन चरणों की योजना क्या है ?
hr: Koje su tri faze koje su planirane?
id_id: Apa tiga fase yang direncanakan?
ja: 予定されている3つのフェーズが何ですか？
kn: ಯೋಜನೆ ಮಾಡಿರುವ ಮೂರು ಹಂತಗಳು ಯಾವುವು?
ko_kr: 3단계 계획은 무엇인가요?
ku: ئەو سێ قۆناغە چییە کە پلانی بۆ دادەنرێت؟
mai: बनावैल गेलाह तीनटा चरनोक योजना की अछि?
ml_in: ഉദ്ദേശിച്ചിട്ടുളള മൂന്നു തലങ്ങൾ ഏതെല്ലാമാണ്?
my: အဆင့်(၃)သုတ်သည်မည်သည့်အရာများကိုစီမံသနည်း?
ne_np: योजना गरिएका तीन चरणहरु के के हुन् ?
or_in: ଯୋଜନା କରାଯାଇଥିବା ସେହି ତିନିଗୋଟି ପର୍ଯ୍ୟାୟଗୁଡ଼ିକ କ'ଣ ?
pa_in: ਕਿਹੜੇ ਤਿੰਨ ਪੜਾਅ ਹਨ ਜਿੰਨਾ ਦੀ ਯੋਜਨਾ ਬਣਾਈ ਗਈ ਹੈ?
pl_pl: Jakie są planowane trzy fazy?
pt_pt: Quais são as três fases que foram planejadas?
ro_ro: Care sunt cele trei faze planificate?
ru_ru: Каковы три запланированные фазы?
sl_si: Katere so tri načrtovane faze?
te: ప్రణాళిక చేయబడ్డ మూడు దశలు ఏవి?
th_th: แผนการสามระยะที่มีการวางแผนไว้แล้วคืออะไร?
tr_tr: Planlanan üç aşama nedir?
ur: منصوبہ بندی کر رہے ہیں کہ تین مراحل کیا ہیں؟
vi: Ba giai đoạn được lên kế hoạch là gì?
zh_hant: 這計劃分為哪三個階段？
zh_hk: 這計畫分為哪三個階段？

source: PHASE 1
ar_jo: المرحلة ١
es_es: FASE 1
fa_ir: مرحله 1
gu: પ્રથમ તબક્કો
hi_in: फेज १
hr: FAZA 1
id_id: FASE 1
ja: フェーズ1
kn: ಹಂತ 1
ko_kr: 1 단계
ku: قۆناغی ١
mai: पेज 1
ml_in: തലം 1
my: အဆင့်(၁)
ne_np: चरण १
or_in: ପର୍ଯାୟ ୧
pa_in: ਪੜਾਅ 1
pl_pl: FAZA 1
pt_pt: FASE 1
ro_ro: FAZA 1
ru_ru: ФАЗА 1:
sl_si: FAZA 1
te: దశ 1
th_th: ระยะที่ 1
tr_tr: 1. Aşama
ur: مرحله 1
vi: GIAI ĐOẠN 1
zh_hant: 第一階段
zh_hk: 第一階段
