Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
ar_jo: في هذا اللقاء، سوف ترى كيف يستخدم الله أتباعه الأمناء - حتّى لو قاموا بإتباع يسوع حديثاً - أكثر بكثير مِن هؤلاء الذين لديهم سنوات مِن المعرفة والتّدريب ولكن بدون طاعة. وستلقي نظرة على أسلوب للجتماع معًا يساعد التّلاميذ على التّضاعف وبشكل أسرع.
de_de: Hier lernt ihr, dass Gott treue Nachfolger – insbesondere „frischgebackene Jünger“ – viel lieber gebraucht als „alte Hasen“, die einfach nicht gehorsam sein wollen. Und wir schauen uns an, wie ihr eure Treffen so gestaltet, dass Jüngerschaftsmultiplikation noch schneller geschieht.
es_es: En esta sesión aprenderás cómo Dios utiliza a seguidores fieles, incluso si son nuevos - más que aquellos con años de experiencia y entrenamiento que simplemente no obedecen. Y tendrás un primer vistazo a una manera de reunirse que ayuda a que los discípulos se multipliquen aún más rápido.
fa_ir: در این جلسه یاد خواهید گرفت که چطور خدا از پیروان وفادار – حتی اگر کاملا جدید باشند – بسیار بیشتر از کسانی که سالها دانش کسب کرده و آموزش دیده اند اما اطاعت نمی کنند، استفاده می کند. و به طریقی برای ملاقات باهم که کمک می کند شاگردان حتی سریعتر تکثیر شوند، نگاهی اجمالی خواهید کرد.
gu: આ સેશનમાં પ્રભુ કેવી રીતે વિશ્વાસુ શિષ્યોને - તેઓ તેમના આત્મિક જીવનમાં નવા હોય તો પણ વર્ષોથી જ્ઞાન અને તાલીમ પ્રાપ્ત કરી હોય પરંતુ આધીન ન થતાં હોય એવાં શિષ્યો કરતાં વધારે ઉપયોગ કરે છે તે વિશે શીખશો. તમે સાથે મળીને ઝડપથી બીજાં શિષ્યો બનાવવામાં મદદરૂપ થશો.
hi_in: इस सत्र में, तुम सीखोगे की कैसे परमेश्वर वफादार अनुयायियों का उपयोग करता है - भले ही वे एकदम नए हों - उनसे कई ज्यादा जिनके पास सालों का ज्ञान और प्रशिक्षण है और वे आज्ञापालन नहीं करते । और आप पहली बार ऐसे मार्ग को जानोगे जो हमें इकट्ठा करके मदद करता हैं शिष्यों को तेजी से बढ़ने के लिए ।
hr: U ovoj ćete cjelini naučiti kako Bog koristi vjerne sljedbenike - čak i ako su potpuno novi - puno više od onih s godinama znanja i obuke koji jednostavno neće poslušati. I dobit ćete prvi pogled na način zajedničkog susreta koji pomaže učenicima da se još brže umnažaju.
id_id: Di sesi ini, kita akan belajar bagaimana Allah memakai pengikut-pengikut yang setia - meskipun mereka baru - lebih banyak dari mereka yang memiliki pengetahuan bertahun- tahun dan pelatihan tetapi tidak mau taat. Dan kita akan melihat cara pertama kali kita bertemu bersama untuk menolong murid-murid berlipat ganda lebih cepat.
ja: このセッションでは、あなたは神が忠実な信者を使用する方法を学習します - 場合でも、彼らは新しいしているブランド - はるかものより知識と訓練の年の人だけでは従いません。そして、あなたはさらに速く乗算弟子たちを助け、一緒満たすための方法で最初の一見を得るでしょう。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ, - ಕೇವಲ ವಿಧೇಯರಾಗದೆ ಇರುವ ಅನೇಕ ವರುಷಗಳಿಂದ ತಿಳುವಳಿಕೆ ಮತ್ತು ತರಬೇತಿಯನ್ನು ಹೊಂದಿರುವವರಿಗಿಂತ ಹೆಚ್ಚಾಗಿ, ನಂಬಿಗಸ್ತ ಹಿಂಬಾಲಕರನ್ನು – ಅವರು ಅತಿ ಹೊಸಬರಾಗಿದ್ದರೂ ಸಹ – ದೇವರು ಹೇಗೆ ಉಪಯೋಗಿಸುತ್ತಾನೆಂದು ಕಲಿತುಕೊಳ್ಳುತ್ತೇವೆ. ಮತ್ತು ಶಿಷ್ಯರು ಬಹಳ ವೇಗವಾಗಿ ಹೆಚ್ಚಾಗಲು ಸಹಾಯವಾಗುವ ಸಂಗತಿಯನ್ನು ನಾವು ಮೊದಲು ನೋಡುತ್ತೇವೆ.
ko_kr: 이 과정에서는 하나님이 어떻게 신실한 제자들을- 그들이 신입일지라도- 수년간 지식과 훈련을 축적하고도 순종하지 않는 자들보다도 더 많이 사용해주시는 지 배우게 됩니다. 그리고 제자들이 더욱 빨리 배가되는 데 도움을 주는 방법을 보게 될 것입니다.
ku: لەم خولەدا ئێوە فیر دەبن چۆن خودا شوێنکەوتووە وەفادارەکان بەکاردێنێت - تەنانەت ئەگەر نوێ بن - زیاتر لەوانەی ساڵانێکە زانین و ڕاهێنانیان هەیە و تەنیا گوێ ڕایەڵ نین. هەروەها ئێوە ڕێگایەک دەدۆزنەوە بۆ کۆبوونەوە پێکەوە کە یارمەتی زۆربوونی قوتابی تەنانەت خێراتر دەکات.
mai: ई सत्र में,अहाँ सिखब कि कोना परमेश्वर वफादार अनुयायियोंक इस्तेमाल करैत अछि- भले ही एकदम नयका-ओकरा सँ केय ज्यादा जकरा लंग केय सालक ज्ञान आ प्रशिक्षण अछि आ उह आज्ञाक पालन नहि करैत अछि और अहाँ पहिल बेर एहन रास्ता जानब जे हमरा जमा कऽ सहायता करैत अछि शिष्यक तेजी सँ बढ़ै केँ लेल।
ml_in: ഈ ഭാഗത്ത് വിശ്വസ്തരായ അനുയായികളെ (അവര്‍ പുതുവിശ്വാസികളാണെങ്കില്‍പ്പോലും) ദൈവം എങ്ങനെ ഉപയോഗിക്കുന്നുവെന്ന് നിങ്ങള്‍ ഗ്രഹിക്കും. വര്‍ഷങ്ങളുടെ തഴക്കവും പഴക്കവുമുള്ള, അനുസരണമില്ലാത്തവരെക്കാള്‍ അധികമായിട്ട് ദൈവം അവരെ ഉപയോഗിക്കുകയാണ്. നിങ്ങള്‍ ഒരുമിച്ചു കൂടുമ്പോള്‍, ഒറ്റനോട്ടത്തില്‍ത്തന്നെ, അതിവേഗം പെരുകുന്ന ശിഷ്യരെ കാണുന്നതിനു സഹായകമാണ്.
my: ဤအပိုင်းတွင် ဘုရားသခင်သည်သစ္စာရှိသောသူကိုမည်ကဲ့သို့အသုံးပြုသည်ကိုသင်ယူရမည်။ တပည့်တော်အသစ်ဖြစ်စေကာမူ၊ သင်တန်း၌မနာခံသောသူဖြစ်စေကာမူ၊ သင်အနေဖြင့်ထိုသူတို့အားတပည့်တော်မွေးထုတ်ရာတွင်ထိရောက်စွာလုပ်ဆောင်ရန်ကူညီပေးနိုင်သည်။
ne_np: यस सेसनमा परमेश्वरले कसरी विश्वासयोग्य विश्वासीहरुलाई नयाँ भए तापनि लामो समयदेखि विश्वासी भएका, ज्ञान र तालिम प्राप्त अनाज्ञाकारी विश्वासीहरुलाई भन्दा बढी प्रयोग गर्नुहुन्छ भनि तपाईँले सिक्नुहुनेछ र चेलाहरु छिटो वृद्धि हुने तरिकाको भेला पहिलो पटक देख्नुहुनेछ ।
or_in: ଏହି ଅଧିବେଶନରେ, ଈଶ୍ୱର କିପରି ବିଶ୍ୱସ୍ତ ଅନୁଗାମୀମାନଙ୍କୁ ବ୍ୟବହାର କରନ୍ତି ତାହା ଶିକ୍ଷା କରିବେ - ଯଦ୍ୟପି ସେମାନେ ନୂତନ ଅଟନ୍ତି - ଯାହାଙ୍କର ବହୁ ବର୍ଷର ଅନୁଭବ ଓ ତାଲିମ୍‍ ଥାଇ ମଧ୍ୟ ଆଜ୍ଞାବହ ନୁହନ୍ତି ତାଙ୍କଠାରୁ ବଳି । ଏବଂ ଆପଣ ମଧ୍ୟ ପ୍ରଥମ ଦୁଷ୍ଟିନେକ୍ଷେପରେ ଏକତ୍ରିତ ହେବାର ମାର୍ଗର ପାଇପାରିବେ ଯାହାକି ଶିଷ୍ୟମାନଙ୍କୁ ଅତିବେଗରେ ବହୁଗୁଣିତ ହେବାରେ ସହାୟକ ହୋଇଥାଏ ।
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਤੁਸੀਂ ਸਿੱਖੋਗੇ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਵਫ਼ਾਦਾਰ ਚੇਲਿਆਂ ਨੂੰ - ਭਾਵੇਂ ਕਿ ਤੁਸੀਂ ਅਜੇ ਨਵੇਂ ਆਏ ਹੋ - ਉਨ੍ਹਾਂ ਨਾਲੋਂ ਜ਼ਿਆਦਾ ਇਸਤੇਮਾਲ ਕਰਦਾ ਜਿੰਨਾ ਕੋਲ ਸਾਲਾਂ ਦਾ ਗਿਆਨ ਅਤੇ ਸਿਖਲਾਈ ਹੈ ਪਰ ਉਹ ਆਗਿਆ ਪਾਲਨ ਨਹੀਂ ਕਰਦੇ। ਅਤੇ ਤੁਹਾਨੂੰ ਇਕੱਠੇ ਹੋਣ ਦੇ ਇੱਕ ਢੰਗ ਦੀ ਪਹਿਲੀ ਝਲਕ ਮਿਲੇਗੀ ਜਿਹੜੀ ਚੇਲਿਆਂ ਨੂੰ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ।
pl_pl: Podczas tej sesji dowiemy się, w jaki sposób Bóg posługuje się wiernymi naśladowcami – nawet jeśli są zupełnie nowi – znacznie bardziej niż tymi, którzy mają wieloletnią wiedzę i wykształcenie, ale po prostu nie są Mu posłuszni. Poznamy też formułę spotkań pomagających uczniom pomnażać się jeszcze szybciej.
pt_pt: Nesta sessão, você aprenderá como Deus usa muito mais os seguidores fiéis - mesmo que sejam novos em folha - do que aqueles com anos de conhecimento e treinamento que simplesmente não obedecem. E você verá pela primeira vez uma maneira de se reunir que ajuda os discípulos a se multiplicarem ainda mais rapidamente.
ro_ro: În această sesiune, veți învăța cum Dumnezeu folosește urmașii credincioși - chiar dacă sunt de curând întorși - cu mult mai mult decât pe cei care au ani de cunoștințe și pregătire, care pur și simplu nu se supun. Și veți obține o primă privire asupra unei modalități de a vă întâlni împreună, care îi ajută pe ucenici să se multiplice și mai repede.
ru_ru: Во время этой сессии мы узнаем о том, как Бог использует верных последователей, даже если они совсем новые, – часто больше, чем тех, у кого есть годы знаний и практики, но нет послушания. Мы также впервые рассмотрим, как организовать встречи, чтобы приумножать учеников еще больше.
sl_si: Na tej uri se boste naučili, kako Bog uporablja svoje zveste sledilce – tudi če so šele začeli slediti – veliko bolj kot tiste z veliko znanja in urjenja, ki pa niso uslužni. Prav tako boste izvedeli, kako se sestati, da boste lahko še hitreje množili učence.
te: దేవుడు నమ్మకమైన అనుచరులను, వారెంత కొత్తవారు అయినా - సంవత్సరాల తరబడి జ్ఞానము మరియు శిక్షణ ఉన్నప్పటికీ విధేయత లేనివారి కంటే ఎక్కువగా ఎలా ఉపయోగిస్తాడు అనేది ఈ తరగతిలో మీరు నేర్చుకుంటారు. మరియు మీరు శిష్యులను వేగంగా అభివృద్ధి పరచుటకు మీ కలయిక ఎంత దోహదం చేస్తుందో ఒక మొదటి సూచన పొందుతారు.
th_th: ในบทเรียนนี้ เราจะได้เรียนรู้ว่าพระเจ้าทรงใช้ผู้ติดตามที่มีความสัตย์ซื่ออย่างไร – แม้ว่าพวกเขาพึ่งจะเป็นผู้เชื่อใหม่ก็ตาม – มากเสียยิ่งกว่าคนที่มีความรู้มีการฝึกฝนมานานนับปีแต่ไม่ยอมเชื่อฟัง และเราจะได้เห็นว่าการพบปะกันคือวิธีที่จะช่วยให้สาวกทวีจำนวนได้อย่างรวดเร็วกระทั่งยิ่งกว่าเดิม
tr_tr: Bu oturumda, Tanrı’nın, henüz yeni olsalar bile kendisine sadık olan takipçilerini, yıllarca bilgi ve eğitime sahip oldukları halde itaat etmeyenlerden daha fazla kullandığını öğreneceksiniz. Ayrıca, öğrenciler çoğaltmanın daha da hızlı olmasına yardımcı olacak bir araya gelmenin yeni bir yöntemini ilk defa göreceksiniz.
ur: اس سیشن میں ، آپ یہ سیکھیں گے کہ خدا وفادار پیروکاروں کو کس طرح استعمال کرتا ہے - یہاں تک کہ اگر وہ بالکل نئے ہوں - سالوں کے علم اور تربیت رکھنے والے افراد سے کہیں زیادہ جو محض اطاعت نہیں کرتے ہیں۔ اور آپ کو ایک دوسرے کے ساتھ ملنے کے طریقے پر پہلی نظر ملے گی جس سے شاگردوں کو اور بھی تیزی سے ضرب کرنے میں مدد ملتی ہے۔
vi: Trong bài học này, bạn sẽ biết cách Đức Chúa Trời sử dụng những người theo Chúa trung tín- thậm chí.
zh_hant: 在這堂課裡﹐會學到神如何使用忠心的跟隨者——即使他們是初信者。只要忠心跟隨主，都好過那些裝備多年、知識豐富﹐卻不順服神的人。此外，你將首度看見一種幫助門徒更快倍增的聚會模式。
zh_hk: 在這堂課裏﹐你將學習神如何使用忠心的跟隨者 ── 即使他們是初信者。只要忠心跟隨主，都好過那些裝備多年、知識豐富﹐卻不順服神的人。此外，你將首度看見一種幫助門徒更快倍增的聚會模式。

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
de_de: Bei der Multiplikation von Jüngern müssen wir uns vergewissern, das Richtige zu reproduzieren. Dass Jünger Dinge wissen, ist wichtig – aber noch viel wichtiger ist, ob sie dieses Wissen auch UMSETZEN.
es_es: Cuando ayudamos a multiplicar discípulos, debemos asegurarnos de estar reproduciendo lo correcto. Lo que los discípulos saben es importante - pero lo que HACEN con lo que saben es aún más importante.
fa_ir: وقتی کمک می کنیم که شاگردان تکثیر شوند، باید مطمئن شویم که شاگردان درستی تکثیر می کنیم. آنچه که شاگردان می دانند، مهم است – اما اینکه با آنچه که می دانند، چه می کنند، خیلی مهمتر است.
gu: આપણે જ્યારે શિષ્યોની વૃદ્ધિ કરવામાં મદદરૂપ થઇએ છીએ ત્યારે આપણે સારી બાબતોનું ફરીથી ઉત્પાદન કરીએ છીએ તે વિશે ખાતરી રાખવાની જરૂર છે - પરંતુ તેઓ શું જાણે છે તેના કરતાં શું કરે છે તે વધારે મહત્વનું છે.
hi_in: जब हम शिष्यों को गुना करने में मदद करते है, हमें यह यकीन होना चाहिए की हम सही चीजों को उत्पन्न कर रहे हैं । यह महत्वपूर्ण है की शिष्यों को क्या पता है-लेकिन यह बहुत अधिक महत्वपूर्ण है कि वे जो जानते है उससे वे क्या करते हैं।
hr: Kad pomažemo umnažati učenike, moramo biti sigurni da reproduciramo prave stvari. Važno je što učenici znaju - ali puno je važnije što RADE s onim što znaju.
id_id: Ketika kita membantu melipat gandakan murid, kita perlu memastikan kita menghasilkan hal yang benar. Sangatlah penting apa yang murid ketahui- tapi jauh lebih penting apa yang mereka LAKUKAN dengan apa yang mereka ketahui.
ja: 我々は乗算弟子を助けるとき、私たちは必ず私たちは物事を正しく再現しているようにする必要があります。それは、弟子たちが知っていることが重要です - しかし、それは彼らが知っていると何をすべきか、はるかに重要です。
kn: ನಾವು ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವಾಗ, ನಾವು ಸರಿಯಾದ ಕಾರ್ಯಗಳನ್ನು ಪುನರುತ್ಪತ್ತಿ ಮಾಡುತ್ತಿದ್ದೇವೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಬೇಕು. ಶಿಷ್ಯರು ಏನನ್ನು ತಿಳಿದಿದ್ದಾರೆಂಬ ಸಂಗತಿಯು ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ - ಆದರೆ ಅವರು ತಿಳಿದಿರುವದಕ್ಕಿಂತ ಅವುಗಳಿಂದ ಅವರು ಏನು ಮಾಡುತ್ತಾರೆಂಬುದು ಬಹಳ ಪ್ರಾಮುಖ್ಯವಾಗಿದೆ.
ko_kr: 우리는 제자의 배가를 도우면서, 바른 것을 재생하고 있는지 꼭 확인해야 합니다. 제자들이 아는 것도 중요하지만, 그들이 아는 것으로 무엇을 하는지가 더욱 중요합니다.
ku: کاتێک ئێمە یارمەتی زۆرکردنی قوتابی دەدەین ئێمە پێویستمان بەوەیە دڵنیایی بکەین لەوەی ئێمە شتە ڕاستەکان زۆردەکەین. ئەوە گرنگە قوتابیەکان چی دەزانن - بەڵام ئەوە زۆر گرنگترە ئەوان چی دەکەن بەوج شتەی دەیزانن.
mai: जखन हम शिष्यक गुणा करऽ मे सहायता करय छी, हमरा ई चाहि कि सही समान कऽ उत्पन कऽ रहल छी ई महत्वपूर्ण अछि कि शिष्यक की पता अछि-लेकिन बड़ बैसी महत्वपूर्ण अछि कि उह जे बुझैत अछि ओकरा सेँ कि करैत अछि।
ml_in: ശിഷ്യരെ, പെരുകുന്നതിനു നാം സഹായിക്കുമ്പോള്‍, ശരിയായ രീതിയിലുള്ള പെരുകലാണതെന്ന ഉറപ്പു നമുക്കുണ്ടാകണം. ശിഷ്യരുടെ അറിവു പ്രധാനമാണ്. എന്നാല്‍ ആ അറിവുകൊണ്ട് അവര്‍ എന്തു ചെയ്യുന്നുവെന്നത് അതിനെക്കാള്‍ ഏറെ പ്രധാനമാണ്.
my: အကျွန်ုပ်တို့တပည့်တော်မွေးထုတ်ခြင်းကိုကူညီပေးနေပါကသေချာဖို့လိုသည်။ တပည့်တော်များသည်သူတို့သိသည်အရာထက်သူတို့၏အသိနှင့်အတူလုပ်ဆောင်နေဖို့လိုသည်။
ne_np: जब हामी चेलाहरु वृद्धि गर्छौँ हामीले सही कुराहरु पुनः उत्पादन गर्दैछौँ भन्ने कुरा निश्चित हुनुपर्छ । चेलाहरुलाई के थाहा छ भन्ने कुरा महत्वपूर्ण हुन्छ तर थाहा भएको कुरासँग के गर्छन् त्यो अझ बढी महत्वपूर्ण हुन्छ ।
or_in: ଯେତେବେଳେ ଆମେ ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ ହେବାରେ ସାହାଯ୍ୟ କରୁଁ, ଆମେ ନିଶ୍ଚିତ କରିବା ଯେ ଆମେ ସଟିକ୍‍ ବିଷୟସବୁ ପୁନଃଉତ୍ପାଦନ କରୁଅଛୁ । ଏହା ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଯେ ଶିଷ୍ୟମାନେ ଯାହା ଜାଣନ୍ତି - କିନ୍ତୁ ଏହା ଅଧିକ ଗୁରୁତ୍ୱ ପୁର୍ଣ୍ଣ ଯେ ସେମାନେ ଯାହା ଜାଣିଛନ୍ତି ତାହା ସେମାନେ କରନ୍ତି ।
pa_in: ਜਦੋਂ ਸਾਡੇ ਕੋਲ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲੇ ਹੁੰਦੇ ਹਨ, ਸਾਨੂੰ ਇਹ ਨਿਸ਼ਚਿਤ ਕਰਨਾ ਹੈ ਕਿ ਅਸੀਂ ਸਹੀ ਗੱਲਾਂ ਦਾ ਪੁਨਰ ਉਤਪਾਦਨ ਕਰ ਰਹੇ ਹਾਂ। ਚੇਲੇ ਕੀ ਜਾਣਦੇ ਇਹ ਮਹੱਤਵਪੂਰਣਨ ਹੈ – ਪਰ ਇਹ ਹੋਰ ਵੀ ਮਹੱਤਵਪੂਰਣ ਹੈ ਕਿ ਜੋ ਅਸੀਂ ਜਾਣਦੇ ਉਸ ਨਾਲ ਕੀ ਕਰਦੇ ਹਾਂ।
pl_pl: Kiedy pomagamy pomnażać uczniów, musimy upewnić się, że pomnażamy to, co rzeczywiście się liczy. To, co uczniowie wiedzą, jest ważne – ale o wiele ważniejsze jest to, co ROBIĄ z tym, co wiedzą.
pt_pt: Quando ajudamos a multiplicar discípulos, precisamos ter certeza de que estamos reproduzindo as coisas certas. É importante que os discípulos saibam - mas é muito mais importante o que eles fazem com o que sabem.
ro_ro: Când ajutăm să multiplicăm ucenicii, trebuie să fim siguri că reproducem lucrurile potrivite. Este important ceea ce știu ucenicii, dar mai important este, ceea ce fac cu ceea ce știu.
ru_ru: Когда мы помогаем умножать учеников, мы должны быть уверены, что воспроизводим правильные вещи. Важно, что ученики знают, но гораздо важнее то, что они ДЕЛАЮТ с тем, что знают.
sl_si: Ko pomagamo množiti učence, moramo zagotoviti, da množimo pravilne stvari. Pomembno je, da imajo učenci znanje, veliko pomembneje pa je, da vedo, kaj s tem znanjem POČETI.
te: శిష్యులను విస్తరింపజేయడానికి మన౦ సహాయ౦ చేస్తునప్పుడు, మన౦ సరైన విషయాలను పునరుత్పత్తి చేస్తున్నామని నిర్ధారించుకోవల్సిన అవసరం ఉంది. శిష్యులకు ఏమి తెలుసు అనేది ముఖ్యం – అయితే వారు తెలిసిన దానితో ఏమి చేస్తున్నారు అనేది ఇంకా చాలా ముఖ్యం.
th_th: เมื่อเราช่วยทวีจำนวนสาวก เราต้องทำให้แน่ใจว่าเรากำลังทำซ้ำในสิ่งที่ถูกต้อง การที่สาวกมีความรู้เป็นเรื่องสำคัญ แต่การลงมือทำในสิ่งที่พวกเขารู้เป็นเรื่องสำคัญมากกว่า
tr_tr: Öğrenci çoğaltmak için yardımcı olduğumuzda, doğru şeyleri ürettiğimizden emin olmamız gerekir. Öğrencilerin bildikleri önemlidir, ancak bildikleriyle yaptıkları çok daha önemlidir.
ur: جب ہم ضرب طلبہ کی مدد کرتے ہیں تو ہمیں اس بات کو یقینی بنانا ہوگا کہ ہم صحیح چیزوں کو دوبارہ تیار کررہے ہیں۔ یہ اہم ہے کہ شاگرد کیا جانتے ہیں - لیکن یہ اس سے بھی زیادہ اہم ہے کہ وہ کیا جانتے ہیں اس کے ساتھ وہ کیا کرتے ہیں۔
vi: Khi chúng ta giúp nhân bội môn đồ, chúng ta cần đảm bảo mình đang tái tạo những giá trị đúng đắn. Các môn đồ hiểu biết là điều quan trọng- nhưng họ LÀM gì với những điều họ đã biết còn quan trọng hơn.
zh_hant: 我們在協助倍增門徒時﹐固然需要確定我們所傳遞的是正確的﹐門徒所知所學很重要﹐但更重要的是門徒行出神所吩咐的。
zh_hk: 我們在建立門徒時﹐固然需要確保我們所傳遞的是正確的。門徒所知所學很重要 ── 但更重要的是，真正的門徒在「知道」之後會「行」出所學的。

source: Zúme Video Scripts: Faithfulness
ar_jo: ‫‫‫‫نص فيديو "الأمانة"
de_de: ZÚME Text zum Video: Treue
es_es: Guiones de Video Zúme: Fidelidad
fa_ir: متن های ویدیویی زومه: وفاداری
gu: ઝુમ વિડિયો લખાણ: વિશ્વાસુપણું
hi_in: Zúme वीडियो स्क्रिप्ट्स: विश्वासयोग्यता
hr: Zúme videozapis: Vjernost
id_id: Naskah Video Zume: Kesetiaan
ja: Zúmeビデオスクリプト：忠実
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ನಂಬಿಗಸ್ತಿಕೆ
ko_kr: 줌 영상 스크립트 : 신실함
ku: نوسراوە ڤیدیۆییەکانی زومی: وەفاداری
mai: ज़ूमे वीडियो स्क्रिप्टस: विश्वास योगिता
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: വിശ്വസ്തത
my: ဇူးမေဗီဒီယို၏စာများ၊ သစ္စာရှိခြင်း
ne_np: जूमे भिडियो लिपिहरुः विश्वासयोग्यता
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ବିଶ୍ୱସ୍ତ‍ତା
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਵਫ਼ਾਦਾਰੀ
pl_pl: Skrypty wideo Zúme: Wierność
pt_pt: Scripts de Vídeo do Zume: Fidelidade
ro_ro: Transcriere Video Zúme: Credincioșia
ru_ru: Видео Zúme: Верность
sl_si: Zúme besedilo k videu: Zvestoba
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : విశ్వాస్యత
th_th: สคริปท์วิดีโอซูเม่: ความสัตย์ซื่อ
tr_tr: Zúme Video Yazıları: Sadıklık
ur: وم ویڈیو اسکرپٹ: وفاداری
vi: Kịch bản Video Zúme: Trung tín
zh_hant: 「天國酵母」影片稿︰要忠心
zh_hk: 「天國酵母」影片稿︰務要忠心

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
ar_jo: فكّر في وصايا الله التي تعرفها بالفعل. ما مدى درجة أمانتك مِن حيث طاعتك ومُشاركتك بها للاخرين؟
de_de: Denke über Aufträge Gottes nach, die du bereits kennst. Wie „treu“ bist du, wenn es darum geht, sie zu befolgen und weiterzugeben?
es_es: Piensa en los mandamientos de Dios que ya conoces. ¿Qué tan “fiel” eres en términos de obedecer y compartir esas cosas?
fa_ir: درباره فرامین خدا که از قبل می دانید فکر کنید. در زمینه اطاعت از آنها و انتقال آنها چقدر وفادار هستید؟
gu: તમે પહેલાંથી પ્રભુની જે આજ્ઞાઓ જાણો છો તેના વિશે વિચાર કરો. તમે પ્રભુને આધીન થવામાં અને તે વિશે બીજાઓને જણાવવામાં કેટલા “વિશ્વાસુ” છો?
hi_in: सोचें परमेश्वर की आज्ञाओं के बारे में जो आप पहले से ही जानते है । आप कितने “विश्वासयोग्य” हैं इन्हें पालन करने और साझा करने में?
hr: Razmislite o Božjim zapovijedima koje već znate. Koliko ste "vjerni" u smislu pokoravanja i dijeljenja tih stvari?
id_id: Pikirkanlah tentang perintah Allah yang Anda sudah ketahui. Seberapa "setia" Anda dalam mematuhi dan membagikan hal-hal itu?
ja: あなたが既に知っていることを、神のコマンドについて考えてみてください。あなたは従うとそれらのものを共有するという点でどのように「忠実」ですか？
kn: ನೀವು ಈಗಾಗಲೇ ತಿಳಿದಿರುವ ದೇವರ ಆಜ್ಞೆಗಳನ್ನು ಕುರಿತು ಆಲೋಚಿಸಿರಿ. ಈ ಸಂಗತಿಗಳಿಗೆ ವಿಧೇಯರಾಗುವದರಲ್ಲಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರಲ್ಲಿ ಎಷ್ಟಾಗಿ “ನಂಬಿಗಸ್ತರಾಗಿದ್ದೀರಿ?”
ko_kr: 당신이 이미 알고 있는 하나님의 명령에 대해 생각해보십시오. 그 명령들에 순종하며 나누는 면에서 당신은 얼마나“신실”한가요?
ku: بیر بکەوە لەو فەرمانانەی خودا کەتۆ پێشتر دەیزانیت. تۆ چەند "وەفادار"یت سەبارەت بە گوێڕایەڵ بوون و هاوبەشی کردنی ئەو شتانە؟
mai: सोचूं परमेश्वरक आज्ञाक बारे मे जे अहाँ सँ पहिले से ही जानैत अछि। अहाँ केतेक "विश्वास योग्य" छि एकरा पालन करैत आ मिलान करऽ मे?
ml_in: നിങ്ങള്‍ അറിഞ്ഞിരിക്കുന്ന ദൈവകല്പനകളെക്കുറിച്ചു ചിന്തിക്കുക. അവ അനുസരിക്കുന്നതിലും പങ്കിടുന്നതിലും നിങ്ങള്‍ എത്രമാത്രം "വിശ്വസ്തര്‍" ആണ്?
my: သင်သိထားသောဘုရားသခင်၏အမိန့်တော်များကိုစဉ်းစားပါ။ သင်နာခံခြင်းနှင့်ဝေငှခြင်းတို့တွင် မည်မျှသစ္စာရှိသည့်အရာသည်လိုအပ်သည်။
ne_np: तपाईँलाई पहिला नै थाहा भएको परमेश्वरको आज्ञाहरुका बारेमा सोँच्नुहोस् । ती आज्ञा पालना गर्नुमा र अरुसँग बाँड्नुमा तपाईँ कतिको “विश्वासयोग्य” हुनुहुन्छ ?
or_in: ଆପଣ ଆଗରୁ ଜାଣିଥିବା ଈଶ୍ୱରଙ୍କ ଆଜ୍ଞାଗୁଡ଼ିକ ବିଷୟରେ ଚିନ୍ତା କରନ୍ତୁ । ସେହିସବୁ ବିଷୟ ପାଳନ କରିବାରେ ଓ ବାଣ୍ଟିବାରେ ଆପଣ କେଡ଼େ "ବିଶ୍ୱସ୍ତ" ଅଟନ୍ତି ?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੇ ਉਨ੍ਹਾਂ ਹੁਕਮਾਂ ਬਾਰੇ ਸੋਚੋ ਜੋ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਜਾਣਦੇ ਹੋ। ਉਨ੍ਹਾਂ ਗੱਲਾਂ ਦੀ ਪਾਲਨਾ ਕਰਨ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਵੰਡਣ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਤੁਸੀਂ ਕਿੰਨੇ “ਵਫ਼ਾਦਾਰ” ਹੋ?
pl_pl: Pomyślcie o przykazaniach Boga, które już znacie. Na ile jesteście „wierni” w posłuszeństwie tym przykazaniom i dzieleniu się nimi z innymi?
pt_pt: Pense nos mandamentos de Deus que você já conhece. Quão "fiel" você está em termos de obedecer e compartilhar essas coisas?
ro_ro: Gândiți-vă la poruncile lui Dumnezeu pe care le cunoașteți deja. Cât de „credincioși” sunteți în ascultare și cum împărtășiți aceste cunoștințe?
ru_ru: Подумайте о Божьих заповедях, которые вы уже знаете. Насколько вы «верны» в послушании и в том, как вы делитесь этими знаниями?
sl_si: Razmislite o Božijh zapovedih, ki jih že poznate. Kako »zvesto« jih ubogate in delite?
te: మీకు ఇప్పటికే తెలిసిన దేవుని ఆజ్ఞల గురి౦చి ఆలోచి౦చ౦డి. మీరు వాటికి విధేయత చూపి౦చడ౦ మరియు వాటిని ప౦చుకోవడ౦ విషయ౦లో "నమ్మకమైనవారు"గా ఎలా ఉన్నారు?
th_th: ลองคิดถึงคำสั่งต่างๆ ของพระเจ้าที่คุณรู้อยู่แล้ว คุณสัตย์ซื่อเพียงใดกับคำสั่งเหล่านั้นในด้านการเชื่อฟังและการแบ่งปันสิ่งเหล่านั้นกับผู้อื่น?
tr_tr: Tanrı'nın zaten bildiğiniz buyrukları hakkında düşünün. Bunlara itaat etmede ve bunları paylaşmada ne kadar sadıksınız?
ur: خدا کے احکامات کے بارے میں سوچو جو آپ کو پہلے ہی معلوم ہے۔ آپ ان چیزوں کو ماننے اور بانٹنے کے لحاظ سے کتنے "وفادار" ہیں؟
vi: Suy gẫm mạng lệnh của Đức Chúa Trời mà bạn đã biết. Bạn “trung tín” đến mức nào trong việc vâng lời và chia sẻ những điều đó?
zh_hant: 回想一下你們已經知道了哪些神的命令？在遵守並分享這些命令上﹐你們有多「忠心」？
zh_hk: 回想一下，有哪些神的命令是你們已經知道的？在順服並分享這些命令上，你們有多「忠心」？

source: 3/3 Groups Format
ar_jo: ‫نموذج "مجموعات ثلاثة على ثلاثة"
de_de: 3/3-Prozess
es_es: Formato de Grupos 3/3
fa_ir: قالب گروه های 3/3
gu: ૩/૩ વ્યક્તિઓના જૂથમાં
hi_in: ३/३ समूह स्वरूप
hr: 3/3 oblik grupe
id_id: Format Kelompok 3/3
ja: 3/3グループフォーマット
kn: 3/3 ಗುಂಪಿನ ಮಾದರಿ
ko_kr: 3/3 그룹 양식
ku: شێوازی کۆمەڵەکانی ٣/٣
mai: 3/3 समूह स्वरूप
ml_in: 3/3 ഗ്രൂപ്പ് രീതി
my: လုပ်ဆောင်ချက်သုံးရပ်
ne_np: ३/३ झुण्डहरुको ढाँचा
or_in: ୩/୩ ଦଳସମୁହର ଗଠନ
pa_in: 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ
pl_pl: Grupy 3/3
pt_pt: Formato de Grupo 3/3
ro_ro: Formatul 3/3 a Grupurilor
ru_ru: Формат групп 3/3
sl_si: Format skupin 3/3
te: 3/3 బృందముల ఏర్పాటు
th_th: รูปแบบกลุ่ม 3/3
tr_tr: 3’te 3 Grup Formatı
ur: 3/3 گروپس فارمیٹ
vi: HÌnh thức Nhóm 3/3
zh_hant: 三合一小組聚會模式
zh_hk: 「三分三小組」聚會模式

source: Zúme Video Scripts: 3/3 Group
ar_jo: ‫‫‫‫نص فيديو "مجموعات ثلاثة على ثلاثة"
de_de: ZÚME Text zum Video: 3/3-Prozess
es_es: Guiones de Video Zúme: Grupo 3/3
fa_ir: متن های ویدیویی زومه: گروه 3/3
gu: ઝુમ વિડિયો લખાણ: ૩/૩ વ્યક્તિઓનું જૂથ
hi_in: Zúme वीडियो स्क्रिप्ट्स : ३/३ समूह
hr: Zúme videozapis: 3/3 grupa
id_id: Naskah Video Zume: Kelompok 3/3
ja: Zúmeビデオスクリプト：3/3グループ
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: 3/3 ಗುಂಪು
ko_kr: 줌 영상 스크립트 : 3/3 그룹
ku: نوسراوە ڤیدیۆییەکانی زومی: کۆمەڵەی ٣/٣
mai: ज़ूमे वीडियो स्क्रिप्टस: 3/3 समूह
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: 3/3 ഗ്രൂപ്പ്
my: ဇူးမေဗီဒီယို၏စာများ၊လုပ်ဆောင်ချက်သုံးရပ်အဖွဲ့
ne_np: जूमे भिडियो लिपिहरुः ३/३ झुण्ड
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ୩/୩ ଦଳ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: 3/3 ਸਮੂਹ
pl_pl: Skrypty wideo Zúme: Grupy 3/3
pt_pt: Scripts de vídeo do Zume: Grupo 3/3
ro_ro: Transcriere Video Zúme: Grupurile 3/3
ru_ru: Видео Zúme: Формат групп 3/3
sl_si: Zúme besedilo k videu: Skupina 3/3
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : 3/3 బృందము
th_th: สคริปท์วิดีโอซูเม่: กลุ่ม 3/3
tr_tr: Zúme Video Yazıları: 3’te 3 Grupları
ur: زیوم ویڈیو اسکرپٹ: 3/3 گروپ
vi: Kịch bản Video Zúme: Nhóm 3/3
zh_hant: 「天國酵母」錄音稿︰三合一小組
zh_hk: 「天國酵母」影片稿︰三分三小組
