Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Location
ar_jo: الموقع
de_de: Ort
fa_ir: محل
gu: સ્થળ
hi_in: स्थान
hr: Lokacija
id_id: Lokasi
ja: ロケーション
kn: ಸ್ಥಳ
ko_kr: 위치
ku: شوێن
mai: स्थान
ml_in: സ്ഥാനം (location)
my: နေရာ
ne_np: स्थान
or_in: ସ୍ଥାନ
pa_in: ਸਥਾਨ
pl_pl: Lokalizacja
pt_pt: Localização
ro_ro: Locație
ru_ru: Место расположения
sl_si: Lokacija
te: స్థలము (స్థానం)
th_th: ที่ตั้ง
tr_tr: Konum
ur: مقام
vi: Địa điểm
zh_hk: 地區

source: Connection to server failed. Try again.
ar_jo: فشل الإتصال بالشبكة. حاول مرة أخرى.
de_de: Serververbindung fehlgeschlagen. Versuch's nochmal.
fa_ir: اتصال به سرور انجام نشد. دوباره امتحان کنید
gu: સર્વર સાથેનો સંપર્ક તૂટી ગયો છે. ફરીથી પ્રયત્ન કરો.
hi_in: सर्वर के साथ संपर्क टूट गया है। फिर से कोशिश करें।
hr: Veza s poslužiteljem nije uspjela. Pokušajte ponovo.
id_id: Koneksi ke layanan gagal. Coba lagi
ja: サーバーへの接続に失敗しました。再試行。
kn: ಸರ್ವರ್‌ಗೆ ಸಂಪರ್ಕ ವಿಫಲವಾಗಿದೆ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 서버 접속에 실패했습니다. 다시 시도하십시오.
ku: بەستنەوە بە سێرڤەر نەکرا. دووبارە هەوڵ بدە.
mai: सर्वर सॅ कनेक्शन नहि भऽ रहल अछि।फेरू सॅ कोशिश करह
ml_in: സെർവറിലേക്കുള്ള കണക്ഷൻ പോയി. വീണ്ടും ശ്രമിക്കുക.
my: အင်တာနက်ဆာဗာကိုမချိတ်ပါ၊ထက်မှန်ကြိုးစားပါ။
ne_np: सर्भरमा जडान असफल भयो । पुन: प्रयास गर्नुहोस् ।
or_in: ସର୍ଭର୍‍ କୁ ସଂଯୋଗ ବିଫଳ ହୋଇଛି | ପୁନଃପ୍ରୟାସ କରନ୍ତୁ |
pa_in: ਸਰਵਰ ਨਾਲ ਕਨੈਕਸ਼ਨ ਟੁੱਟ ਗਿਆ ਹੈ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Połączenie z serwerem nie powiodło się. Spróbuj ponownie.
pt_pt: A conexão com o servidor falhou. Tente novamente.
ro_ro: Conectarea la server nu a reușit. Încearcă din nou.
ru_ru: Не удалось подключиться к серверу. Попробуйте еще раз.
sl_si: Povezava s strežnikom ni uspela. Poskusite ponovno.
te: సర్వర్ విఫలమైనచోట కనెక్షన్. తిరిగి ప్రయత్నించండి.
th_th: การเชื่อมต่อกับเซิร์ฟเวอร์ล้มเหลว ลองอีกครั้ง
tr_tr: Sunucu bağlantısı kurulamadı. Tekrar deneyin.
ur: سرور سے رابطه منقطع دوباره كوشش كیجئے
vi: Kết nối máy chủ không thành công. XIn thử lại.
zh_hk: 連接伺服器失敗，請再試一次。

source: Accepted invitation
ar_jo: قبل الدعوة
de_de: Angenommene Einladung
fa_ir: دعوت پذیرفته شده
gu: સ્વીકૃત આમંત્રણ
hi_in: निमंत्रण स्वीकार किया गया
hr: Prihvaćen poziv
id_id: Undangan yang diterima
ja: 受け入れられた招待
kn: ಆಮಂತ್ರಣವನ್ನು ಸ್ವೀಕರಿಸಿ
ko_kr: 수락된 초대
ku: بانگهێشت کردنی قبوڵ کراو
mai: स्वीकार केल गेल निमंत्रण
ml_in: ക്ഷണം സ്വീകരിച്ചു
my: ဖိတ်ခေါ်မှုကိုလက်ခံသည်
ne_np: निमन्त्रणा स्वीकृत भयो
or_in: ନିମନ୍ତ୍ରଣ ଗ୍ରହଣ କରାଗଲା
pa_in: ਸੱਦਾ ਸਵੀਕਾਰ ਕੀਤਾ ਗਿਆ
pl_pl: Przyjęto zaproszenie
pt_pt: Convite aceito
ro_ro: Invitatie acceptata
ru_ru: Принятое приглашение
sl_si: Povabilo sprejeto
te: అంగీకరించబడిన ఆహ్వానము
th_th: การเชิญได้รับการยอมรับ
tr_tr: Kabul edilen davet
ur: قبول كئے گئے دعوت نامے
vi: Lời mời được chấp nhận
zh_hk: 已接受邀請

source: add
ar_jo: أضف
de_de: hinzufügen
fa_ir: اضافه کردن
gu: ઉમેરો
hi_in: शामिल करें
hr: dodaj
id_id: Tambah
ja: 追加
kn: ಕೂಡಿಸಿ
ko_kr: 추가
ku: زیادبکە
mai: जोड़ू
ml_in: കൂട്ടിച്ചേർക്കുക
my: ပေါင်းသည်
ne_np: थप्नुहोस्
or_in: ଯୋଗକର
pa_in: ਸ਼ਾਮਲ ਕਰੋ
pl_pl: Dodaj
pt_pt: Adicione
ro_ro: adăuga
ru_ru: добавить
sl_si: dodaj
te: కలపండి
th_th: เพิ่มเติม
tr_tr: Ekleyin
ur: جوڑئیے
vi: Thêm
zh_hk: 新增

source: Zoom, click, or search for your location.
ar_jo: التكبير، انقر فوق، أو ابحث عن موقعك.
de_de: Zoomen, anwählen oder nach Ort suchen.
fa_ir: بزرگنمایی ، کلیک یا مکان خود را جستجو کنید.
gu: ઝુમ, ક્લિક, અથવા તમારા સ્થળને શોધો.
hi_in: बड़ा करें, क्लिक, या अपने स्थान को खोजे।
hr: Zumirajte, kliknite ili potražite svoju lokaciju.
id_id: Perbesar, klik, atau cari lokasi Anda.
ja: ズームは、クリック、またはあなたの場所を検索します。
kn: ನಿಮ್ಮ ಸ್ಥಳಕ್ಕಾಗಿ ಜೂಮ್ ಮಾಡಿ, ಕ್ಲಿಕ್ ಮಾಡಿ ಅಥವಾ ಹುಡುಕಿ.
ko_kr: 줌, 클릭 혹은 현재 위치를 검색하세요.
ku: زووم بکە یا کلیک بکە یا بگەڕێ بۆ شوێنەکەت.
mai: खमीरक,किलक,वा अपन जगह कऽ (खोजूँ )ताकूँ
ml_in: സൂം ചെയ്യുക, ക്ലിക്ക് ചെയ്യുക / നിങ്ങളുടെ ലൊക്കേഷൻ സേർച്ച് ചെയ്യുക.
my: ဇူးမေ၊နှိပ်၊(သို့)နေရာကိုရှာဖွေပါ
ne_np: जुम गर्नुहोस्, क्लिक गर्नुहोस् वा आफ्नो स्थान खोज्नुहोस् ।
or_in: ଜୁମ୍, କ୍ଲିକ୍‍ କରନ୍ତୁ ଅଥବା ଆପଣଙ୍କ ଅବସ୍ଥିତି ଅନ୍ୱେଷଣ କରନ୍ତୁ |
pa_in: ਵੱਡਾ ਕਰੋ, ਕਲਿੱਕ, ਜਾਂ ਆਪਣੀ ਸਥਾਨ ਨੂੰ ਖੋਜੋ।
pl_pl: Powiększ, kliknij lub wyszukaj swoją lokalizację.
pt_pt: Faça zoom, clique, ou procure sua localização
ro_ro: Măriți, faceți clic sau căutați locația dvs.
ru_ru: Приблизить, нажать или найти ваше местоположение.
sl_si: Povečaj, klikni ali poišči svojo lokacijo.
te: జూమ్, క్లిక్, లేక మీ స్థలము (స్థానం) కొరకు శోధించుట
th_th: ซูม,คลิก หรือค้นหาตำแหน่งของคุณ
tr_tr: Konumunuzu yakınlaştırın, tıklayın veya arayın.
ur: زوم ، كلك كیجئے یا مقام كی تلاش كیجئے
vi: Phóng to, chọn, hoặc tìm kiếm địa điểm của bạn.
zh_hk: 放大、縮小、點擊或搜尋你的位置。

source: find you current location
ar_jo: جد موقعك الحالي
de_de: Aktuellen Ort anzeigen
fa_ir: شما مکان فعلی را پیدا کنید
gu: તમારું હાલનું સ્થળ શોધો
hi_in: अपने वर्तमान स्थान को खोजे
hr: pronađi trenutnu lokaciju
id_id: temukan lokasi Anda saat ini
ja: あなたの現在の場所を見つけます
kn: ನಿಮಗೆ ಪ್ರಸ್ತುತ ಸ್ಥಳವನ್ನು ಹುಡುಕಿ
ko_kr: 현재 위치 찾기
ku: شوێنی هەنوکەی خۆت بدۆزەوە
mai: अपन वर्तमान जगह खोजूँ
ml_in: നിങ്ങളുടെ ഇപ്പോഴത്തെ ലൊക്കേഷൻ കണ്ടു പിടിക്കുക
my: သင်၏လက်ရှိနေရာကိုရှာဖွေပါ
ne_np: तपाईँको हालको स्थान पत्ता लगाउनुहोस्
or_in: ଆପଣଙ୍କ ବର୍ତ୍ତମାନ ଅବସ୍ଥିତି ଅନ୍ୱେଷଣ କରନ୍ତୁ
pa_in: ਆਪਣੇ ਵਰਤਮਾਨ ਸਥਾਨ ਨੂੰ ਖੋਜੋ
pl_pl: Znajdź aktualną lokalizację
pt_pt: encontre sua localização atual
ro_ro: vă găsesc locația actuală
ru_ru: Найти ваше текущее местоположение
sl_si: poišči svojo trenutno lokacijo
te: మీ ప్రస్తుత స్థలమును కనుగొనండి
th_th: ค้นหาตำแหน่งปัจจุบันของคุณ
tr_tr: bulunduğunuz yeri bulun
ur: اپنے نئے مقام كو تلاش كیجئے
vi: tìm địa điểm hiện tại của bạn
zh_hk: 找到你當前的位置

source: Save Clicked Location
ar_jo: حفظ الموقع المنقور
de_de: Diesen Ort speichern
fa_ir: مکان کلیک شده را ذخیره کنید
gu: ક્લિક કરેલા સ્થળને સેવ કરો
hi_in: क्लिक किए स्थान को सेव करे
hr: Spremi kliknutu lokaciju
id_id: Simpan Lokasi yang Diklik
ja: 保存クリックした場所
kn: ಕ್ಲಿಕ್ ಮಾಡಿದ ಸ್ಥಳವನ್ನು ಉಳಿಸಿ
ko_kr: 클릭한 위치 저장
ku: پاراستن بۆ شوێنی کلیک کراو بکە
mai: किलक केल गेल जगह कऽ सुरक्षित करह
ml_in: ക്ലിക്ക് ചെയ്ത ലൊക്കേഷൻ സേവ് ചെയ്യുക
my: နှိပ်ထားသောနေရာကိုသိမ်းဆည်းပါ
ne_np: क्लिक गरिएको स्थान सुरक्षित गर्नुहोस्
or_in: କ୍ଲିକ୍ କରାଯାଇଥିବା ଅବସ୍ଥିତିକୁ ସଂରକ୍ଷଣ କରନ୍ତୁ
pa_in: ਕਲਿੱਕ ਕੀਤੇ ਸਥਾਨ ਨੂੰ ਸੇਵ ਕਰੋ
pl_pl: Zapisz klikniętą lokalizację
pt_pt: Salvar Localização Clicada
ro_ro: Salvați locația dvs.
ru_ru: Сохранить выбранное местоположение
sl_si: shrani označeno lokacijo
te: క్లిక్ చేయబడిన స్థలమును (స్థానం) సేవ్ చేయండి
th_th: บันทึกตำแหน่งที่คลิก
tr_tr: Tıklanan Konumu Kaydedin
ur: كلك شده مقام كو محفوظ كیجئے
vi: Lưu địa điểm đã chọn
zh_hk: 儲存點擊的位置

source: Save Searched Location
ar_jo: حفظ الموقع الذي تم البحث عنه
de_de: Diesen Ort speichern
fa_ir: مکان جستجو را ذخیره کنید
gu: શોધ કરેલા સ્થળને સેવ કરો
hi_in: खोजे गए स्थान को सेव करे
hr: Spremi pretraženu lokaciju
id_id: Simpan Lokasi yang Dicari
ja: 保存場所を検索しました
kn: ಹುಡುಕಿದ ಸ್ಥಳವನ್ನು ಉಳಿಸಿ
ko_kr: 검색한 위치 저장
ku: پاراستن بکە بۆ ئەو شوێنەی گەڕانی بۆکراوە
mai: खोजल गेल जगह कऽ सुरक्षित करह
ml_in: സേർച്ച് ചെയ്ത ലൊക്കേഷൻ സേവ് ചെയ്യുക
my: ရှာဖွေထားသောနေရာကိုသိမ်းဆည်းပါ
ne_np: खोज गरिएको स्थान सेभ गर्नुहोस्
or_in: ଅନ୍ୱେଷଣ କରାଯାଇଥିବା ଅବସ୍ଥିତିକୁ ସଂରକ୍ଷଣ କରନ୍ତୁ
pa_in: ਖੋਜੇ ਗਏ ਸਥਾਨ ਨੂੰ ਸੇਵ ਕਰੋ
pl_pl: Zapisz wyszukaną lokalizację
pt_pt: Salvar Local Pesquisado
ro_ro: Salvați locația căutată
ru_ru: Сохранить искомое местоположение
sl_si: shrani iskano lokacijo
te: వెదకుతున్న స్థలమును (స్థానం) సేవ్ చేయండి
th_th: บันทึกตำแหน่งที่ค้นหา
tr_tr: Aranan Konumu Kaydedin
ur: تلاش شده مقام كو محفوظ كیجئے
vi: Lưu địa điểm đã tìm kiếm
zh_hk: 儲存搜尋的位置

source: Save Current Location
ar_jo: حفظ الموقع الحالي
de_de: Aktuellen Ort speichern
fa_ir: مکان فعلی را ذخیره کنید
gu: હાલના સ્થળને સેવ કરો
hi_in: वर्तमान स्थान को सेव करे
hr: Spremi trenutnu lokaciju
id_id: Simpan Lokasi Saat Ini
ja: 保存現在の場所
kn: ಪ್ರಸ್ತುತ ಸ್ಥಳವನ್ನು ಉಳಿಸಿ
ko_kr: 현재 위치 저장
ku: پاراستن بۆ شوێنی هەنوکە بکە
mai: वर्तमान जगह कऽ सुरक्षित करह
ml_in: ഇപ്പോഴത്തെ (current) ലൊക്കേഷൻ സേവ് ചെയ്യുക
my: လက်ရှိနေရာကိုသိမ်းဆည်းပါ
ne_np: हालको स्थान सुरक्षित गर्नुहोस्
or_in: ବର୍ତ୍ତମାନ ଅବସ୍ଥିତିକୁ ସଂରକ୍ଷଣ କରନ୍ତୁ
pa_in: ਵਰਤਮਾਨ ਸਥਾਨ ਨੂੰ ਸੇਵ ਕਰੋ
pl_pl: Zapisz bieżącą lokalizację
pt_pt: Salvar Localização Atual
ro_ro: Salvați locația curentă
ru_ru: Сохранить текущее местоположение
sl_si: shrani trenutno lokacijo
te: ప్రస్తుత స్థలమును (స్థానం) సేవ్ చేయండి
th_th: บันทึกตำแหน่งปัจจุบัน
tr_tr: Mevcut Konumu Kaydedin
ur: حالیه مقام كو محفوظ كیجئے
vi: Lưu địa điểm hiện tại
zh_hk: 儲存當前的位置

source: You haven't selected anything yet. Click, search, or allow auto location.
ar_jo: لم تختر أي شيء بعد. انقر، ابحث، أو اسمح بموقع تلقائي
de_de: Es wurde nichts ausgewählt. Bitte wählen, suchen, oder automatische Ortung zulassen.
fa_ir: شما هنوز چیزی انتخاب نکردید. کلیک کنید ، جستجو کنید یا موقعیت مکانی خودکار را مجاز کنید.
gu: હજુ સુધી તમે કોઈ પસંદગી કરી નથી. ક્લિક કરો. શોધો, અથવા આપમેળે સ્થળ શોધવાની પરવાનગી આપો.
hi_in: आपने अभी तक कुछ नहीं चुना है। क्लिक, खोजे, या अपने आप स्थान को ढूंढने की अनुमति दें।
hr: Još niste ništa odabrali. Kliknite, pretražite ili dopustite automatsko lociranje.
id_id: Anda belum memilih apapun. Klik, cari, atau ijinkan lokasi otomatis.
ja: あなたはまだ何も選択されていません。クリックし、検索、または自動の場所を許可します。
kn: ನೀವು ಇನ್ನೂ ಯಾವುದನ್ನೂ ಆಯ್ಕೆ ಮಾಡಿಲ್ಲ. ಕ್ಲಿಕ್ ಮಾಡಿ, ಹುಡುಕಿ ಅಥವಾ ಸ್ವಯಂ ಸ್ಥಳವನ್ನು ಅನುಮತಿಸಿ.
ko_kr: 아직 선택한 것이 없습니다. 클릭하거나 검색, 혹은 자동 위치 추정을 하십시오.
ku: تۆ هێشتا هیچ شتێکت هەڵنەبژاردووە. کلیکی شوێنی خۆیی بکە یا بۆی بگەڕێ یا ڕێگەی پێ بدە.
mai: अखनो तक अहाँ किछु नहि चुनने छी। सर्च पर दाबूँ वा किलक करह वा ऑटो जगह केँ अनुमति दिअ
ml_in: താങ്കൾ ഇതുവരെ ഒന്നും തന്നെ സെലക്റ്റ് ചെയ്തിട്ടില്ല. ക്ലിക്ക് ചെയ്യുക, സേർച്ച് ചെയ്യുക / ഓട്ടോ ലൊക്കേഷൻ അനുവദിക്കുക.
my: သင်ဘာမှမရွေးသေးပါ၊နှိပ်၊ရှာဖွေ၊(သို့)နေရာရှာဖွေခြင်းကိုခွင့်ပြုပါ
ne_np: तपाईँले अहिलेसम्म केहि पनि चयन गर्नुभएको छैन । क्लिक गर्नुहोस्, खोज्नुहोस्, वा स्वत: स्थान अनुमति दिनुहोस् ।
or_in: ଆପଣ ଏବେସୁଧା କିଛି ଚୟନ କରିନାହାନ୍ତି | କ୍ଲିକ୍‍, ଅନ୍ୱେଷଣ ଅଥବା ସ୍ୱତଃ-ଅବସ୍ଥିତି ଅନୁମତି ଦିଅନ୍ତୁ |
pa_in: ਤੁਸੀਂ ਅਜੇ ਤੱਕ ਕੁਝ ਨਹੀਂ ਚੁਣਿਆ ਹੈ। ਕਲਿੱਕ, ਖੋਜੋ, ਜਾਂ ਆਪਣੇ ਆਪ ਸਥਾਨ ਲੱਭਣ ਦੀ ਇਜਾਜ਼ਤ ਦਿਓ।
pl_pl: Niczego jeszcze nie wybrałeś/aś. Kliknij, wyszukaj lub zezwól na automatyczną lokalizację.
pt_pt: Você ainda não selecionou nada. Clique, pesquise ou permita a localização automática.
ro_ro: Încă nu ați selectat nimic. Dați clic, căutați sau permiteți locația automată.
ru_ru: Вы еще ничего не выбрали. Нажмите, найдите или разрешите автоопределение.
sl_si: Ničesar še niste izbrali. Kliknite »išči« ali dovolite avtomatsko beleženje lokacije.
te: మీరు ఇంత వరకు దేనిని ఎన్నుకోలేదు. క్లిక్, సెర్చ్ లేక ఆటో లొకేషన్ ను అనుమతించండి.
th_th: ยังไม่ได้เลือกอะไรเลย คลิก, ค้นหา หรืออนุญาตให้ตั้งอัตโนมัติ
tr_tr: Henüz bir konum seçmediniz. Konuma tıklayın, arayın veya otomatik konuma izin verin.
ur: آپ نے ابهی تك كسی بهی شے كا انتخاب نهیں كیا هے كلك ، تلاش یا خود كار مقام كے تلاش كی اجازت دیجئے
vi: Bạn chưa chọn gì cả. Chọn, tìm kiếm hoặc cho phép tự động cập nhật vị trí.
zh_hk: 你尚未選擇任何位置。點擊、搜尋或允許自動定位。

source: update
ar_jo: تحديث
de_de: aktualisieren
fa_ir: به روز رسانی
gu: અપડેટ કરો
hi_in: अद्यतन
hr: ažuriraj
id_id: Perbaharui
ja: 更新
kn: ನವೀಕರಿಸಿ
ko_kr: 업데이트
ku: نوێ بکەوە
mai: अपडेट (अद्यतन) करें
ml_in: അപ്ഡേറ്റ് ചെയ്യുക
my: အသစ်
ne_np: अद्यावधिक
or_in: ଅଦ୍ୟତନ
pa_in: ਅਪਡੇਟ
pl_pl: aktualizacja
pt_pt: atualize
ro_ro: Actualizați
ru_ru: Обновить
sl_si: posodobi
te: అప్డేట్
th_th: ปรับปรุง
tr_tr: güncelleme
ur: تجدید
vi: cập nhật
zh_hk: 更新

source: Course Complete
ar_jo: اكتمال الدورة
de_de: Training abgeschlossen
fa_ir: دوره کامل است
gu: અભ્યાસક્રમ પૂરો થયો
hi_in: कोर्स पूरा हुआ
hr: Tečaj završen
id_id: Kursus Selesai
ja: コースを完了
kn: ಕೋರ್ಸ್ ಪೂರ್ಣಗೊಂಡಿದೆ
ko_kr: 과정 수료
ku: کۆرس تەواوە
mai: पाठ्यक्रम पुरा भेल
ml_in: കോഴ്സ് പൂർത്തിയാക്കുക
my: ဘာသာရပ်ပြီးဆုံး
ne_np: पाठ्यक्रम पूरा
or_in: ପାଠ୍ୟକ୍ରମ ସମାପ୍ତ
pa_in: ਕੋਰਸ ਪੂਰਾ ਹੋਇਆ
pl_pl: Kurs ukończony
pt_pt: Curso Completo
ro_ro: Prezentare generală
ru_ru: Курс завершен
sl_si: Tečaj opravljen
te: కోర్సు పూర్తి
th_th: จบหลักสูตร
tr_tr: Kurs Tamamlandı
ur: نصاب كا اختتام
vi: Hoàn thành khóa học
zh_hk: 課程完成

source: Next Session
ar_jo: اللقاء التالي
de_de: Nächste Einheit
fa_ir: جلسه بعدی
gu: આગળ સત્ર
hi_in: अगला सैशन
hr: Sljedeća cjelina
id_id: Sesi Selanjutnya
ja: 次のセッション
kn: ಮುಂದಿನ ಅಧಿವೇಶನ
ko_kr: 다음 과정
ku: خولی دواتر
mai: अगला सत्र
ml_in: അടുത്ത സെഷൻ
my: နောက်အပိုင်း
ne_np: अर्को सेसन
or_in: ପରବର୍ତ୍ତୀ ଅଧିବେଶନ
pa_in: ਅਗਲਾ ਸੈਸ਼ਨ
pl_pl: Następna sesja
pt_pt: Próxima Sessão
ro_ro: Sesiunea următoare
ru_ru: Следующая сессия
sl_si: Naslednja ura
te: తరువాత తరగతి
th_th: ช่วงเวลาต่อไป
tr_tr: Sonraki Oturum
ur: اگلا سیشن
vi: Bài học tiếp theo
zh_hk: 下一堂課

source: Not Leading a Group
ar_jo: لا تقود مجموعة
de_de: Keine Gruppe leitend
fa_ir: رهبری یک گروه نیست
gu: જૂથમાં આગેવાની આપતા નથી
hi_in: एक समूह की अगुवाई नहीं कर रहे
hr: Ne vodim grupu
id_id: Tidak Memimpin Kelompok
ja: グループをリードありません
kn: ಒಂದು ಗುಂಪನ್ನು ನಡೆಸದೆ ಇರುವುದು
ko_kr: 그룹을 인도하고 있지 않습니다
ku: ڕابەرایەتی کۆمەڵەیەک ناکات
mai: एगो समूहक अगूवाई नहि कऽ रहल अछि।
ml_in: ഒരു ഗ്രൂപ്പ് നയിക്കുന്നതല്ല
my: အဖွဲ့ကိုဦိးမဆောင်ဘူး
ne_np: झूण्ड अगुवाई गरिरहेको छैन
or_in: ଦଳର ନେତୃତ୍ୱ କରୁନାହାନ୍ତି
pa_in: ਇੱਕ ਸਮੂਹ ਦੀ ਅਗਵਾਈ ਨਹੀਂ ਕਰ ਰਹੇ
pl_pl: Nie prowadzę grupy
pt_pt: Não lidera um Grupo
ro_ro: Nu conduc un grup
ru_ru: Не руковожу группой
sl_si: Ne vodi skupine
te: ఒక బృందమును నడిపించకుండా ఉండుట
th_th: ไม่นำกลุ่ม
tr_tr: Bir Gruba Liderlik Yapmıyor
ur: گروپ كی قیادت نهیں كررهے هیں
vi: Không Dẫn dắt một nhóm
zh_hk: 沒有帶領小組

source: Create New Group
ar_jo: انشاء مجموعة جديدة
de_de: Neue Gruppe erstellen
fa_ir: ایجاد گروه جدید
gu: નવું જૂથ બનાવો
hi_in: नया समूह बनाए
hr: Stvori novu grupu
id_id: Buat Kelompok Baru
ja: 新しいグループを作成します。
kn: ಹೊಸ ಗುಂಪನ್ನು ರಚಿಸಿ
ko_kr: 새 그룹 만들기
ku: کۆمەڵەیەکی نوێ دروست بکە
mai: नयका समुहक निर्माण करह।
ml_in: പുതിയ ഗ്രൂപ്പുണ്ടാക്കുക
my: အဖွဲ့အသစ်ကိုဖွဲ့ပါ
ne_np: नयाँ झूण्ड बनाउनुहोस्
or_in: ଏକ ନୂଆ ଦଳ ସୃଷ୍ଟି କରନ୍ତୁ
pa_in: ਨਵਾਂ ਸਮੂਹ ਬਣਾਓ
pl_pl: Stwórz nową Grupę
pt_pt: Crie um Novo Grupo
ro_ro: Creați grup nou
ru_ru: Создать новую группу
sl_si: Ustvari novo skupino
te: నూతన బృందమును సృష్టించండి
th_th: สร้างกลุ่มใหม่
tr_tr: Yeni Grup Oluşturun
ur: نیا گروپ شروع كیجئے
vi: Tạo nhóm mới
zh_hk: 建立新小組

source: Which group are you leading?
ar_jo: أي مجموعة تقودها؟
de_de: Welche Gruppe leitest du?
fa_ir: شما کدام گروه را رهبری می کنید؟
gu: તમે કયા જૂથમાં આગેવાની આપો છો?
hi_in: आप कौन से समूह की अगुवाई कर रहे हो?
hr: Koju grupu vodite?
id_id: Kelompok mana yang sedang Anda pimpin?
ja: あなたはどちらのグループをリードしていますか？
kn: ನೀವು ಯಾವ ಗುಂಪನ್ನು ನಡೆಸುತ್ತಿದ್ದೀರಿ?
ko_kr: 어느 그룹을 인도하나요?
ku: تۆ ڕابەرایەتی چ کۆمەڵەیەک دەکەیت؟
mai: अहॉं किनका समूहक अगुवाई कऽ रहल छी?
ml_in: നിങ്ങൾ നേതൃത്വം നൽകുന്ന ഗ്രൂപ്പ് ഏതാണ്?
my: သင်ဘယ်အဖွဲ့ကိုဦးဆောင်နေသလဲ?
ne_np: तपाईँले कुन झूण्ड अगुवाई गर्दै हुनुहुन्छ ?
or_in: ଆପଣ କେଉଁ ଦଳର ନେତୃତ୍ୱ କରୁଛନ୍ତି ?
pa_in: ਤੁਸੀਂ ਕਿਹੜੇ ਸਮੂਹ ਦੀ ਅਗਵਾਈ ਕਰ ਰਹੇ ਹੋ?
pl_pl: Którą grupę prowadzisz?
pt_pt: Que grupo você está liderando?
ro_ro: Ce grup conduci?
ru_ru: Какой группой вы руководите?
sl_si: Katero skupino vodite?
te: మీరు ఏ బృందమును నడిపిస్తున్నారు?
th_th: คุณเป็นผู้นำกลุ่มไหน
tr_tr: Hangi gruba liderlik yapıyorsunuz?
ur: آپ كس گروپ كی قیادت كررهے هیں
vi: Bạn đang dẫn dắt nhóm nào?
zh_hk: 你正帶領哪一個小組呢？

source: Number of Members
ar_jo: عدد الأعضاء
de_de: Teilnehmerzahl
fa_ir: تعداد اعضا
gu: સભ્યોની સંખ્યા
hi_in: सदस्यों की सूची
hr: Broj članova
id_id: Jumlah Anggota
ja: 員数
kn: ಸದಸ್ಯರ ಸಂಖ್ಯೆ
ko_kr: 그룹 구성원 수
ku: ژمارەی ئەندامان
mai: सदस्‍यक संख्‍या
ml_in: അംഗസംഖ്യ
my: သင်းဝင်အရေအတွက်
ne_np: सदस्यहरुको संख्या
or_in: ସଦସ୍ୟ ସଂଖ୍ୟା
pa_in: ਮੈਂਬਰਾ ਦੀ ਸੂਚੀ
pl_pl: Liczba członków
pt_pt: Número de Membros
ro_ro: Numărul de membri
ru_ru: Количество участников
sl_si: Število članov
te: సభ్యుల సంఖ్య
th_th: จำนวนสมาชิก
tr_tr: Üye Sayısı
ur: اراكین كی تعداد
vi: Số thành viên
zh_hk: 組員人數

source: Group addition failed. Try again.
ar_jo: فشلت إضافة المجموعة. حاول مرة أخرى.
de_de: Gruppe konnte nicht hinzugefügt werden. Versuch's nochmal.
fa_ir: علاوه بر این گروه انجام نشد. دوباره امتحان کنید
gu: જૂથનો ઉમેરો નિષ્ફળ ગયો છે. ફરીથી પ્રયત્ન કરો.
hi_in: समूह में शामिल करना असफल हो गया। फिर से कोशिश करें।
hr: Dodavanje grupe nije uspjelo. Pokušajte ponovo.
id_id: Penambahan anggota gagal. Coba lagi.
ja: グループの追加に失敗しました。再試行。
kn: ಗುಂಪು ಸೇರ್ಪಡೆ ವಿಫಲವಾಗಿದೆ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 그룹 추가에 실패했습니다. 다시 시도하십시오.
ku: زیادکردنی کۆمەڵە نەکرا. دووبارە هەوڵ بدە
mai: समूहक निर्माण नहि भऽ सकलहुं फेर कोशिश करह।
ml_in: ഗ്രൂപ്പ് കൂട്ടിച്ചേർക്കൽ ശരിയായില്ല. വീണ്ടും ശ്രമിക്കുക.
my: အဖွဲ့ထပ်ဖြည့်မှုမရ။ထက်ကြိုးစားပါ။
ne_np: झूण्ड थप्न असफल भयो । पुन: प्रयास गर्नुहोस् ।
or_in: ଦଳ ଯୋଡ଼ିବା ବିଫଳ ହୋଇଛି | ପୁନଃପ୍ରୟାସ କରନ୍ତୁ |
pa_in: ਸਮੂਹ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰਨਾ ਅਸਫਲ ਹੋ ਗਿਆ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Dodanie grupy nie powiodło się. Spróbuj ponownie.
pt_pt: Falha na adição do grupo. Tente novamente.
ro_ro: Adăugarea grupului a eșuat. Încearcă din nou.
ru_ru: Не удалось добавить группу. Попробуйте еще раз.
sl_si: Dodajanje skupine ni uspelo. Poskusite ponovno.
te: బృందమును కలుపుట విఫలం. తిరిగి ప్రయత్నించండి.
th_th: การเพิ่มกลุ่มล้มเหลว ลองอีกครั้ง
tr_tr: Grup ekleme başarısız oldu. Tekrar deneyin.
ur: گروپ كے اضافے میں ناكامی دوباره كوشش كیجئے
vi: Bổ sung nhóm thất bại. Xin thử lại.
zh_hk: 新增小組失敗，請再試一次。

source: Are you sure you want to archive this group?
ar_jo: هل أنت متأكد أنك تريد أرشفة هذه المجموعة؟
de_de: Bist du sicher, dass du diese Gruppe archivieren möchtest?
fa_ir: آیا مطمئن هستید که می خواهید این گروه را بایگانی کنید؟
gu: શું તમે આ જૂથને સંગ્રહિત કરવા માટે કટિબદ્ધ છો?
hi_in: क्या आप निश्चित हो कि आप इस समूह को एक फाईल में जमा करना चाहते हो?
hr: Jeste li sigurni da želite arhivirati ovu grupu?
id_id: Anda yakin mau menaruh kelompok ini dalam arsip?
ja: あなたはこのグループをアーカイブしてもよろしいですか？
kn: ಈ ಗುಂಪನ್ನು ಆರ್ಕೈವ್ ಮಾಡಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 본 그룹을 보관하겠습니까?
ku: ئایا تۆ دڵنیایت تۆ دەتەوێت ئەم کۆمەڵەیە ئەرشیف بکەیت؟
mai: कि अहॉं अपने ई समूह कऽ प्राप्‍त करवाक चाहैत छी?
ml_in: ഈ ഗ്രൂപ്പിനെ താങ്കൾക്ക് ആർക്കൈവ് ചെയ്യണോ?
my: သင်ဤအဖွဲ့ကိုအဟောင်းပြုလုပ်လိုသည်မှာသေချာသလား?
ne_np: के तपाईं यो झूण्डलाई अर्काइभ गर्न चाहनुहुन्छ ?
or_in: ଏହି ଦଳକୁ ସଂଗ୍ରହରେ ରଖିବାକୁ ଆପଣ ସୁନିଶ୍ଚିତ କି?
pa_in: ਕੀ ਤੁਸੀਂ ਨਿਸ਼ਚਿਤ ਹੋ ਕਿ ਤੁਸੀਂ ਇਸ ਸਮੂਹ ਨੂੰ ਇੱਕ ਫਾਇਲ ਵਿੱਚ ਜਮ੍ਹਾ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: Czy na pewno chcesz zarchiwizować tę grupę?
pt_pt: Tem certeza de que quer arquivar este grupo?
ro_ro: Sigur doriți să arhivați acest grup?
ru_ru: Вы уверены, что хотите заархивировать эту группу?
sl_si: Ste prepričani, da želite to skupino arhivirati?
te: మీరు ఈ బృందమును పొందాలని (భద్రపరచిన) ఖచ్చితముగా ఆశిస్తున్నారా?
th_th: คุณแน่ใจหรือว่าต้องการจัดเก็บกลุ่มนี้ไว้
tr_tr: Bu grubu arşivlemek istediğinizden emin misiniz?
ur: كیا آپ كو یقین هے كه آ گروپ میں آركیوز چاهتے هیں ؟
vi: Bạn có chắc chắn muốn hoàn thành nhóm này?
zh_hk: 你確定要封存這個小組嗎？

source: Show Archived Groups
ar_jo: أظهر المجموعات المأرشفة
de_de: Archivierte Gruppen anzeigen
fa_ir: نمایش گروههای بایگانی شده
gu: સંગ્રહિત જૂથો બતાવો
hi_in: जमा किए गए समूह दिखाएं
hr: Prikaži arhivirane grupe
id_id: Tunjukkan Kelompok yang Diarsip
ja: ショーアーカイブグループ
kn: ಆರ್ಕೈವ್ ಮಾಡಿದ ಗುಂಪುಗಳನ್ನು ತೋರಿಸಿ
ko_kr: 보관 그룹 보기
ku: کۆمەڵە ئەرشیف کراوەکان نیشان بدە
mai: पुरानका समुह दिखाउ
ml_in: ആർക്കൈവ് ചെയ്ത ഗ്രൂപ്പുകൾ കാണിക്കുക
my: အဖွဲ့ဟောင်းကိုပြပါ
ne_np: अर्काइभ झूण्डहरू देखाउनुहोस्
or_in: ସଂଗ୍ରହରେ ଥିବା ଦଳଗୁଡ଼ିକ ଦେଖାନ୍ତୁ
pa_in: ਜਮ੍ਹਾ ਕੀਤੇ ਗਏ ਸਮੂਹ ਵਿਖਾਓ
pl_pl: Pokaż zarchiwizowane grupy
pt_pt: Mostrar Grupos Arquivados
ro_ro: Afișați grupurile arhivate
ru_ru: Показать заархивированные группы
sl_si: Pokaži arhivirane skupine
te: ఆర్కైవ్ చేసిన బృందములను చూపించు
th_th: แสดงที่จัดเก็บกลุ่ม
tr_tr: Arşivlenen Grupları Göster
ur: آكیو گروپ دكهائیے
vi: Hiển thị các nhóm đã hoàn thành
zh_hk: 顯示已封存的小組

source: Re-Activate
ar_jo: إعادة التفعيل
de_de: Reaktivieren
fa_ir: دوباره فعال کنید
gu: ફરીથી કાર્યરત કરો
hi_in: वापस-क्रियाशील करें
hr: Reaktiviraj
id_id: Mengaktifkan kembali
ja: 再有効化
kn: ಮರು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko_kr: 재 활성화
ku: دووبارە چالاک کردن بکە
mai: फेरू सॅ सक्रिया करह
ml_in: റീ ആക്റ്റിവേറ്റ് ചെയ്യുക
my: နောက်တဖန်လှုပ်ရှားမှုပြုလုပ်ခြင်း
ne_np: पुन: सक्रिय गर्नुहोस्
or_in: ପୁନଃ-କ୍ରିୟାଶୀଳ କରନ୍ତୁ
pa_in: ਮੁੜ-ਕਿਰਿਆਸ਼ੀਲ ਕਰੋ
pl_pl: Reaktywuj
pt_pt: Reativar
ro_ro: Reactivați
ru_ru: Возобновить
sl_si: Ponovno aktiviraj
te: తిరిగి ఆక్టివేట్ చేయండి
th_th: เปิดใช้งานอีกครั้ง
tr_tr: Yeniden etkinleştirme
ur: دوباره فعال كیجئے
vi: Kích hoạt lại
zh_hk: 重新啟用

source: Delete Forever
ar_jo: حذف الى الابد
de_de: Unwiderruflich löschen
fa_ir: برای همیشه حذف کنید
gu: હંમેશ માટે રદ કરો
hi_in: हमेशा के लिए मिटा दें
hr: Izbriši zauvijek
id_id: Hapus Selamanya
ja: 永遠の削除
kn: ಶಾಶ್ವತವಾಗಿ ಅಳಿಸು
ko_kr: 영구 삭제
ku: بیسڕەوە بۆ هەتا هەتایە
mai: हमेशा केँ लेल मिटा दिअ
ml_in: എന്നേക്കുമായി ഡിലീറ്റ് ചെയ്യുക
my: လုံးဝဖျက်မည်
ne_np: सदाका लागि मेट्नुहोस्
or_in: ଚିରକାଳ ପାଇଁ ଅପସାରଣ କରନ୍ତୁ
pa_in: ਸਦਾ ਲਈ ਮਿਟਾ ਦਿਓ
pl_pl: Usuń na zawsze
pt_pt: Apagar Permanentemente
ro_ro: Sterge pentru totdeauna
ru_ru: Удалить навсегда
sl_si: Izbriši za vedno
te: ఎప్పటికీ తీసివేయండి
th_th: ลบทิ้งถาวร
tr_tr: Kalıcı Olarak Silin
ur: همیشه كے لئے مسترد كیجئے
vi: Xóa vĩnh viễn
zh_hk: 永久刪除

source: Close
ar_jo: إغلاق
de_de: Schließen
fa_ir: نزدیک
gu: બંધ કરો
hi_in: बंद करें
hr: Zatvori
id_id: Tutup
ja: 閉じる
kn: ಮುಚ್ಚಿ
ko_kr: 닫기
ku: داخستن
mai: बन्द करह
ml_in: ക്ലോസ് ചെയ്യുക
my: ပိတ်မည်
ne_np: बन्द
or_in: ବନ୍ଦ କରନ୍ତୁ
pa_in: ਬੰਦ ਕਰੋ
pl_pl: Zamknij
pt_pt: Fechar
ro_ro: Închide
ru_ru: Закрыть
sl_si: Zapri
te: ముగించండి
th_th: ปิด
tr_tr: Kapatın
ur: بند / موقوف
vi: Đóng
zh_hk: 關閉

source: Are you sure you want to delete this group?
ar_jo: هل أنت متأكد أنك تريد حذف هذه المجموعة؟
de_de: Bist du sicher, dass du diese Gruppe löschen möchtest?
fa_ir: آیا مطمئن هستید که می خواهید این گروه را حذف کنید؟
gu: શું તમે ખરેખર આ જૂથને રદ કરવા માગો છો?
hi_in: क्या आप निश्चित रूप से इस समूह को खत्म करना चाहते हो?
hr: Jeste li sigurni da želite izbrisati ovu grupu?
id_id: Anda yakin mau menghapus kelompok ini?
ja: あなたはこのグループを削除してもよろしいですか？
kn: ಈ ಗುಂಪನ್ನು ಅಳಿಸಲು ನೀವು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 본 그룹을 삭제하겠습니까?
ku: ئایا تۆ دڵنیایت دەتەوێت ئەم کۆمەڵەیە بسڕیتەوە؟
mai: क्या आप निश्चयपूर्वक इस समूह को हटाना चाहते हैं?
ml_in: ഈ ഗ്രൂപ്പ് താങ്കൾക്കു ഡിലീറ്റ് ചെയ്യണോ?
my: သင်ဤအဖွဲ့ကိုဖျက်ခြင်တာသေချာသလား?
ne_np: के तपाई यो समूह मेटाउन चाहनुहुन्छ ?
or_in: ଆପଣ ଦଳକୁ ଅପସାରଣ କରିବାକୁ ନିଶ୍ଚିତକି ?
pa_in: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਸਮੂਹ ਨੂੰ ਖਤਮ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: Czy na pewno chcesz usunąć tę grupę?
pt_pt: Tem certeza que quer apagar este grupo?
ro_ro: Sigur doriți să ștergeți acest grup?
ru_ru: Вы уверены, что хотите удалить эту группу?
sl_si: Ste prepričani, da želite to skupino izbrisati?
te: మీరు ఈ బృందమును తీసివేయాలని ఖచ్చితముగా అనుకుంటున్నారా?
th_th: คุณแน่ใจหรือว่าต้องการลบกลุ่มนี้?
tr_tr: Bu grubu silmek istediğinizden emin misiniz?
ur: كیا آپ كو یقین هے كه آ گروپ كو مسترد كرنا چاهتے هیں ؟
vi: Bạn có chắc chắn muốn xóa nhóm này?
zh_hk: 你確定要刪除這個小組嗎？

source: 32 Tools and Concepts
ar_jo: 32 أداة ومفهوم
de_de: 32 Trainingswerkzeuge und Konzepte
fa_ir: 32 ابزار و مفاهیم
gu: 32 સાધનો અને વિચારો
hi_in: 32 साधन और सिद्धान्त
hr: 32 alata i koncepta
id_id: 32 Alat dan Konsep
ja: 32のツールと概念
kn: 32 ಸಾಧನಗಳು ಮತ್ತು ಪರಿಕಲ್ಪನೆಗಳು
ko_kr: 32가지 방법 및 개념
ku: ٣٢ ئامراز و بیرۆکەی گشتی
mai: 32 उपकरण आ अवधारणा
ml_in: 32 ഉപാധികളും (tools) ആശയങ്ങളും (concepts)
my: ၃၂ နည်းလမ်းနှင့်သဘောတရား
ne_np: ३२ उपकरण र अवधारणाहरू
or_in: ୩୨ଟି ଉପକରଣ ଏବଂ ପରିକଳ୍ପନା
pa_in: 32 ਸਾਧਨ ਅਤੇ ਸਿਧਾਂਤ
pl_pl: 32 narzędzia i koncepcje
pt_pt: 32 Ferramentas e Conceitos
ro_ro: 32 Instrumente și concepte
ru_ru: 32 Инструмента и концепции
sl_si: 32 pripomočkov in konceptov
te: 32 సాధనములు మరియు ఉద్దేశ్యములు
th_th: 32 เครื่องมือและแนวคิด
tr_tr: 32 Araç ve Kavram
ur: 32 حربے اور نظریات
vi: 32 công cụ và khái niệm
zh_hk: 三十二項工具與概念
