Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
ar_jo: لا توجد "طريقة فُضلى او واحدة" لإخبار قصّة الله (والتي تُسمّى أيضًا بشارة الخلاص)، لأن أفضل طريقة تعتمد على الشّخص الذي ستشاركه. يجب أن يتعلّم كل تلميذ أن يخبر قصّة الله بطريقة تتناسب مع الحقّ الكتابيّ وتتواصل مع الجمهور الذي يُخاطبه.
de_de: Es gibt nicht „die eine Art“, Gottes Geschichte (das Evangelium) zu erzählen. Wie wir am besten von Jesus reden, hängt immer davon ab, mit wem wir gerade sprechen. Jeder Jünger sollte lernen, die Geschichte Gottes so weitergeben zu können, dass sie biblisch fundiert ist und das jeweilige Gegenüber erreicht.
es_es: No hay una “mejor manera” para contar la historia de Dios (también llamada el Evangelio), porque la mejor manera dependerá de con quien estés compartiendo. Cada discípulo deberá aprender como contar La Historia de Dios de manera que sea verídica a las escrituras y que conecte con la audiencia con la que están compartiendo.
fa_ir: هیچ راهی به عنوان تنها بهترین راه برای بیان داستان خدا ( که انجیل هم نامیده می شود ) وجود ندارد. چون بهترین راه به کسی بستگی دارد که با او صحبت می کنید. هر شاگرد باید یاد بگیرد که داستان خدا را به شیوه ای بیان کند که مطابق با حقیقت کلام خدا بوده و با مخاطبی که با او صحبت می کند مرتبط باشد.
gu: પ્રભુની વાત (સુવાર્તા) કહેવાની કોઇ “શ્રેષ્ઠ રીત” નથી, કેમ કે કોને તમે વાત કહી રહ્યા છો તેને ધ્યાનમાં રાખીને શ્રેષ્ઠ રીતે વાત કહી શકો છો. દરેક શિષ્યએ વચન મુજબ સાચી અને સાંભળનારાને લાગુ થાય એવી રીતે પ્રભુની વાત (સુવાર્તા) કહેતાં શીખવું જોઇએ.
hi_in: कोई ऐसा "सबसे अच्छा तरीका" नहीं है परमेश्वर की कहानी बताने के लिए (जिसे सुसमाचार भी कहा जाता है), क्योंकि सबसे अच्छा तरीका इस पर निर्भर करेगा की आप इसे किसके साथ साझा करते हैं । हर शिष्य को परमेश्वर की कहानी बताना सीखना चाहिए जो शास्त्र के तौर पर सही है और उन दर्शकों के साथ जोड़ती है जिनके साथ वे साझा करते हैं ।
hr: Ne postoji jedan "najbolji način" da ispričate Božju priču (koja se naziva i Evanđelje), jer će najbolji način ovisiti o tome s kime dijelite. Svaki bi se učenik trebao naučiti pričati Božju priču na način koji je istinit u skladu s Pismom i povezuje se s publikom koja sluša.
id_id: Tidak ada "cara terbaik" untuk menceritakan kisah Allah [juga disebut Injil], karena cara terbaik akan bergantung kepada siapa Anda sedang berbagi. Setiap murid hendaknya belajar menceritakan Kisah Allah dengan cara yang sesuai dengan kitab suci dan pas/cocok dengan orang yang diajak berbagi.
ja: 神の物語（「福音」とも呼ばれます）を伝えるための単一の「最良の方法」はありません。なぜなら、最良の方法は、誰と共有するかに依存するためです。 すべての弟子は、聖書に忠実であり、彼らが共有している聴衆とつながる方法で神の物語を話すことを学ぶべきです。
kn: ದೇವರ ಕಥೆಯನ್ನು [ಸುವಾರ್ತೆ ಎಂದು ಸಹ ಕರೆಯುವದನ್ನು] ಹೇಳಲು “ಉತ್ತಮವಾದ ಮಾರ್ಗವಿಲ್ಲ”, ಯಾಕೆಂದರೆ ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ ಎಂಬುದರ ಮೇಲೆ ಉತ್ತಮವಾದ ಮಾರ್ಗವು ಆಧಾರಗೊಳ್ಳುತ್ತದೆ. ವಾಕ್ಯಕ್ಕೆ ಸರಿಯಾಗಿರುವ ಮತ್ತು ಅವರು ಹಂಚಿಕೊಳ್ಳುತ್ತಿರುವ ಜನರಿಗೆ ಸಂಬಂಧಿಸುವ ರೀತಿಯಲ್ಲಿ ದೇವರ ಕಥೆಯನ್ನು ಹೇಳಲು ಪ್ರತಿಯೊಬ್ಬ ಶಿಷ್ಯನು ಕಲಿಯಬೇಕಾಗಿದೆ.
ko_kr: 하나님의 이야기(복음)를 전하는 "최고의 방법"은 없습니다. "최고의 방법"은 누구하고 전하느냐에 달렸기 때문입니다. 모든 제자들은 하나님의 이야기를 전할 때 성경에 충실하고 듣는 자와 연결하여 전하는 방법을 배워야 합니다.
ku: "باشترین ڕێگا" نیە بۆ گێڕانەوەی چیرۆکی خودا (هەروەها کە ناوی دەبرێت بەئینجیل)، چونکە باشترین ڕێگا پشت دەبەستێت بەوەی تۆ هاوبەشی لەگەڵ کێ دەکەیت. دەبێت هەموو شوێنکەوتوویەک فێربێت (چیرۆکی خود) بگێڕێتەوە بەڕێگەیەک کە بۆ نوسراوی پیرۆز ڕاستە و بەستنەوە دەکات لەگەڵ ئەو گوێ گرانەی ئەو هاوبەشیان لەگەڵ دەکات.
mai: केओ एना "सभ सँ नीक तरिका " नहि अछि परमेश्वरक कथा बतवै केँ लेल (जँकरा सुसमाचार कहल जाइत अछि) किएक सभ नीक तरीका ओहि पर निर्भर करताह कि अहाँ एही केना संगे मिलान करैत छी। हरेक शिष्य केँ परमेश्वर खिसा बतावै केँ लेल सिखवाक चाहि जे शास्त्र केँ तौर पर सही अछि हुनका देखेवला केँ संगे जोड़ेत अछि जिनका संगे उह मिलान करैत अछि।
ml_in: ആരോടു നിങ്ങള്‍ സുവിശേഷം പങ്കിടുന്നോ എന്നതിലാശ്രയിച്ചാണ് "ഏറ്റവും നല്ല രീതിയില്‍" അതു പങ്കിടുന്ന രീതി കിടക്കുന്നത്. ഏറ്റവും നല്ല രീതി' എന്നൊന്നില്ല. തിരുവെഴുത്തിനോടു നീതി പുലര്‍ത്തുന്ന രീതിയില്‍, സത്യസന്ധമായി അതു പറയാന്‍ ഓരോ ക്രിസ്തുവിശ്വാസിയും പഠിച്ചിരിക്കണം. അതു കേള്‍ക്കുന്നവരെ അടുപ്പിക്കുകയും വേണം.
my: ဘုရားသခင်၏သတင်းစကားဝေငှရာတွင်အကောင်းဆုံးနည်းလမ်းမရှိပါ၊ ဤအရာသည်သင်ဝေငှသောသူအပေါ်၌သာမူတည်သည်။ တပည့်တော်များသည်ဘုရားသခင်၏သတင်းစကားကိုသူတပါးအားဝေငှရန်အတွက် ကျမ်းစာနည်းလမ်းကျကျနည်းလမ်းကိုသင်ယူသင့်သည်
ne_np: परमेश्वरको कथा (जसलाई सुसमाचार पनि भनिन्छ) सुनाउने कुनै उत्तम तरिका छैन किनकि सुनाउने उत्तम तरिका सुन्ने व्यक्तिमा भर पर्छ । प्रत्येक चेलाले परमेश्वरको कथा वचनसँग मेल खाने र सुन्ने व्यक्तिसँग सान्दर्भिक हुने तरिकाले सुनाउन सिक्नुपर्दछ ।
or_in: ଈଶ୍ୱରଙ୍କ କାହାଣୀ (ଯାହାକୁ ସୁସମାଚାର କୁହାଯାଏ) କହିବାକୁ କୌଣସି ଏକମାତ୍ର "ଉତ୍ତମ ମାର୍ଗ" ନାହିଁ, ଯେହେତୁ ଉତ୍ତମ ମାର୍ଗ ସେବିଷୟରେ ନିର୍ଭର କରେ ଯେ ଆପଣ କାହା ସହିତ କଥା କହୁଛନ୍ତି । ପ୍ରୋତ୍ୟେକ ଶିଷ୍ୟଙ୍କୁ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ଏପରି କହିବାକୁ ଶିଖିବା ଉଚିତ ଯେ ତାହା ଶାସ୍ତ୍ର ରୁପେ ସଟିକ୍ ଥାଏ ଓ ସେ ତାଙ୍କ ବିତରଣ କରୁଥିବା ଶ୍ରୋତାଙ୍କ ସହ ଜୋଡ଼ିତ ହୋଇ ପାରନ୍ତି !
pa_in: ਇੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ (ਇਸ ਨੂੰ ਇੰਜੀਲ ਵੀ ਆਖਿਆ ਜਾਂਦਾ) ਨੂੰ ਦੱਸਣ ਦਾ ਕੋਈ “ਉੱਤਮ ਢੰਗ” ਨਹੀਂ ਹੈ, ਕਿਉਂਕਿ ਉੱਤਮ ਢੰਗ ਇਸ ਉੱਤੇ ਨਿਰਭਰ ਹੋਵੇਗਾ ਕਿ ਤੁਸੀਂ ਕਿਸ ਨਾਲ ਇਹ ਵੰਡ ਰਹੇ ਹੋ। ਹਰੇਕ ਚੇਲੇ ਨੂੰ ਇੱਕ ਅਜਿਹੇ ਢੰਗ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦੱਸਣਾ ਸਿੱਖਣਾ ਚਾਹੀਦਾ ਹੈ ਜਿਹੜਾ ਵਚਨ ਅਨੁਸਾਰ ਸੱਚ ਹੈ ਅਤੇ ਜਿਨ੍ਹਾਂ ਸ੍ਰੋਤਾਵਾਂ ਨਾਲ ਉਹ ਵੰਡ ਰਿਹਾ ਹੈ ਉਨ੍ਹਾਂ ਨੂੰ ਇਸ ਨਾਲ ਜੋੜਦਾ ਹੈ।
pl_pl: Nie ma jednego „najlepszego” sposobu dzielenia się Bożą opowieścią [zwaną też Ewangelią], ponieważ zależy to od tego, z kim rozmawiamy. Każdy uczeń Chrystusa powinien nauczyć się opowiadać Bożą historię tak, aby być w tym wiernym Biblii i docierać do tych, z którymi się nią dzieli.
pt_pt: Não existe um "melhor caminho" para contar a história de Deus (também chamada de Evangelho), porque o melhor caminho dependerá da pessoa com quem você está compartilhando. Cada discípulo deve aprender a contar a história de Deus de uma maneira que seja fiel às Escrituras e se conecte com o público com o qual está compartilhando.
ro_ro: Nu există o modalitate „mai bună” de a spune istoria lui Dumnezeu (numită și Evanghelia), deoarece cea mai bună modalitate va depinde de cel cui îi împărtășești. Fiecare ucenic trebuie să învețe să spună istoria lui Dumnezeu, astfel încât să se potrivească adevărului Scripturii și publicului care îl ascultă.
ru_ru: Не существует какого-либо «лучшего» способа рассказать историю Бога (также называемую Евангелием), потому что лучший способ будет зависеть от того, с кем вы делитесь. Каждый ученик должен научиться рассказывать Божью историю так, чтобы она соответствовала истине Писания и аудитории, которая ее услышит.
sl_si: »Najboljši način« deljenja Božje zgodbe (poznane tudi kot evangelij) ne obstaja, saj je ta vedno odvisna od osebe, s katero evangelij delite. Vsak učenec se mora naučiti deliti Božjo zgodbo tako, da bo zvest Svetemu pismu in da se bo povezal s publiko, ki ji govori.
te: దేవుని కథ (సువార్త అని కూడా పిలవబడుతుంది) చెప్పడానికి ఒక "ఉత్తమ మార్గం" అనేది లేదు, ఎందుకంటే ఆ ఉత్తమ మార్గం మీరు ఎవరితో పంచుకుంటున్నారో వారిపై ఆధారపడి ఉంటుంది. ప్రతి శిష్యుడు దేవుని కథను, ఒక విధంగా లేఖనానికి సంబంధించిన సత్యం మరియు వారు పంచుకుంటున్న ప్రేక్షకులతో కలిపే విధంగా చెప్పడం నేర్చుకోవాలి.
th_th: ไม่มี “วิธีที่ดีที่สุด” ในการเล่าเรื่องราวของพระเจ้า (ข่าวประเสริฐ) เพราะว่าวิธีที่ดีที่สุดนั้นขึ้นอยู่กับคนที่คุณกำลังพูดด้วย สาวกทุกคนควรหัดเล่าเรื่องราวของพระเจ้าอย่างถูกต้องตรงตามพระวจนะและเชื่อมโยงกับผู้ที่กำลังฟังคุณอยู่
tr_tr: Tanrı'nın hikayesini (İncil olarak da adlandırılır) anlatmanın tek bir “en iyi yolu” yoktur, çünkü en iyi yol kiminle paylaştığınıza bağlıdır. Her öğrenci, Tanrı'nın hikayesini Kutsal Kitap’taki metinlere uygun olarak ve paylaştıkları kişiyle bağlantı kuracak şekilde anlatmayı öğrenmelidir.
ur: خدا کی کہانی سنانے کاکوئی بھی "بہترین طریقہ" نہیں ہے (جسے انجیل بھی کہتے ہیں) ، کیونکہ بہترین طریقہ انحصار کرے گا کہ آپ کس کے ساتھ اشتراک کر رہے ہیں۔ ہر شاگرد کو خدا کی کہانی کو اس طرح بتانا سیکھنا چاہئے جو صحیفہ کے مطابق ہے اور سامعین کے ساتھ جڑتا ہے جس کے ساتھ وہ اشتراک کر رہے ہیں۔
vi: Không có “cách tốt nhất” để kể câu chuyện của Chúa (còn gọi là Phúc âm), vì cách tốt nhất phụ thuộc vào người mà bạn chia sẻ. Mỗi môn đồ cần biết kể Câu chuyện của Chúa bám sát với lẽ thật Kinh thánh và liên hệ với người nghe mình chia sẻ.
zh_hant: 要傳講神的福音故事﹐沒有所謂的「最好的方式」﹐因為最好的方式是根據你們分享的對象而決定。每一個門徒都要來學習述說神的福音故事﹐講的既要合乎聖經﹐又要讓聽的人明白且與對方產生關聯。
zh_hk: 要傳講「福音」 ── 「神的故事」﹐沒有所謂的「最好的方式」﹐因為最好的方式是根據你們分享的對象而決定。每一個門徒都要來學習述說「神的故事」﹐講的既要合乎聖經﹐又要讓聽的人明白﹐並且令對方產生同感。

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
de_de: Was geht euch durch den Kopf, wenn ihr Gottes Auftrag, seine „Zeugen“ zu sein und von Ihm zu erzählen, hört?
es_es: ¿Qué te viene a la mente cuando escuchas el mandato de Dios de ser su "testigo" y contar su historia?
fa_ir: وقتی فرمان خدا را برای "شاهد" او بودن و بیان کردن داستان خدا می شنوید، چه چیزی به ذهن تان می آید؟
gu: જ્યારે તમે પ્રભુના “સાક્ષી” બનવાની પ્રભુની આજ્ઞા વિશે વિચારો ત્યારે તમારા મનમાં કઇ વાત આવે છે?
hi_in: क्या मन में आता है जब आप परमेश्वर की आज्ञा सुनते हैं उसके “गवाह” और उसकी कहानी बताने के लिए ?
hr: Što vam padne na pamet kad čujete Božju zapovijed da budete Njegov "svjedok" i ispričate Njegovu priču?
id_id: Apa yang terlintas dalam pikiran ketika Anda mendengar perintah Allah untuk menjadi “saksi” Nya dan menceritakan kisah-Nya?
ja: 神の「証人」になり、神の物語を語るという命令を聞くと、何が思い浮かびますか？
kn: ದೇವರ "ಸಾಕ್ಷಿ" ಮತ್ತು ಆತನ ಕಥೆಯನ್ನು ಹೇಳಲು ದೇವರ ಆಜ್ಞೆಯನ್ನು ನೀವು ಕೇಳಿದಾಗ ಏನು ನೆನಪಿಗೆ ಬರುತ್ತದೆ?
ko_kr: 그 분의 “증인”이 되고, 그 분의 이야기를 전하라는 하나님의 명령을 듣고 어떤 생각이 들었나요?
ku: چی دێتە مێشک کاتێک تۆ فەرمانی خودا دەبیستیت بۆ ئەوەی ببیت بە شایەت حاڵی (ئەو) و چیرۆکەکەی (ئەو) بگێڕیتەوە؟
mai: कि मन में आवैत अछि जखन अहाँ परमेश्वरक आज्ञा सुनवेय छी हुनकर " गवाह " और हुनकर खिसा बतवे केँ लेल ?
ml_in: '"സാക്ഷിയായി" സുവിശേഷം പറയുക എന്ന ദൈവ കല്പന കേള്‍ക്കുമ്പോള്‍, നിങ്ങളുടെ മനസ്സില്‍ വരുന്നതെന്താണ്?
my: ဘုရားသခင်ကသူ၏သက်သေဖြစ်ရန်နှင့်သတင်းစကားကိုဝေငှရန်မိန့်တော်မူ ပါကသင်၏စိတ်တွင်ဘယ်လိုခံစားရသနည်း?
ne_np: उहाँको गवाही बन्ने र उहाँको कथा सुनाउने सम्बन्धि परमेश्वरको आज्ञा सुन्दा तपाईँको विचारमा के आउँछ ?
or_in: ଯେତେବେଳେ ତାଙ୍କ "ସାକ୍ଷ" ହେବାକୁ ଓ ତାଙ୍କ କାହାଣୀ ପ୍ରଚାର କରିବାକୁ ଈଶ୍ୱରଙ୍କ ଆଦେଶ ଶୁଣନ୍ତି ଆାପଣଙ୍କ ମନରେ କ'ଣ ଆସିଥାଏ ?
pa_in: ਜਦੋਂ ਅਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ “ਗਵਾਹ” ਹੁੰਦੇ ਹਾਂ ਅਤੇ ਉਸ ਦੀ ਕਹਾਣੀ ਨੂੰ ਸੁਣਨ ਦੀ ਆਗਿਆ ਸੁਣਦੇ ਹਾਂ ਤਾਂ ਸਾਡੇ ਮਨ ਵਿੱਚ ਕੀ ਆਉਂਦਾ ਹੈ?
pl_pl: Co przychodzi Wam na myśl, kiedy słyszycie Boże polecenie, aby być Jego „świadkami” i opowiadać Jego historię?
pt_pt: O que vem à mente quando você ouve o mandamento de Deus para ser Sua "testemunha" e para contar a Sua história?
ro_ro: Ce îți vine în minte când auzi de porunca lui Dumnezeu de a fi „martorul” Său și de a spune istoria Lui?
ru_ru: Что приходит вам на ум, когда вы слышите повеление Бога быть Его «свидетелем» и рассказывать Его историю?
sl_si: Na kaj pomislite, ko slišite Božji ukaz, da bodite njegova »priča« in povejte njegovo zgodbo?
te: మీరు “దేవుని సాక్షి గా” ఉండాలని మరియు ఆయన సువార్త చెప్పాలని దేవుని ఆజ్ఞ మొదటిగా విన్నప్పుడు మీ మనస్సులో ఏం అనిపించింది?
th_th: เมื่อคุณได้ยินพระบัญชาของพระเจ้าให้เป็น “พยาน” ของพระองค์และบอกเล่าเรื่องราวของพระองค์ คุณคิดถึงอะไร?
tr_tr: Tanrı'ya tanıklık etmek ve O'nun hikayesini anlatmak görevini duyduğunuzda aklınıza ne geliyor?
ur: جب آپ خدا کے اس کے "گواہ" بننے اور اس کی کہانی سنانے کا حکم سنتے ہیں تو کیا ذہن میں آتا ہے؟
vi: Khi nghe mạng lệnh của Đức Chúa Trời muốn bạn trở thành “nhân chứng” cho Ngài và kể câu chuyện của Ngài thì bạn nghĩ ngay đến điều gì?
zh_hant: 當你聽見神命令你作祂的見證人，並宣揚祂的故事，你想到什麼？
zh_hk: 當你聽見神命令你作祂的「見證人」，並宣揚祂的故事，你想到什麼？

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
ar_jo: لماذا تعتقد أنّ يسوع اختار النّاس العاديّين، بدلاً مِن طريقة أخرى، لتوصيل بشارة الإنجيل للخلاص؟
es_es: ¿Por qué crees que Dios escogió a personas comunes para compartir sus Buenas Nuevas y no lo hizo de otra manera?
gu: શા માટે પોતાની સુવાર્તા પ્રગટ કરવા માટે પ્રભુએ બીજી કોઇ રીતને બદલે સામાન્ય લોકોને પસંદ કર્યા તે વિશે તમે શું વિચારો છો?
hr: Zašto mislite da je Isus odabrao obične ljude umjesto nekog drugog načina da podijeli svoju Dobru vijest?
id_id: Menurut Anda mengapa Isa memilih orang biasa daripada cara lainnya untuk membagikan Kabar Baik-Nya?
ja: イエス様が良い知らせを伝えるために、他の方法ではなく普通の人を選ばれたのはなぜですか。
ku: بۆ چی تۆ لات وایە عیسا خەڵکی ئاسایی هەڵبژارد لەبری ڕێگای تر بۆ هاوبەشی کردنی (هەواڵە خۆش)ەکەی خۆی؟
ml_in: സുവിശേഷം പങ്കിടുന്നതിന് മറ്റെന്തെങ്കിലും രീതിക്കു പകരം, ദൈവം, സാധാരണക്കാരെ തിരഞ്ഞെടുത്തതെന്തുകൊണ്ട്?
my: ဘုရားသခင်သည်သူ၏ကောင်းသောသတင်းစကားကိုဝေငှရန်ဘာကြောင့်ရိုးရိုးလူများကို ရွေးချယ်သည်ကိုသင်ထင်သနည်း?
ne_np: येशूले आफ्नो बारेमा सुसमाचार सुनाउन अरु माध्यम नभएर साधारण व्यक्तिहरु नै किन छान्नुभयो जस्तो लाग्छ तपाईँलाई ?
pl_pl: Jak myślicie, dlaczego Jezus wybrał zwykłych ludzi, a nie jakiś inny sposób przekazywania dobrej nowiny?
ro_ro: De ce crezi că Isus a ales oamenii obișnuiți în loc de un alt mod de a împărtăși Vestea Sa bună?
sl_si: Zakaj mislite, da je Jezus izbral navadne ljudi in ni dobre novice delil na drugačen način?
tr_tr: Sizce İsa, İyi Haberinin (yani müjdesinin) paylaşılması için neden sıradan insanları seçti? Neden başka bir yol seçmedi?
ur: آپ کو کیوں لگتا ہے کہ عیسیٰ نے اپنی خوشخبری سنانے کے لئے کسی اور طریقے کی بجائے عام لوگوں کا انتخاب کیا؟
vi: Bạn nghĩ vì sao Chúa Giê-xu chọn người bình thường để chia sẻ Tin Lành của Ngài thay vì một cách nào khác?
zh_hant: 你想耶穌怎麼揀選一般平凡的人來傳講祂好消息﹐為什麼？
zh_hk: 你想耶穌為什麼揀選一般平凡的人來傳講祂的好消息？

source: What would it take for you to feel more comfortable sharing God's Story?
ar_jo: ما الذي سيساعدك أن تشعر بالمزيد مِن الارتياح في مشاركتك بشارة الإنجيل للخلاص؟
de_de: Unter welchen Bedingungen würdet ihr euch wohler fühlen, von Gott zu erzählen?
es_es: ¿Qué es necesario para que te sientas más cómodo compartiendo La Historia de Dios?
fa_ir: شما به چه نیاز دارید تا برای انتقال داستان خدا احساس راحتی بیشتری داشته باشید؟
gu: સુવાર્તા પ્રગટ કરતી વખતે ક્યારે તમને વધારે સરળતાનો અનુભવ થાય છે?
hi_in: इससे क्या अधिक सुखकर आप महसूस करेंगे, परमेश्वर की कहानी को शेयर करते हुए?
hr: Što bi vam bilo potrebno da biste se osjećali ugodnije dijeleći Božju priču?
id_id: Apa yang perlu dilakukan agar Anda merasa lebih nyaman memberitakan Kisah Allah?
ja: 神の話をより快適に共有するには、何が必要ですか？
kn: ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ನಿಮಗೆ ಹೆಚ್ಚು ಅನುಕೂಲವಾಗಲು ಯಾವುದು ಸಹಾಯವಾಗುತ್ತದೆ?
ko_kr: 어떻게 하면 하나님의 이야기를 더 편하게 나눌 수 있을까요?
ku: چی والە تۆ دەکات زیاتر هەست بە ئاسوودەیی بکەیت کاتێک هاوبەشی (چیرۆکی خودا) دەکەیت؟
mai: एही सँ कि बैसी सिख केँ अहाँ महसूस करब , परमेश्वर कि खिसा केँ शेयर करैत?
ml_in: സുവിശേഷം പങ്കിടാന്‍ നിങ്ങള്‍ക്ക് എളുപ്പമായിത്തോന്നുന്നതെന്ത്?
my: ဘုရားသခင်၏သတင်းစကားကိုဝေငှရာတွင်ဘယ်အရာကသင်ကိုပိုမို၍စိတ်ခံစားမှုကောင်းစေသနည်း?
ne_np: परमेश्वरको सुसमाचार सुनाउन तपाईँ अझ निर्धक्क हुन के गर्नुपर्ला ?
or_in: କ'ଣ କଲେ ଆପଣ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବାଣ୍ଟିବାରେ ସହଜସାଧ୍ୟ ଅନୁଭବ କରିବେ ?
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਜ਼ਿਆਦਾ ਅਰਾਮਦਾਇਕ ਢੰਗ ਨਾਲ ਦੱਸਣ ਲਈ ਤੁਹਾਨੂੰ ਕੀ ਕਰਨਾ ਚਾਹੀਦਾ ਹੈ?
pl_pl: Czego potrzebujesz, żeby czuć się swobodniej dzieląc się Bożą historią?
pt_pt: O que seria necessário para você se sentir mais confortável ao compartilhar a História de Deus?
ro_ro: Ce te-ar face să te simți mai liber spunând istoria lui Dumnezeu?
ru_ru: Что помогло бы вам чувствовать себя свободнее, рассказывая Божью историю?
sl_si: Kaj bi bilo potrebno, da bi se ob deljenju Božje zgodbe počutili lagodneje?
te: మీరు మరి౦త సులువుగా, సౌకర్యవ౦త౦గా దేవుని కథను పంచుకోవటానికి మీకు ఏమి కావాలనిపిస్తు౦ది?
th_th: มีสิ่งใดบ้างจะช่วยคุณให้รู้สึกสบายใจ มั่นใจในการเล่าเรื่องราวของพระเจ้า?
tr_tr: Tanrı'nın Hikayesini paylaşırken kendinizi daha rahat hissetmeniz için ne gerekiyor?
ur: خدا کی کہانی کا اشتراک کرنے میں آپ کو زیادہ آسانی محسوس ہوتی ہے۔
vi: Điều gì giúp bạn cảm thấy thoải mái hơn khi chia sẻ Câu chuyện của Chúa?
zh_hant: 要如何做﹐才能讓你很自在自然地與別人分享神的救恩故事？
zh_hk: 你要怎麼做才能夠讓更自在地與人分享「神的故事」？

source: The Gospel
ar_jo: "الإنجيل"
de_de: Gottes Geschichte – Evangelium
es_es: El Evangelio
fa_ir: انجیل
gu: સુવાર્તા
hi_in: सुसमाचार
hr: Evanđelje
id_id: Injil
ja: 福音
kn: ಸುವಾರ್ತೆ
ko_kr: 복음
ku: ئینجیل
mai: शुभ सामाचर
ml_in: സുവിശേഷം
my: သတင်းစကား
ne_np: सुसमाचार
or_in: ସୁସମାଚାର
pa_in: ਇੰਜੀਲ
pl_pl: Ewangelia
pt_pt: O Evangelho
ro_ro: Evanghelia
ru_ru: Евангелие
sl_si: Evangelij
te: సువార్త
th_th: ข่าวประเสริฐ
tr_tr: Müjde
ur: انجیل
vi: Phúc âm
zh_hant: 簡述福音
zh_hk: 簡述福音

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
ar_jo: إحدى الطرق لمشاركة خبر الله السّار هي إخبار “قصّة الله مِن الخلق إلى الدينونة” - من بداية الجنس البشريّ وحتى نهاية هذا الدّهر.
de_de: Eine Möglichkeit, das Evangelium zu verkünden, ist die Geschichte Gottes von der Schöpfung bis zur Wiederkunft zu erzählen – von der Entstehung der Menschheit bis zum Ende dieser Zeit.
es_es: Una manera para compartir las Buenas Nuevas de Dios es contando la Historia de Dios desde la Creación hasta el Juicio - desde el comienzo de la humanidad hasta el fin de esta era.
fa_ir: یکی از راههای انتقال خبر خوش خدا این است که داستان خدا را از آفرینش تا داوری – یعنی از ابتدای بشریت تا پایان این عصر – بیان کنید.
gu: પ્રભુની સુવાર્તા આપવાની એક રીત તો સૃષ્ટિના સર્જનથી ન્યાય કરવામાં આવશે ત્યાં સુધીની વાત કહેવાની છે - માણસજાતની શરૂઆતથી માંડીને તેના અંત સુધીની વાત.
hi_in: परमेश्वर के सुसमाचार को साझा करने का एक अच्छा तरीका है परमेश्वर की कहानी को उत्पत्ति से अंतिम निर्णय तक बताना - मनुष्यजाती के शुरुवात से युग के अंत तक।
hr: Jedan od načina da podijelimo Božju Radosnu vijest je pripovijedanje Božje priče Od stvaranja do suda - od početka čovječanstva pa sve do kraja ovog doba.
id_id: Salah satu cara untuk memberitakan Kabar Baik Allah adalah dengan menceritakan Kisah Allah dari Penciptaan sampai Penghakiman - sejak awal mula manusia sampai akhir zaman ini.
ja: 神の良いたよりを共有する1つの方法は、人類の始まりからこの時代の終わりまで、神の物語を創造から判断まで伝えることです。
kn: ದೇವರ ಶುಭವಾರ್ತೆಯನ್ನು ಸಾರಲು ಒಂದು ಮಾರ್ಗವೆಂದರೆ ದೇವರ ಕಥೆಯನ್ನು ಸೃಷ್ಟಿಯಿಂದ ನ್ಯಾಯತೀರ್ಪಿನ ವರೆಗೆ ಹೇಳುವದು – ಅಂದರೆ ಮಾನವ ಕುಲದ ಆರಂಭದಿಂದ ಈ ಯುಗದ ಸಮಾಪ್ತಿಯ ವರೆಗೆ.
ko_kr: 하나님의 복음을 전하는 한 가지 방법은 창조부터 심판까지, 인류의 시작부터 이 시대의 끝까지의 하나님 이야기를 들려주는 것입니다.
ku: یەک ڕێگا بۆ هاوبەشی کردنی (هەواڵی خۆش) ی خودا بریتیە لە گێڕانەوەی (چیرۆکی خودا) لە (دروست بوون)ەوە بۆ (ڕۆژی کۆتایی) - لەسەرەتای ئادەمیزادەوە بە بێ سنور بۆ کۆتایی ئەم سەردەمە.
mai: परमेश्वर केँ शुभ समाचार केँ मिलान करऽ केँ एकटा नीक तरीका अछि परमेश्वरक खिसा केँ उत्पत्ति से अन्तिम निर्णय तक कहुँ-मनुख जाइत शुरुआत सँ युग केँअंत तक।
ml_in: സൃഷ്ടി മുതല്‍ ന്യായവിധിവരെയുള്ള കാര്യങ്ങള്‍ പറയുന്നതാണ് സുവിശേഷം പങ്കിടാനുള്ള ഒരു രീതി. അതായത് മനുഷ്യരാശിയുടെ തുടക്കം മുതല്‍ ലോകാവസാനം (കാലാവസാനം) വരെയുള്ള വസ്തുതകള്‍.
my: ဘုရားသခင်၏ကောင်းသောသတင်းစကားကိုဝေငှခြင်းသည် ဘုရားသခင်၏ဖန်းဆင်းခြင်းမှတရားစီရင်ခြင်းထိတိုင်အောင်ဝေငှခြင်းဖြစ်သည်
ne_np: परमेश्वरको सुसमाचार सुनाउने एउटा तरिका हो उत्पत्तिदेखि न्यायसम्मको कथा सुनाउने- मानिसको उत्पत्तिदेखि संसारको अन्त्यसम्मको ।
or_in: ଈଶ୍ୱରଙ୍କ କାହାଣୀ ସୃଷ୍ଟିରୁ ଶେଷବିଚାର ପର୍ଯ୍ୟନ୍ତ କହିବା ଈଶ୍ୱରଙ୍କ ସୁସମାଚାର ପ୍ରଚାର ପାଇଁ ଏକ ମାର୍ଗ ହୋଇପାରେ - ମନୁଷ୍ୟର ସୃଷ୍ଟିରୁ ଆରମ୍ଭ କରି ଯୁଗାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସବୁକିଛି ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਸਰਿਸ਼ਟੀ ਤੋਂ ਲੈ ਕੇ ਨਿਆਂ ਤੱਕ ਕਹਾਣੀ ਦੱਸਣ ਦੇ ਦੁਆਰਾ ਹੈ – ਮਨੁੱਖਜਾਤੀ ਦੇ ਅਰੰਭ ਤੋਂ ਸ਼ੁਰੂ ਕਰਕੇ ਇਸ ਯੁੱਗ ਦੇ ਅੰਤ ਤੱਕ।
pl_pl: Jednym ze sposobów dzielenia się Bożą dobrą nowiną jest przedstawienie wydarzeń od stworzenia świata i początków ludzkości aż po Boży sąd u kresu czasów.
pt_pt: Uma maneira de compartilhar as Boas Novas de Deus é contar a história de Deus desde a Criação até o Julgamento - desde o início da humanidade até o fim desta era.
ro_ro: O modalitate de a împărtăși Vestea bună a lui Dumnezeu este spunând Istoria lui Dumnezeu de la Creație la Judecată - de la începutul omenirii până la sfârșitul acestui veac.
ru_ru: Один из способов поделиться Божьей Благой Вестью – рассказать Божью историю от Сотворения до Суда, от начала человечества до конца этого века.
sl_si: Eden od načinov oznanjanja evangelija je, da pripovedujemo Božjo zgodbo od stvarjenja do sodnega dne – od začetka človeštva in vse do njegovega konca.
te: దేవుని సువార్తను ప౦చుకోవడానికి ఒక మార్గ౦, దేవుని కథను సృష్టి ను౦డి తీర్పు వరకు చెప్పడ౦ ద్వారా – మానవజాతి ఆర౦భమైనదాని ను౦డి ఈ యుగపు చివరి వరకు.
th_th: วิธีการเล่าข่าวประเสริฐของพระเจ้าวิธีหนึ่งก็คือ การเล่าเรื่องราวของพระเจ้าตั้งแต่การทรงสร้างจนถึงการพิพากษา – จากจุดเริ่มต้นของมนุษยชาติจนถึงยุคสุดท้าย
tr_tr: Müjde paylaşmanızın bir yolu, Tanrı’nın Yaratılıştan Hükme olan Hikayesini (insanlığın başlangıcından bu çağın sonuna kadar) anlatmaktır.
ur: خدا کی خوشخبری شیئر کرنے کا ایک طریقہ یہ ہے کہ خدا کی کہانی تخلیق سے لے کر قیامت تک - انسانیت کے آغاز سے لے کر اس دور کے آخر تک۔
vi: Một cách để chia sẻ Tin lành của Đức Chúa Trời là kể Câu chuyện của Chúa từ Sáng thế cho đến Kỳ Phán xét- từ lúc bắt đầu xuất hiện loài người cho đến ngày cuối cùng.
zh_hant: 與人分享神的好消息﹐其中一個方法就是簡述救恩故事的來龍去脈﹐從創造到審判﹐從人類的起源到世界的末了。
zh_hk: 與人分享神救恩的好消息﹐其中一個方法就是簡述「神的故事」從創造到審判 ── 從人類的起源直到世界的末了。

source: Zúme Video Scripts: The Gospel
ar_jo: ‫‫‫‫نص فيديو "الإنجيل"
de_de: ZÚME Text zum Video: Evangelium
es_es: Guiones de Video Zúme: El Evangelio
fa_ir: متن های ویدیویی زومه: انجیل
gu: ઝુમ વિડિયો લખાણ: સુવાર્તા
hi_in: Zúme वीडियो स्क्रिप्ट्स: सुसमाचार
hr: Zúme videozapis: Evanđelje
id_id: Naskah Video Zume: Injil
ja: Zúme ビデオスクリプト：福音
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಸುವಾರ್ತೆ
ko_kr: 줌 영상 스크립트 : 복음
ku: نوسراوە ڤیدیۆییەکانی زومی: ئینجیل
mai: लग या लम्हर वीडियो स्क्रिप्ट्स: शुभ समाचार
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: സുവിശേഷം
my: ဇူးမေဗီဒီယို၏စာများ၊ သတင်းစကား
ne_np: जूमे भिडियो लिपिहरुः सुसमाचार
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ସୁସମାଚାର
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਇੰਜੀਲ
pl_pl: Skrypty wideo Zúme: Ewangelia
pt_pt: Scripts de Vídeo do Zume: O Evangelho
ro_ro: Trancriere Video Zume: Evanghelia
ru_ru: Видео Zúme: Евангелие
sl_si: Zúme besedilo k videu: evangelij
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : సువార్త
th_th: สคริปท์วิดีโอซูเม่: ข่าวประเสริฐ
tr_tr: Zúme Video Yazıları: Müjde
ur: زیوم ویڈیو اسکرپٹ: انجیل
vi: Kịch bản Video Zúme: Phúc âm
zh_hant: 「天國酵母」影片稿︰簡述福音
zh_hk: 「天國酵母」影片稿︰簡述福音

source: What do you learn about mankind from this story?
de_de: Was lernt man aus dieser Geschichte über die Menschheit?
es_es: ¿Qué aprendes sobre la humanidad mediante esta historia?
fa_ir: از این داستان چه چیزی درباره نوع بشر یاد می گیرید؟
gu: આ વાતમાંથી માણસજાત વિશે તમે શું શીખો છો?
hi_in: इस कहानी से मानव जाति के बारे में आप जानें?
hr: Što možete naučiti iz ove priče o čovječanstvu?
id_id: Apa yang Anda pelajari tentang umat manusia dari kisah ini?
ja: この物語から人類について何を学びますか？
kn: ಈ ಕಥೆಯಿಂದ ಮಾನವ ಕುಲವನ್ನು ಕುರಿತು ನೀವು ಏನನ್ನು ಕಲಿಯುವಿರಿ?
ko_kr: 이 이야기에서 인류에 대해 무엇을 배웠나요?
ku: تۆ چی فێردەبیت دەربارەی ئادەمیزاد لەم چیرۆکەوە؟
mai: एही खिसा सँ मनुख जाइत केँ बारे में अहाँ जानूँ ?
ml_in: ഇതില്‍ നിന്ന് മനുഷ്യരാശിയെക്കുറിച്ച് നിങ്ങള്‍ പഠ ച്ചതെന്താണ്?
my: ဤသတင်းစကားမှသင်ဘာသင်ယူရသလည်း?
ne_np: यस कथाबाट तपाईँले मानिस जातिको बारेमा के सिक्नुहुन्छ ?
or_in: ଆପଣ ଏହି କାହାଣୀରୁ ମାନବଜାତି ବିଷୟରେ କ'ଣ ଶିକ୍ଷା କରନ୍ତି ?
pa_in: ਇਸ ਕਹਾਣੀ ਤੋਂ ਤੁਸੀਂ ਮਨੁੱਖਜਾਤੀ ਦੇ ਬਾਰੇ ਕੀ ਸਿੱਖਦੇ ਹੋ?
pl_pl: Czego dowiadujemy się z tej historii o ludzkości?
pt_pt: O que você aprende sobre a humanidade nesta história?
ro_ro: Ce înveți despre omenire din această istorie?
ru_ru: Что из этой истории вы узнали о человечестве?
sl_si: Kaj ste se iz te zgodbe naučili o človeštvu?
te: ఈ కథ నుండి మానవజాతి గూర్చి మీరు ఏమి నేర్చుకుంటారు?
th_th: คุณเรียนรู้เกี่ยวกับมนุษย์ในเรื่องนี้อย่างไรบ้าง?
tr_tr: Bu metinden insanlık hakkında ne öğrendiniz?
ur: آپ اس کہانی سے بنی نوع انسان کے بارے میں کیا سیکھتے ہیں؟
vi: Bạn học được gì về con người từ câu chuyện này?
zh_hant: 你從這段救恩故事中，學到什麼關於「人」的事？
zh_hk: 從這個神的救恩故事中，你學到有什麼教導關於「人」？
