Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ar_jo: تعلم كيف اقتصاد الله مختلف عن اقتصاد العالم. الله يستثمر أكثر في أولئك الذين كانوا أمناء بما سبق وأعطاهم.
de_de: Hier erfahrt ihr, wie sich die Weltordnung Gottes von unserer unterscheidet. Gott vertraut denen, die im Kleinen treu sind, noch mehr an.
fa_ir: بیاموزید که اقتصاد خدا چگونه با جهان متفاوت است. خدا سرمایه گذاری بیشتری در کسانی می کند که به آنچه قبلاً داده شده است وفادار است.
gu: પ્રભુનું અર્થતંત્ર જગતના અર્થતંત્રથી કેવી રીતે અલગ છે તે શીખો. જેમને અગાઉથી જે કંઈ આપવામાં આવ્યું છે તેમાં તેઓ વિશ્વાસુ રહે છે તેમને પ્રભુ વધારે આપે છે.
hi_in: सीखें कि कैसे परमेश्वर का अर्थप्रबंध संसार से अलग है। परमेश्वर उन में ज्यादा निवेश करता है जिन्हें जो पहले दिया गया था उसमें वो वफादार होते है।
hr: Saznajte kako se Božja ekonomija razlikuje od svjetske. Bog više ulaže u one koji su vjerni onome što im je već dato.
id_id: Pelajari bagaimana ekonomi Allah berbeda dari ekonomi dunia. Allah berinvestasi lebih dalam diri mereka yang setia dengan apa yang sudah diberikan.
ja: 神の経済は、世界の異なる方法を学びます。神は、彼らがすでに与えられていたものと忠実な人たちで多くを投資しています。
kn: ದೇವರ ಆರ್ಥಿಕತೆಯು ಲೋಕಕ್ಕಿಂತ ಹೇಗೆ ಭಿನ್ನವಾಗಿದೆ ಎಂದು ತಿಳಿದುಕೊಳ್ಳಿರಿ. ಈಗಾಗಲೇ ಕೊಟ್ಟಿರುವವುಗಳಿಗೆ ನಂಬಿಗಸ್ತರಾಗಿರುವವರಿಗೆ ದೇವರು ಇನ್ನು ಹೆಚ್ಚಾಗಿ ಕೊಡುವನು.
ko_kr: 하나님의 경제가 세상 경제와 어떻게 다른지 배우십시오. 하나님은 이미 주신 것에 충실한 사람들에게 더 많은 것을 투자하십니다.
ku: فێربە چۆن ئابوری خودا جیاوازە لە ئابوری جیهان. خودا وەبەرهێنانی زیاتر دەکات لەناو ئەو کەسانەی زیاتر وەفادارن بەو شتانەی کە پێشتر پێیان دراوە.
mai: "जानूँ कि केना परमेश्वरक अर्थ व्यवस्था दुनिया सँ भिन्न अछि। परमेश्वर ओकरा और दैत अछि जेँ पहिले सँ हि देल गेल धन मे ईमानदार होइत अछि।"
ml_in: ലോകത്തിന്റെ സമ്പദ് വ്യവസ്ഥയെക്കാൾ ദൈവത്തിന്റെ സമ്പദ് വ്യവസ്ഥ എങ്ങനെ വ്യത്യസ്തമായിരിക്കുന്നുവെന്നു പഠിക്കുക. നേരത്തേ ലഭിച്ചതിൽ വിശ്വസ്തരായവരെ ദൈവം കൂടുതൽ ഭരമേല്പിക്കുന്നു.
my: ဘုရားသခင်၏ဖွံဖြိုးတိုးတက်မှုသည်ဤကမ္ယာနှင့်မည်မျှကွဲပြားသည်ကိုသင်ယူပါ။ဘုရားသခင်သည်သစ္စာရှိသောလူကိုမည်ကဲ့သိုကောင်းကြီးပေးသည်ကိုသင်ယူပါ။
ne_np: परमेश्वरको अर्थतन्त्र संसारको अर्थतन्त्रबाट कसरी फरक छ भनी जान्नुहोस् । परमेश्वरले तिनीहरूमा धेरै लगानी गर्नुहुन्छ जो उनीहरूलाई पहिले नै दिइएको कुरामा विश्वासयोग्य छन् ।
or_in: ଜଗତର ଅର୍ଥନିତୀ ଠାରୁ ଈଶ୍ୱରଙ୍କ ଅର୍ଥନିତୀ କିପରି ଭିନ୍ନ ଏହା ଶିକ୍ଷା କରନ୍ତୁ | ଈଶ୍ୱର ତାଙ୍କ ଜୀବନରେ ଅଧିକ ନିବେଶ କରିଥା‍ଆନ୍ତି ଯିଏ ଆଗରୁ ଦିଆଯାଇଥିବା ବିଷୟଗୁଡ଼ିକରେ ବିଶ୍ୱସ୍ତ ଅଟନ୍ତି |
pa_in: ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਅਰਥਪ੍ਰਬੰਧ ਸੰਸਾਰ ਦੇ ਨਾਲੋਂ ਵੱਖਰਾ ਹੈ। ਪਰਮੇਸ਼ੁਰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਜ਼ਿਆਦਾ ਨਿਵੇਸ਼ ਕਰਦਾ ਹੈ ਜਿਹੜੇ ਕਿ ਜੋ ਉਨ੍ਹਾਂ ਨੂੰ ਪਹਿਲਾਂ ਦਿੱਤਾ ਗਿਆ ਸੀ ਉਸ ਵਿੱਚ ਵਫ਼ਾਦਾਰ ਹੁੰਦੇ ਹਨ।
pl_pl: Dowiedz się, czym Boża gospodarka różni się od światowej. Bóg inwestuje więcej w tych, którzy są wierni temu, co już otrzymali.
pt_pt: Aprenda como a economia de Deus é diferente da do mundo. Deus investe mais naqueles que são fiéis com o que já receberam.
ro_ro: Află cum diferă economia lui Dumnezeu de cea a lumii. Dumnezeu investește mai mult în cei care sunt credincioși în ceea ce le-a fost deja dat.
ru_ru: Узнайте, чем Божья экономика отличается от мирской. Бог больше инвестирует в тех, кто верен в том, что им уже было дано.
sl_si: Izvedite, kako se Božje gospodarstvo razlikuje od svetovnega. Bog vlaga več v tiste, ki so zvesti temu, kar jim je že bilo dano.
te: దేవుని ఆర్ధిక వ్యవస్థ లోకపు ఆర్ధిక వ్యవస్థ కంటే ఎలా విభిన్నముగా ఉంటుందో నేర్చుకోండి. దేవుడు ఇప్పటికే ఉన్న దానితో నమ్మకంగా ఉన్నవారిలో ఎక్కువ పెట్టుబడి పెడతాడు.
th_th: เรียนรู้ว่าเศรษฐกิจของพระเจ้าแตกต่างจากโลกอย่างไร พระเจ้าลงทุนมากขึ้นในผู้ที่สัตย์ซื่อกับสิ่งที่พวกเขาได้รับไปแล้ว
tr_tr: Tanrı’nın ekonomisinin dünyadakinden nasıl farklı olduğunu öğrenin. Tanrı daha önce verilmiş olanlara sadık olanlara daha fazla yatırım yapar.
ur: خدا كی معیشت سیكهئے جو دنیا سے مختلف هےخدا ان میں سرمایه كرتا هے جو اس كے وفادار بندے هیں جن كو اس نے نوازا بهی هے
vi: Tìm hiểu nền kinh tế của Đức Chúa Trời khác với thế gian như thế nào. Chúa đầu tư vào những người trung thành nhiều hơn so với những gì họ đã được ban cho.
zh_hk: 屬靈與屬世的經濟學有什麼不同？凡忠心完成神所託付的人，神會更加重用他們。

source: Discuss - Should every disciple share?
ar_jo: ناقش- هل ينبغي على كل تلميذ أن يشارك؟
de_de: Austausch – Sollte jeder Jünger die Botschaft weitergeben?
fa_ir: بحث کنید - آیا هر شاگرد باید اشتراک کند؟
gu: ચર્ચા કરો - શું દરેક શિષ્યએ બીજાઓને જણાવવું જોઈએ?
hi_in: चर्चा करें - क्या हरेक चेले को बाँटना चाहिए?
hr: Rasprava - Treba li svaki učenik dijeliti?
id_id: Diskusi Kan - Apakah setiap orang perlu berbagi?
ja: 議論 - 万一、すべての弟子シェアを？
kn: ಚರ್ಚಿಸಿ - ಪ್ರತಿಯೊಬ್ಬ ಶಿಷ್ಯನೂ ಸಾರಬೇಕೇ?
ko_kr: 토론-모든 제자들이 전해야 하나요?
ku: گفتوگۆبکە - ئایا دەبێت هەموو قوتابیەک هاوبەشی بکات؟
mai: चर्चा करह, किया हरेक सदस्य कऽ मिलान करबाक चाहि?
ml_in: ചർച്ച - ശിഷ്യന്മാരിൽ ഓരോരുത്തരും പങ്കുവയ്ക്കേണ്ടതുണ്ടോ?
my: ဆွေးနွေးခြင်း-တပည့်တော်အားလုံးတို့သည်ဝေငှသင့်သလား?
ne_np: छलफल गर्नुहोस् । के प्रत्येक चेलाले बाड्नु पर्छ ?
or_in: ଚର୍ଚ୍ଚା କରନ୍ତୁ - ପ୍ରତ୍ୟେକ ବିଶ୍ୱାସୀ ସାକ୍ଷ ଦେବା ଉଚିତ୍ କି?
pa_in: ਚਰਚਾ ਕਰੋ – ਕੀ ਹਰੇਕ ਚੇਲੇ ਨੂੰ ਵੰਡਣਾ ਚਾਹੀਦਾ ਹੈ?
pl_pl: Przedyskutuj – Czy każdy uczeń powinien dzielić się Ewangelią?
pt_pt: Discuta - Todo discípulo deve compartilhar?
ro_ro: Discuție - Fiecare ucenic trebuie să împărtășească?
ru_ru: Обсуждение – Должен ли каждый ученик делиться?
sl_si: Pogovor – bi moral vsak učenec deliti?
te: చర్చ – ప్రతి శిష్యుడు పంచుకోవాలా?
th_th: สนทนา – สาวกทุกคนควรแบ่งปันหรือไม่
tr_tr: Tartışın - Her öğrenci paylaşmalı mı?
ur: تابادله خیال ۔ كیا هر شاگرد كو حصه لینا چاهئے ؟
vi: Thảo luận - Mỗi môn đồ có nên chia sẻ không?
zh_hk: 討論 ── 每一個門徒都應該要分享嗎？

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ar_jo: تعلم طريقة لكي تشارك بها أخبار الله السارة من بدء البشرية حتى نهاية هذا الزمان.
de_de: Lerne, Gottes Geschichte – von Beginn der Menschheit bis zum Ende dieses Zeitalters – mit Anderen zu teilen.
fa_ir: راهی را برای به اشتراک گذاشتن خبرهای خوب خداوند از آغاز بشریت تا پایان این عصر بیاموزید.
gu: માણસજાતની શરૂઆતથી તેના અંત સુધીની વાત જણાવવા દ્વારા કેવી રીતે સુવાર્તા પ્રગટ કરી શકાય તે શીખો.
hi_in: मनुष्यता के आरम्भ से इस युग के अंत तक परमेश्वर के सुससमाचार को बाँटने का एक ढंग सीखे।
hr: Naučite način dijeljenja Božje Radosne vijesti od početka čovječanstva pa sve do kraja ovog doba.
id_id: Pelajari cara untuk berbagi Kabar Baik dari awal penciptaan manusia sampai akhir jaman ini.
ja: すべての方法この時代の終わりに人類の初めから神のグッドニュースを共有する方法を学びます。
kn: ದೇವರ ಸುವಾರ್ತೆಯನ್ನು ಮಾನವ ಕುಲದ ಪ್ರಾರಂಭದಿಂದ ಈ ಯುಗದ ಅಂತ್ಯದವರೆಗೆ ಹಂಚಿಕೊಳ್ಳುವ ರೀತಿಯನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 인류의 시작부터 이 시대의 끝까지 하나님의 복음을 전하는 방법을 배우십시오.
ku: فێری ڕێگایەک بە بۆ هاوبەشی کردنی (هەواڵە خۆشەکەی خودا) لەسەرەتای مرۆڤایەتیەوە بێ سنور بۆ کۆتایی ئەم سەردەمە.
mai: मानवताक शुरुआत सँ अंत तक सभी तरह सँ परमेश्वरक शुभ समाचार फैलावै केँ तरीका जानूँ।
ml_in: മനുഷ്യരാശിയുടെ ആരംഭം മുതൽ ഈ യുഗാവസാനംവരെയുള്ള കാര്യങ്ങളെല്ലാം ചേർത്ത് സുവിശേഷം പങ്കിടുന്ന രീതി പഠിക്കുക.
my: ဘုရားသခင်၏သတင်းကောင်းကိုဝေငှရန်သင်ယူပါ။သတင်းကောင်းမှာလူသားများကိုဖန်ဆင်းသောကာလမှကပ်ကမ္ဘာကုန်ထိတိုင်အောင်ဖြစ်သည်။
ne_np: मानवजातिको सुरुदेखि यस युगको अन्त्यसम्म परमेश्वरको सुसमाचार बाँड्ने तरिका सिक्नुहोस् ।
or_in: ଈଶ୍ୱରଙ୍କ ସୁସମାଚାର ମନୁଷ୍ୟର ସୃଷ୍ଟିରୁ ଆରମ୍ଭ କରି ଯୁଗାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ବିତରଣ କରିବାକୁ ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: ਮਨੁੱਖਤਾ ਦੇ ਅਰੰਭ ਤੋਂ ਇਸ ਯੁੱਗ ਦੇ ਅੰਤ ਤੱਕ ਪਰਮੇਸ਼ੁਰ ਦੀ ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਸਿੱਖੋ।
pl_pl: Naucz się, jak dzielić się Bożą Dobrą Nowiną od początku ludzkości aż po kres czasów.
pt_pt: Aprenda a compartilhar as Boas Novas de Deus desde o início da humanidade até o fim desta era.
ro_ro: Aflați cât de ușor este să împărtășiți Vestea Bună a lui Dumnezeu de la începutul omenirii până la sfârșitul acestui veac.
ru_ru: Узнайте, как просто можно делиться Божьей Благой Вестью от начала человечества до конца этого века.
sl_si: Naučite se, kako deliti Božjo dobro novico od začetka človeštva vse do konca tega obdobja.
te: మనవావిర్భావం నుండి దేవునిని గురించిన శుభవార్తను భూదిగంతముల వరకు పంచుకొనుట నేర్చుకోండి.
th_th: เรียนรู้วิธีการแบ่งปันข่าวดีของพระเจ้าตั้งแต่เริ่มต้นของมนุษยชาติไปจนถึงจุดสิ้นสุดของยุคนี้
tr_tr: Tanrı'nın insanlığın başından bu çağın sonuna kadar olan İyi Haberlerini paylaşmanın bir yolunu öğrenin.
ur: خدا كی خوشخبری/نوید كو اشتراك كرنے كا طریقه سیكهئے ابتدائے آفریننش سے جو اس عهد كے خاتمے تك هوگی
vi: Tìm hiểu cách chia sẻ Phúc âm của Chúa từ lúc bắt đầu có con người cho đến khi tận thế.
zh_hk: 學習如何分享神救恩的好消息，從人類的起源直到世界的末了。

source: Practice - Sharing the Gospel
ar_jo: ممارسة- مشاركة الإنجيل
de_de: Üben – Das Evangelium erzählen
fa_ir: تمرین - به اشتراک گذاری انجیل
gu: અભ્યાસ કરો - સુવાર્તા પ્રગટ કરવી.
hi_in: अभ्यास करे - सुससमाचार को बाँटना
hr: Vježba - dijeljenje evanđelja
id_id: Latihan - Berbagi Kabar Baik
ja: 練習 - 福音を共有
kn: ಅಭ್ಯಾಸ - ಸುವಾರ್ತೆಯನ್ನು ಸಾರುವುದು
ko_kr: 연습-복음 전하기
ku: پراکتیزەبکە - هاوبەشی کردنی ئینجیل
mai: अभ्यास शुभ समाचार फैलाउ
ml_in: സുവിശേഷം പങ്കിടൽ - പ്രാക്റ്റിസ് ചെയ്യുക
my: လေ့ကျင့်ခြင်း-ဘုရားသခင်၏သတင်းစကားကိုဝေငှခြင်း။
ne_np: अभ्यास - सुसमाचार बाँड्नु
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ସୁସମାଚାର ବିତରଣ କରିବାକୁ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਖੁਸ਼ਖਬਰੀ ਨੂੰ ਵੰਡਣਾ
pl_pl: Ćwiczenie — Dzielenie się ewangelią
pt_pt: Prática - Compartilhando o Evangelho
ro_ro: Practică - Împărtășirea Evangheliei
ru_ru: Практика – Делиться Евангелием
sl_si: Vaja – deljenje evangelija
te: అభ్యాసం – సువార్తను పంచుకొనుట
th_th: การปฏิบัติ - การแบ่งปันพระกิตติคุณ
tr_tr: Uygulama - Müjde Paylaşmak
ur: مشق كیجئے ۔ انجیل كے اشتراك كی
vi: Thực hành - Chia sẻ Phúc âm
zh_hk: 操練 ── 分享「神的故事」

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ar_jo: قال يسوع، "فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ." تعلم كيف ية وضع هذا موضع التنفيذ.
de_de: Jesus sagte: „Geht und macht alle Völker zu Jüngern und TAUFT sie im Namen des Vaters und des Sohnes und des Heiligen Geistes ...“ Hier lernt ihr das umzusetzen.
fa_ir: عیسی گفت ، "بروید و شاگردان همه ملل شوید ، آنها را به اسم پدر و پسر و روح القدس تکمیل کنید ..." بیاموزید که چگونه این کار را عملی کنید.
gu: ઈસુએ કહ્યું કે, ''તમે જઈને સર્વ દેશનાઓને શિષ્ય કરો; બાપ તથા દીકરા તથા પવિત્ર આત્માને નામે તેઓને બાપ્તિસ્મા આપતા જાઓ...'' આ કાર્યનો કેવી રીતે અભ્યાસ કરવો તે શીખો.
hi_in: यीशु ने कहा, “आप जाओ और सब जातियों को चेला बनाए और उन्हें पिता और पुत्र और पवित्र आत्मा के नाम में बपतिस्मा दो. . .।” इसे व्यवहार में लाना सीखें।
hr: Isus je rekao: "Idite i stvarajte učenike svih naroda KRSTEĆI ih u ime Oca i Sina i Duha Svetoga ..." Naučite kako to sprovesti u djelo.
id_id: Isa berkata, “Pergilah dan jadikan murid-murid dari semua bangsa, PERMANDIKAN mereka dalam nama Bapa dan Anak dan Roh Suci. Pelajari bagaimana menerapkan ini.
ja: イエスは実際にこれを配置する方法を学ぶ「というは...父の名前でと子と聖霊のバプテスマを施し、それらを、すべての国の人々を弟子としなさい」と述べました。
kn: ಯೇಸು ಹೇಳಿದ್ದು, “ಹೋಗಿರಿ ಎಲ್ಲಾ ದೇಶದವರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿ, ಅವರನ್ನು ತಂದೆಯ, ಮಗನ ಮತ್ತು ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿ…” ಇದನ್ನು ಹೇಗೆ ಕಾರ್ಯರೂಪಕ್ಕೆ ತರಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 예수님이 말씀하시길, “가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고…” 이것을 실천하는 방법을 배우십시오.
ku: عیسا گوتی " بڕۆن و قوتابی لەهەموو نەتەوەکان دروست بکەن، کاتێک لەئاویان هەڵدەکێشن بەناوی (باوک و کوڕو گیانی پیرۆز)..." فێربە چۆن ئەمە دەخەیتە پراکتیزەکردنەوە.
mai: "यीशु कहलथिन ""जाऊं आ सभ जातिक लोकक केँ चेला बनाउ , ओकरा पिता पुत्र और पवित्र आत्मा केँ नाम सँ बपतिस्मा दिऔक"" एकर पालन करबाक सीखुँ।"
ml_in: യേശു പറഞ്ഞു, "പോയി സകലജനതകളെയും ശിഷ്യരാക്കുവിൻ, പിതാവിന്റെയും പുത്രന്റെയും പരിശുദ്ധാത്മാവിന്റെയും നാമത്തിൽ അവരെ സ്നാനം കഴിപ്പിക്കുവിൻ." ഇതു പ്രായോഗികമാക്കുന്നതെങ്ങനെയെന്നു പഠിക്കുക.
my: ယေရှုက"တိုင်းနိုင်ငံများသို့သွား၍တပည့်တော်မွေးထုတ်လော၊ခမည်းတော်၊သားတော်၊သန့်ရှင်းသောဝိညဉ်တော်တို့၏နာမဖြင့်နှစ်ခြင်းပေးလော့" ဤအရာကိုလက်တွေ့ကျင့်သုံးရန် သင်ယူပါ။
ne_np: येशूले भन्नुभयो, “यससकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्‍माको नाउँमा तिनीहरूलाई बप्‍तिस्‍मा देओ” ।
or_in: ଯୀଶୁ କହିଲେ, "ଯା‍ଅ ଓ ସମସ୍ତ ଜାତିର ଲୋକଙ୍କୁ ମୋର ଶିଷ୍ୟ କର, ପିତା, ପୁତ୍ର ଓ ପବିତ୍ରଆତ୍ମାଙ୍କ ନାମରେ ବାପ୍ତିସ୍ମ ଦେଇ..." ଏହାକୁ କିପରି ଅମଳ କରାଯାଏ ଶିଖନ୍ତୁ |
pa_in: ਯਿਸੂ ਨੇ ਆਖਿਆ, “ਤੁਸੀਂ ਜਾ ਕੇ ਸਾਰੀਆਂ ਕੌਮਾਂ ਨੂੰ ਚੇਲਾ ਬਣਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਨਾਮ ਵਿੱਚ ਬਪਤਿਸਮਾ ਦਿਓ...।” ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਇਹ ਅਭਿਆਸ ਵਿੱਚ ਲਿਆਉਣਾ ਹੈ।
pl_pl: Jezus powiedział: „Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. CHRZCIJCIE ich w imię Ojca, Syna i Ducha Świętego…”. Nauczcie się, jak wprowadzić to w życie.
pt_pt: Jesus disse: “Vá e faça discípulos de todas as nações, BATIZANDO-os em nome do Pai e do Filho e do Espírito Santo ...” Aprenda como colocar isso em prática.
ro_ro: Isus a spus: „Duceţi-vă și faceţi ucenici din toate neamurile, BOTEZÂNDU-i în Numele Tatălui și al Fiului și al Sfântului Duh ...”. Aflați cum puteți pune acest lucru în practică.
ru_ru: Иисус сказал: «Итак идите, научите все народы, КРЕСТЯ их во имя Отца и Сына и Святого Духа...». Узнайте, как применить это на практике.
sl_si: Jezus je dejal »Pojtide torej in naredite vse narode za moje učence: KRŠČUJTE jih v ime Očeta, Sina in Svetega Duha ...« Naučite se to izpeljati v praksi.
te: యేసు చెప్పెను, “కాబట్టి మీరు వెళ్లి, సమస్త జనులను శిష్యులనుగా చేయుడి; తండ్రియొక్కయు కుమారునియొక్కయు పరిశుద్ధాత్మయొక్కయు నామములోనికి వారికి బాప్తిస్మ మిచ్చుచు...” దీనిని ఎలా అభ్యాసం చేయాలో నేర్చుకోండి.
th_th: พระเยซูตรัสว่า “จงไปสร้างสาวกของชนทุกชาติรับบัพติสมาในนามของพระบิดาและพระบุตรและพระวิญญาณบริสุทธิ์…” ให้เราเรียนรู้วิธีนำสิ่งนี้ไปปฏิบัติ
tr_tr: İsa, “Gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh'un adıyla VAFTİZ EDİN…” dedi. Bunu nasıl hayata geçireceğinizi öğrenin.
ur: حضرت عیسی علیه السلام نے كها ۔ جاؤ اور جاكرتمام اقوام میں شاگرد بناؤ انهیں بپتسمه دو والد بیٹے اور روح القدس كے نام پر۔ سیكهئے اس كی مشق كیسے كی جائے
vi: Chúa Giê-xu phán, "hãy đi khiến muôn dân trở nên môn đồ Ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh LÀM BÁP-TÊM cho họ..." Tìm hiểu cách thực hành điều này.
zh_hk: 耶穌說︰「你們要去﹐使萬民作我的門徒﹐奉父﹑子聖靈的名給他們施洗⋯」我們也可以操練「給人施洗」。

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ar_jo: تعلم كيف تشارك اختبارك خلال ثلاث دقائق من خلال مشاركة كيف أثّر يسوع في حياتك.
de_de: Lerne, wie du Anderen in drei Minuten erzählen kannst, wie Jesus dein Leben geprägt hat.
fa_ir: بیاموزید که چگونه شهادت خود را در سه دقیقه با اشتراک گذاری اینکه چگونه عیسی زندگی شما را تحت تأثیر قرار داده است به اشتراک بگذارید.
gu: ઈસુએ તમારા જીવન પર કેવી રીતે અસર ઉપજાવી છે તેની 3 મિનિટની સાક્ષી આપતાં શીખો.
hi_in: तीन मिण्ट में अपनी गवाही बताना सीखें कि यीशु ने आपके जीवन पर क्या प्रभाव डाला।
hr: Naučite kako podijeliti svoje svjedočanstvo u tri minute dijeleći kako je Isus utjecao na vaš život.
id_id: Pelajari cara untuk berbagi kesaksian Anda dalam tiga menit dengan berbagi bagaimana Isa telah mempengaruhi hidup Anda.
ja: イエスはあなたの人生に影響を与えたかを共有することにより、3分であなたの証言を共有する方法を学びます。
kn: ಯೇಸು ನಿಮ್ಮ ಜೀವನದ ಮೇಲೆ ಹೇಗೆ ಪ್ರಭಾವ ಬೀರಿದನು ಎಂಬುದನ್ನು ಹಂಚಿಕೊಳ್ಳುವ ಮೂಲಕ ಮೂರು ನಿಮಿಷಗಳಲ್ಲಿ ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹೇಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 예수님이 당신의 삶에 어떤 영향을 주었는지 이야기하는 3 분 간증에 대해 배우십시오.
ku: فێربە چۆن هاوبەشی ڕاستی وتنی خۆت دەکەیت لە سێ خولەکدا کاتێک هاوبەشی دەکەیت چۆن عیسا کاری کردۆتە سەر ژیانت.
mai: 3 मिनट में अपन गवाही बटूँ सिखूँ कि यीशू अहुँक जीवनक कोना प्रभावित केलथिन।
ml_in: യേശു നിങ്ങളുടെ ജീവിതത്തെ സ്വാധീനിച്ചതെങ്ങനെയെന്നു പറയുന്നതിലൂടെ 3 മിനിറ്റുകൊണ്ട് നിങ്ങളുടെ സാക്ഷ്യം പങ്കു വയ്ക്കുക.
my: ၃မိနစ်သက်သေခံချက်၊ဘုရားသခင်ထံမှလာသောကောင်းကြီးများကိုဝေငှခြင်းကိုသင်ယူခြင်း။
ne_np: येशूले तपाईँको जीवनमा पार्नुभएको प्रभाव बताउँदै आफ्नो गवाही तीन मिनेटमा बाँड्न सिक्नुहोस् ।
or_in: ଯୀଶୁ କିପରି ଆପଣଙ୍କ ଜୀବନକୁ ପ୍ରଭାବିତ କଲେ ଏହା କହିବା ଦ୍ୱାରା ଆପଣଙ୍କ ସାକ୍ଷ ତିନି ମିନିଟ୍‌ରେ ବିତରଣ କରିବାକୁ ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: ਤਿੰਨ ਮਿੰਟ ਵਿੱਚ ਆਪਣੀ ਇਹ ਗਵਾਹੀ ਦੱਸਣਾ ਸਿੱਖੋ ਕਿ ਯਿਸੂ ਨੇ ਤੁਹਾਡੇ ਜੀਵਨ ਉੱਤੇ ਕਿਵੇਂ ਪ੍ਰਭਾਅ ਪਾਇਆ ਹੈ।
pl_pl: Dowiedz się, jak podzielić się swoim świadectwem w trzy minuty, opowiadając o tym, jak Jezus wpłynął na Twoje życie.
pt_pt: Aprenda como compartilhar seu testemunho em três minutos dizendo como Jesus teve um impacto em sua vida
ro_ro: Aflați cum să vă împărtășiți mărturia dvs. în trei minute, împărtășind modul în care Isus a influiențat viața voastră.
ru_ru: Узнайте, как за три минуты поделиться вашим свидетельством о том, как Иисус повлиял на вашу жизнь.
sl_si: Naučite se deliti svoje pričevanje v treh minutah, tako da delite Jezusov vpliv na vaše življenje.
te: యేసు మీ జీవితమును ఎలా ప్రభావితం చేసియున్నాడనే విషయమును గురించి ౩ నిమిశాములు మీ సాక్ష్యమును ఎలా పంచుకోవాలో నేర్చుకోండి.
th_th: เรียนรู้วิธีแบ่งปันการเป็นพยานของคุณในสามนาทีโดยแบ่งปันว่าพระเยซูมีผลต่อชีวิตของคุณอย่างไร
tr_tr: İsa'nın hayatınızı nasıl etkilediğini anlatan tanıklığınızı üç dakika içinde nasıl paylaşacağınızı öğrenin.
ur: سیكهئے كه گواهی / ثبوت كا كیسے اشتراك 3 منٹ میں كیسےكریں كه حضرت عیسی علیه السلام نے كیسے آپ كی حیات كو متاثر كیا ۔
vi: Học cách chia sẻ lời chứng của bạn trong ba phút bằng việc chia sẻ cách Chúa Giê-xu đã tác động đến cuộc sống của bạn như thế nào.
zh_hk: 學習如何在三分鐘內跟人分享「我的故事」，見證耶穌如何改變了你的生命。

source: Practice - Share your testimony
ar_jo: ممارسة- شارك اختبارك
de_de: Üben – Dein Zeugnis erzählen
fa_ir: تمرین - شهادت خود را به اشتراک بگذارید
gu: અભ્યાસ કરો - તમારી સાક્ષી બીજાઓને જણાવવા વિશે
hi_in: अभ्यास करे - अपनी गवाही बाँटे
hr: Vježba - podijelite svoje svjedočanstvo
id_id: Latihan - Berbagi kesaksiann Anda
ja: 練習 - あなたの証言を共有します
kn: ಅಭ್ಯಾಸ - ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ
ko_kr: 연습-당신의 간증을 나눠주세요
ku: پراکتیزەبکە - هاوبەشی ڕاستی وتنی خۆت بکە
mai: अभ्यास- अपन गवाही बाटूँ
ml_in: സാക്ഷ്യം പങ്കിടുക (പ്രാക്റ്റിസ്)
my: လက်တွေ့လေ့ကျင့်ခြင်း-သင်၏သက်သေခံချက်ကိုဝေငှပါ
ne_np: अभ्यास - आफ्नो गवाही बाँड्नु
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ଆପଣଙ୍କ ସାକ୍ଷ ବିତରଣ କରନ୍ତୁ |
pa_in: ਅਭਿਆਸ ਕਰੋ – ਆਪਣੀ ਗਵਾਹੀ ਵੰਡੋ
pl_pl: Ćwiczenie — Podziel się swoim świadectwem
pt_pt: Prática - Compartilhe seu testemunho
ro_ro: Practică - Împărtășiți-vă mărturia
ru_ru: Практика – Делитесь своим свидетельством
sl_si: Vaja – deljenje svojega pričevanja
te: అభ్యాసం – మీ సాక్ష్యమును పంచుకోండి
th_th: การปฏิบัติ - แบ่งปันคำพยานของคุณ
tr_tr: Uygulama - Tanıklığınızı paylaşın
ur: مشق ۔ اپنی گواهی / ثبوت كا اشتراك كرنا
vi: Thực hành - Chia sẻ lời chứng của bạn
zh_hk: 操練 ── 分享「我的故事」

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ar_jo: تعلم نمطًا بسيطًا من صنع ليس فقط من أتباع يسوع ولكن أيضًا عائلات روحية بأكملها التي تتضاعف لأجيال قادمة.
de_de: Lernt, wie nicht nur einzelne Menschen zu Nachfolgern werden, sondern geistliche Familien entstehen, die sich über Generationen hinweg multiplizieren.
fa_ir: یک الگوی ساده بیاموزید که نه تنها یک پیروان عیسی بلکه کل خانواده های معنوی که برای نسل های بعدی چند برابر می شوند ، بسازید.
gu: ફક્ત એક જ નહિ પરંતુ આખા કુટુંબો આત્મિક રીતે પ્રભુનાં શિષ્યો બને અને આવનારી પેઢીઓને પણ પ્રભુ પાસે લાવે તેની સરળ પદ્ધતિ શીખો.
hi_in: यीशु मसीह का केवल एक चेला ही नहीं पर समस्त आत्मिक परिवारों को तैयार करना सीखे जो आने वाली पीढ़ियों के लिए गुणात्मक वृद्धि करते है।
hr: Naučite jednostavan obrazac stvaranja ne samo jednog Isusova sljedbenika već i čitavih duhovnih obitelji koje se umnažaju generacijama koje dolaze.
id_id: Pelajari pola sederhana bukan hanya untuk membuat satu pengikut Isa tetapi seluruh keluarga rohani yang berlipat ganda untuk generasi yang akan datang.
ja: 乗算世代が来るのを、イエスが、全体の精神的な家族の1人のだけでなくフォロワーを作る単純なパターンを学習します。
kn: ಯೇಸುವಿನ ಒಬ್ಬ ಹಿಂಬಾಲಕನನ್ನು ಮಾತ್ರವಲ್ಲದೆ ಮುಂದಿನ ತಲೆಮಾರುಗಳವರೆಗೆ ಹೆಚ್ಚಿಸುವ ಸಂಪೂರ್ಣ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳನ್ನು ಮಾಡುವ ಸರಳ ಮಾದರಿಯನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 예수님을 따르는 한 사람이 아닌, 배가하는 다음 세대를 만드는 영적 가정을 세우는 간단한 패턴을 배우십시오.
ku: فێری نمونەیەکی سادەبە بۆ دروست کردنی نەک تەنیا یەک شوێنکەوتوی عیسا بەڵکو تەواوی ئەو خێزانە ڕۆحییانەی زۆردەبن بۆ نەوەکانی ئایندە.
mai: सिर्फ एगो व्यक्ति केँ यीशुक चेला बनावै केँ बदले एकटा पूरा आत्मिक परिवार बनावै केँ तरीका सीखूँ।
ml_in: വെറും ഒരാളെ മാത്രം നേടാതെ, തലമുറകളായി പെരുകുന്ന കുടുംബങ്ങളെ മുഴുവൻ നേടാനുള്ള ലളിതമായ രീതി പഠിക്കുക.
my: ရိူရှင်းသောနည်းလမ်းတစ်ခုကိုသင်ယူ၍ယေရှု၏နောက်လိုက်တစ်ယောက်ထဲကိုသာမကဝိညဉ်ရေးရာမိသားစုနှင့်မြောက်များစွာသောမျိုးဆက်သစ်များမွေးထုတ်ရန်ပြုလုပ်ပုံတို့ကိုသင်ယူပါ။
ne_np: येशूको एक जना मात्रै चेला बनाउने होइन तर आउँदो पुस्तौँसम्म बृधि गर्ने पूरै आत्मिक परिवार नै बनाउने सरल चेला बनाउने ढाँचा सिक्नुहोस् ।
or_in: ଯୀଶୁଙ୍କର କେବଳ ଗୋଟିଏ ଅନୁଗାମୀଙ୍କୁ ନୁହଁ କିନ୍ତୁ ଏକ ସମଗ୍ର ଆତ୍ମିକ ପରିବାର ଯିଏକି ଆଗାମୀ ପିଢ଼ିମାନଙ୍କୁ ମଧ୍ୟ ବହୁଗୁଣିତ କରିବାକୁ ଏକ ସରଳ ପଦ୍ଧତି ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: ਯਿਸੂ ਮਸੀਹ ਦਾ ਸਿਰਫ ਇੱਕ ਚੇਲਾ ਹੀ ਨਹੀਂ ਪਰ ਸਮੁੱਚੇ ਆਤਮਿਕ ਪਰਿਵਾਰਾਂ ਨੂੰ ਤਿਆਰ ਕਰਨਾ ਸਿੱਖੋ ਜਿਹੜੇ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ।
pl_pl: Naucz się prostego wzoru czynienia nie tylko jednego naśladowcy Jezusa, ale całych duchowych rodzin, które pomnażają się na przyszłe pokolenia.
pt_pt: Aprenda um padrão simples de fazer não apenas um seguidor de Jesus, mas famílias espirituais inteiras que se multiplicam pelas gerações vindouras.
ro_ro: Aflați despre modelul elementar de a crea nu doar un urmaș al lui Isus, ci familii spirituale întregi care se vor multiplica din generație în generație.
ru_ru: Узнайте об элементарной модели создания не одного последователя Иисуса, а целых духовных семей, которые будут умножаться из поколения в поколение.
sl_si: Naučite se preprost vzorec, s katerim ne boste naredili le enega Jezusovega sledilca, temveč celotne duhovne družine, ki se bodo množile še več generacij.
te: యేసు యొక్క ఒక అనుచరుడిని మాత్రమే కాకుండా, రాబోయే తరాలు అధికం చేసే సమస్త ఆత్మీయ కుటుంబాలను తయారుచేసే సరళమైన నమూనాను తెలుసుకోండి.
th_th: เรีเยนรู้รูปแบบที่เรียบง่ายของการสร้าง ไม่ได้เป็นเพียงหนึ่งคนที่ติดตามพระเยซู แต่รวมถึงครอบครัวจิตวิญญาณทั้งหมดที่ทวีคูณเพิ่มขึ้นในรุ่นต่อรุ่น
tr_tr: Sadece İsa’nın tek bir takipçisi olarak değil de, nesilden nesile gruplar şeklinde çoğalarak devam edecek takipçiler yetiştirmenin basit bir yolunu öğrenin.
ur: آسان نمونه جو نه صرف حضرت عیسی علیه السلام كے ایك پیروكاركا اضافه كرے بلكه تمام روحانی خاندانجو ان كی نسلوں میں بهی اضافه كرے انهیں بنانا سیكهئے
vi: Tìm hiểu một mô hình đơn giản không chỉ khiến một người theo Chúa Giê-xu mà toàn bộ các gia đình thuộc linh được nhân bội cho các thế hệ sau.
zh_hk: 一個簡單的模式，讓你們不只使一個人成為耶穌的跟隨者，並且建立整個屬靈的家庭，以致一代又一代倍增延續。

source: Learn what ducklings have to do with disciple-making.
ar_jo: تعلم ما علاقة فراخ البط مع صنع التلاميذ
de_de: Finde heraus, was Entenküken mit Jüngerschaft zu tun haben.
fa_ir: بیاموزید که جوجه اردکها چه ارتباطی با شاگردان دارند.
gu: શિષ્ય બનાવવાની પદ્ધતિમાં બતકનાં બચ્ચાંની વાત કેવી રીતે ઉપયોગી છે તે શીખો.
hi_in: सीखें कि बतखों की तरह चेले के नमूने का चेले बनाने के साथ क्या संबंध है।
hr: Naučite kakve veze imaju pačići sa stvaranjem učenika.
id_id: Pelajari apa hubungan anak bebek dengan pemuridan.
ja: 子ガモは弟子作りで何をすべきかを学びます。
kn: ಬಾತುಕೋಳಿಗಳ ಮಾದರಿಯು ಶಿಷ್ಯರನ್ನು ಮಾಡುವಲ್ಲಿ ಹೇಗೆ ಅನ್ವಯವಾಗುತ್ತದೆ ಎಂದು ಕಲಿಯಿರಿ.
ko_kr: 새끼오리와 제자 삼기에 어떤 연관이 있는지 알아보세요.
ku: فێربە بەچکەمراوی پەیوەندی چی هەیە بە دروست کردنی قوتابیەوە.
mai: सिखूँ की बत्तखक चूजोंक चेला बनावै सँ कि सरोकार अछि ।
ml_in: ശിഷ്യരാക്കുന്നതിൽ താറാവിൻ കുഞ്ഞുങ്ങൾക്കുള്ള പങ്കെന്തെന്നു പഠിക്കുക.
my: ဘဲကလေးများ၏တပည့်တော်မွေးထုတ်ခြင်းပုံစံကိုသင်ယူပါ။
ne_np: चेला बनाउनुसँग हाँसको चल्लाहरुको के सम्बन्ध छ सिक्नुहोस् ।
or_in: ଶିଷ୍ୟ ନିର୍ମାଣ ସହ ଶିଶୁ ବତକର ସମ୍ପର୍କ କ'ଣ ଏହା ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: ਸਿੱਖੋ ਕਿ ਬਤਖਾਂ ਵਾਂਙ ਚੇਲੇ ਦੇ ਨਮੂਨੇ ਦਾ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਨਾਲ ਕੀ ਸੰਬੰਧ ਹੈ।
pl_pl: Dowiedz się, co kaczątka mają wspólnego z pozyskiwaniem uczniów.
pt_pt: Aprenda o que os patinhos têm a ver com a fabricação de discípulos.
ro_ro: Aflați ce au de-a face bobocii cu procesul de facere de ucenici.
ru_ru: Узнайте, какое отношение утята имеют к созданию учеников.
sl_si: Izvedite, kaj imajo rački skupnega z učeništvom.
te: శిష్యులను తయారు చేయుటలో డక్లింగ్స్ ఏమి చేస్తాయో నేర్చుకోండి.
th_th: เรียนรู้วิธีการของลูกเป็ดในการสร้างผู้ติดตาม
tr_tr: Ördek yavruları ile öğrenci yetiştirmek arasında bir ilişki olduğunu öğrenin.
ur: سیكهئے كه ابتدائی شاگردوں كو كیا كرنا چاهئے جو نئے شاگرد بنائیں
vi: Học cách bầy vịt làm gì với môn đồ hóa.
zh_hk: 小鴨和建立門徒之間有什麼關係呢？
