Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Welcome to God’s Family!
ar_jo: أهلًابك الى عائلة الله!
de_de: Herzlich willkommen in Gottes Familie!
fa_ir: به خانواده خدا خوش آمدید!
gu: પ્રભુના કુટુંબમાં તમારું સ્વાગત છે!
hi_in: परमेश्वर के परिवार में आपका स्वागत है!
hr: Dobrodošli u Božju obitelj!
id_id: Selamat datang di Keluarga Allah!
ja: 神の家族へようこそ！
kn: ದೇವರ ಕುಟುಂಬಕ್ಕೆ ಸುಸ್ವಾಗತ!
ko_kr: 하나님의 가족 됨을 환영합니다!
ku: بەخێربێیت بۆ خێزانی خودا!
mai: परमेश्वर के परिवार में आपका स्वागत है!
ml_in: ദൈവത്തിന്റെ കുടുംബത്തിലേക്കു സ്വാഗതം!
my: ဘုရားသခင်၏မိသားစုမှကြိုဆိုပါ၏
ne_np: प्रभुको परिवारमा स्वागत छ !
or_in: ଈଶ୍ୱରଙ୍କ ପରିବାରକୁ ସ୍ୱାଗତ !
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਿਆਰ ਵਿੱਚ ਤੁਹਾਡਾ ਸੁਆਗਤ ਹੈ!
pl_pl: Witamy w Bożej rodzinie!
pt_pt: Bem-vindo(a) à Família de Deus!
ro_ro: Bine ați venit în Familia lui Dumnezeu!
ru_ru: Добро пожаловать в Божью семью!
sl_si: Dobrodšli v Božji družini!
te: దేవుని కుటుంబమునకు ఆహ్వానము!
th_th: ยินดีต้อนรับสู่ครอบครัวของพระเจ้า!
tr_tr: Tanrı'nın Ailesine Hoş Geldiniz!
ur: خدا كے خاندان میں خیر مقدم
vi: Chào mừng bạn đến với gia đình của Đức Chúa Trời!
zh_hk: 歡迎來到神的大家庭！

source: What is a follower of Jesus?
ar_jo: ما هو تابع يسوع؟
fa_ir: پیروان عیسی چیست؟
gu: ઈસુની પાછળ ચાલનાર કોણ છે?
hi_in: एक यीशु का चेला कौन होता है?
hr: Što znači biti Isusov sljedbenik?
id_id: Apa itu pengikut Isa Almasih?
ja: イエスのフォロワーは何ですか？
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕರು ಎಂದರೇನು?
ko_kr: 예수님을 따르는 자란 누구인가요?
ku: شوێنکەوتووی عیسا چییە؟
mai: यीशुक अनुयायियों कि अछि ?
ml_in: യേശുവിന്റെ അനുഗാമി ആരാണ്?
my: ယေရှု၏နောက်လိုက်တစ်ယောက်ဆိုတာဘာလည်း?
ne_np: येशूको चेला के हो ?
or_in: ଯୀଶୁଙ୍କର ଅନୁଗାମୀ ମାନେ କ'ଣ ?
pa_in: ਇੱਕ ਯਿਸੂ ਦਾ ਚੇਲਾ ਕੌਣ ਹੁੰਦਾ ਹੈ?
pl_pl: Kim jest naśladowca Jezusa?
pt_pt: O que é um seguidor de Jesus?
ro_ro: Ce este un urmaș al lui Isus?
ru_ru: Кто такой последователь Иисуса?
sl_si: Kaj je Jezusov sledilec?
te: యేసు అనుచరుడు అనగా నేమి?
th_th: สาวกของพระเยซูคืออะไร?
tr_tr: İsa’nın bir takipçisi olmak nedir?
ur: حضرت عیسی علیه السلام كے پیروكار كیا هیں
vi: Người theo Chúa Giê-xu là gì?
zh_hk: 怎樣才算是一個「耶穌的跟隨者」？

source: What are the activities of a follower of Jesus?
ar_jo: ما هي أنشطة تابع يسوع؟
de_de: Was tut ein Nachfolger Jesu?
fa_ir: فعالیت های یک پیروان عیسی چیست؟
gu: ઈસુની પાછળ ચાલનારની પ્રવૃત્તિઓ કઈ-કઈ છે?
hi_in: एक यीशु के चेले का क्या कार्य होता है?
hr: Koje su aktivnosti Isusova sljedbenika?
id_id: Apa saja kegiatan-kegiatan pengikut Isa Almasih?
ja: イエスのフォロワーの活動は何ですか？
kn: ಯೇಸುವಿನ ಹಿಂಬಾಲಕರ ಚಟುವಟಿಕೆಗಳು ಯಾವುವು?
ko_kr: 예수님을 따르는 자들의 활동에는 어떤 것이 있나요?
ku: چالاکیەکانی شوێنکەوتووی عیسا چییە؟
mai: यीशुक अनुयायी गतिविधियो कि अछि?
ml_in: അദ്ദേഹത്തിന്റെ പ്രവർത്തനങ്ങൾ എന്തെല്ലാമാണ്?
my: ယေရှုနောက်လိုက်တစ်ယောက်၏လုပ်ငန်းဆောင်တာများကဘာလည်း?
ne_np: येशूको चेलाको गतिविधिहरू के के हुन् ?
or_in: ଯୀଶୁଙ୍କର ଜଣେ ଅନୁଗାମୀଙ୍କ କାର୍ଯ୍ୟକଳାପ ସବୁ କ'ଣ ?
pa_in: ਇੱਕ ਯਿਸੂ ਦੇ ਚੇਲੇ ਦਾ ਕੰਮ ਕੀ ਹੁੰਦਾ ਹੈ?
pl_pl: Co robi naśladowca Jezusa?
pt_pt: Quais são as atividades de um seguidor de Jesus?
ro_ro: Care sunt activitățile unui urmaș al lui Isus?
ru_ru: Каковы действия последователя Иисуса?
sl_si: Kaj počne Jezusov sledilec?
te: యేసు అనుచరుని కార్యకలాపాలేవి?
th_th: อะไรคือกิจกรรมของสาวกของพระเยซู?
tr_tr: İsa'nın bir takipçisinin faaliyetleri nelerdir?
ur: حضرت عیسی علیه السلام كے پیروكار كی سرگرمیاں كیا هیں
vi: Các hoạt động của một người theo Chúa Giê-xu là gì?
zh_hk: 一個「耶穌的跟隨者」要有哪些行動？

source: Bible Reading
ar_jo: قراءة الكتاب المقدس
de_de: Bibellesen
fa_ir: خواندن کتاب مقدس
gu: બાઇબલ વાંચન
hi_in: बाईबल पढ़ाई
hr: Čitanje Biblije
id_id: Membaca Kitab Suci
ja: 聖書の読書
kn: ಸತ್ಯವೇದ ಓದುವುದು
ko_kr: 성경 일기
ku: خوێندنەوەی کتێبی پیرۆز
mai: बाइबल अध्ययन
ml_in: വചനവായന
my: ကျမ်းစာဖတ်ခြင်း
ne_np: बाइबल पढाइ
or_in: ବାଇବଲ୍‍ ଅଧ୍ୟ‍‍ୟନ
pa_in: ਬਾਈਬਲ ਪੜ੍ਹਾਈ
pl_pl: Czytanie Biblii
pt_pt: Leitura da Bíblia
ro_ro: Citirea Bibliei
ru_ru: Чтение Библии
sl_si: Branje Svetega pisma
te: బైబిల్ చదువుట
th_th: การอ่านพระคัมภีร์
tr_tr: Kutsal Kitap Okuması
ur: انجیل كا مطالعه
vi: Đọc Kinh Thánh
zh_hk: 讀聖經

source: Community
ar_jo: الجماعة
de_de: Gemeinschaft
fa_ir: انجمن
gu: લોક સમુદાય
hi_in: समाज
hr: Zajednica
id_id: Komunitas
ja: コミュニティ
kn: ಸಮುದಾಯ
ko_kr: 지역 사회
ku: کۆمەڵگا
mai: समुदाय
ml_in: സമൂഹം
my: လူအဖွဲ့အစည်း
ne_np: समुदाय
or_in: ସମୁଦାୟ
pa_in: ਸਮਾਜ
pl_pl: Społeczność
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sl_si: Skupnost
te: సమాజము
th_th: ชุมชน
tr_tr: Topluluk
ur: معاشره
vi: Cộng đồng
zh_hk: 社群

source: The Lord’s Supper and How To Lead It
ar_jo: العشاء الرباني وكيفية قيادته
de_de: Das Abendmahl leiten
fa_ir: شام خداوند و چگونه آن را رهبری کنیم
gu: પ્રભુભોજન અને કેવી રીતે તેમાં આગેવાની આપવી
hi_in: प्रभु भोज कैसे लेना और इस में अगुवाई कैसे करनी है
hr: Gospodnja večera i kako je voditi
id_id: Perjamuan Kudus dan Bagaimana Memimpinnya
ja: 主の晩餐とそれをリードする方法
kn: ಕರ್ತನ ಭೋಜನ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ನಡೆಸುವುದು
ko_kr: 성찬과 진행하는 방법
ku: نانی ئێوارەی سەرگەورە و چۆنیەتی ڕابەرایەتی کردنی
mai: प्रभु भोज आ एकर मे अगवाई कोना करब।
ml_in: കർത്തൃമേശയും അതു നടത്തുന്ന വിധവും
my: ဘုရားသခင်၏ပွဲတော်နှင့်ဦးဆောင်နည်း
ne_np: बाइबल अध्ययन र यसलाई कसरी अगुवाई गर्ने
or_in: ପ୍ରଭୁଭୋଜ ଓ ଏହାର ନେତୃତ୍ୱ କିପରି କରିବା
pa_in: ਪ੍ਰਭੂ ਭੋਜ ਅਤੇ ਕਿਵੇਂ ਇਸ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨੀ ਹੈ
pl_pl: Wieczerza Pańska i jak ją celebrować
pt_pt: A Ceia do Senhor e Como Conduzi-la
ro_ro: Cina Domnului și cum să o celebrezi
ru_ru: Господня Вечеря и как ее вести
sl_si: Gospodova večerja in kako jo voditi
te: ప్రభురాత్రి భోజనము మరియు దానిని ఎలా జరపాలి
th_th: อาหารมื้อเย็นของพระเยซูและวิธีการเป็นผู้นำ
tr_tr: Rab'bin Sofrası Nedir ve Nasıl Yönetilir
ur: رب كا عشائیه اور اس كی قیادت كیسے كریں؟
vi: Tiệc Thánh và Cách dẫn dắt
zh_hk: 主的晚餐：如何「領聖餐」

source: Sacrifice and Suffering
ar_jo: التضحية والمعاناة
de_de: Opfer und Leiden
fa_ir: ایثار و رنج
gu: બલિદાન અને દુઃખ સહન કરવું
hi_in: बलिदान और दुख
hr: Žrtva i patnja
id_id: Pengorbanan dan Penderitaan
ja: 犠牲と苦しみ
kn: ಬಲಿದಾನ ಮತ್ತು ಬಾಧೆ
ko_kr: 희생과 고난
ku: قوربانی و ئەشکەنجە
mai: बलिदान आ दुख उठावाक
ml_in: ത്യാഗവും കഷ്ടതയും
my: အသေခံခြင်းနှင့်ဒုက္ခခံခြင်း
ne_np: त्याग र दुःख
or_in: ଉତ୍ସର୍ଗ ଏବଂ କ୍ଲେଶ
pa_in: ਬਲੀਦਾਨ ਅਤੇ ਦੁੱਖ
pl_pl: Ofiara i cierpienie
pt_pt: Sacrifício e Sofrimento
ro_ro: Sacrificiu și suferință
ru_ru: Жертва и страдание
sl_si: Žrtvovanje in trpljenje
te: బలియాగము మరియు వేదన
th_th: เสียสละและความทุกข์
tr_tr: Zülüm ve Acı Çekmek
ur: قربانی اور تكالیف
vi: Hy sinh và Chịu khổ
zh_hk: 犧牲並受苦

source: Eyes to See Where The Kingdom Isn’t
ar_jo: عيون لترى الأماكن التي تفتقد الى ملكوت الله
de_de: Sehen, wo das Königreich Gottes noch nicht ist
fa_ir: چشم هایی برای دیدن جایی که پادشاهی وجود ندارد
gu: જ્યાં દેવનું રાજ્ય નથી એવા સ્થળો જોનાર આંખો
hi_in: देखने के लिए आँखे जहां परमेश्वर का राज्य नहीं है
hr: Oči da vidim gdje nije Kraljevstvo
id_id: Mata untuk Melihat Dimana Tidak Ada Kerajaan
ja: 王国がない場合には目を表示します
kn: ದೇವರರಾಜ್ಯ ಎಲ್ಲಿದೆ ಎಂದು ನೋಡಲು ಕಣ್ಣುಗಳು
ko_kr: 천국이 닿지 않은 곳에서 볼 수 있는 눈
ku: چاو بۆ بینینی ئەو شوێنەی (شانشین)ەکەی لێ نیە
mai: आँखि, ई देखै केँ लेल कि राज्य कतौ नहि अछि
ml_in: ദൈവരാജ്യമില്ലാത്ത സ്ഥലം കാണാനുള്ള കണ്ണുകൾ
my: ဘုရားသခင်၏နိုင်ငံတော်မရောက်ရှိသေးသောနေရာ
ne_np: बलिदान र कष्ट
or_in: ଦେଖିବାକୁ ଚ‍କ୍ଷୁ ଯେଉଁଠାରେ ଇଶ୍ୱରଙ୍କ ରାଜ୍ୟ ନାହିଁ
pa_in: ਵੇਖਣ ਲਈ ਅੱਖਾਂ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਨਹੀਂ ਹੈ
pl_pl: Oczy, które widzą, gdzie brakuje Królestwa
pt_pt: Olhos para Ver Onde o Reino não Está
ro_ro: Ochi care văd unde nu este Împărăția
ru_ru: Глаза, чтобы видеть, где нет Царства
sl_si: Oči, da bi videli, kje kraljestva ni
te: రాజ్యము ఎక్కడ లేదని చూచే కళ్ళు
th_th: มองดูว่าอาณาจักรของพระเจ้าไม่ได้อยู่ที่ไหนบ้าง
tr_tr: Krallığın Nerede Olmadığını Gören Gözler
ur: آنكهوں سے دیكهیں كهاں سلطنت نهیں هے
vi: Mắt nhìn thấy nơi chưa có Thiên đàng
zh_hk: 神國度的眼界

source: How do I obey Jesus and help others become followers with me?
ar_jo: كيف أطيع يسوع وأساعد الآخرين ليصبحوا أتباع معي؟
de_de: Wie kann ich Jesus gehorsam sein und Anderen dabei helfen, auch zu Nachfolgern zu werden?
fa_ir: چگونه می توانم از عیسی پیروی كنم و به دیگران كمك كنم كه با من پیرو شوند؟
gu: હું કેવી રીતે ઈસુને આધીન થઈને બીજાઓને પણ મારી સાથે મળીને ઈસુની પાછળ ચાલવામાં મદદરૂપ બની શકું?
hi_in: मैं कैसे यीशु का आज्ञा पालन करूँ और दूसरों की मेरे साथ चेले बनने में सहायता करूँ?
hr: Kako se pokoravam Isusu i pomažem drugima da postanu sljedbenici sa mnom?
id_id: Bagaimana saya menaati Isa Almasih AS dan membantu orang lain menjadi pengikut dengan saya?
ja: どのように私はイエスに従う行うと、ヘルプなどは私と一緒に信者になりますか？
kn: ನಾನು ಯೇಸುವಿಗೆ ವಿಧೇಯನಾಗುವುದು ಹೇಗೆ ಮತ್ತು ಇತರರು ನನ್ನೊಂದಿಗೆ ಹಿಂಬಾಲಕರಾಗುವದಕ್ಕಾಗಿ ಹೇಗೆ ಸಹಾಯ ಮಾಡುವುದು?
ko_kr: 예수님께 순종하려면 어떻게 해야 하며, 다른 사람들도 나와 같이 제자가 되도록 도우려면 어떻게 해야 할까요?
ku: چۆن من گوێ ڕایەڵی عیسا بم و یارمەتی کەسانی تر بدەم ببن بە شوێنکەوتوو لەگەڵ من؟
mai: हम यीशुक पालन केना करब आ दोसर कऽ अपन संग अनुयायियों बनै मे कोना सहायता करू।
ml_in: യേശുവിനെ അനുഗമിക്കുന്നതെങ്ങനെ, യേശുവിന്റെ അനുഗമിക്കുന്നവരാകാൻ മറ്റുള്ളവരെ സഹായിക്കുന്നതെങ്ങനെ?
my: အကျွန်ုပ်ဘယ်လိုနာခံရမည်လည်း၊သူတပါအားနောက်လိုက်ဖြစ်ရန်မည်ကဲ့သို့ကူညီရမှာလည်း?
ne_np: मैले येशूको आज्ञा कसरी पालना गर्ने र अरुलाई पनि मसँगै पछ्याउन कसरी सहायता गर्ने ?
or_in: ମୁଁ କିପରି ଯୀଶୁଙ୍କ ଆଜ୍ଞାବହ ହେବି ଓ ଅନ୍ୟମାନଙ୍କୁ ମୋ ସାଥିରେ ତାଙ୍କ ଅନୁଗାମୀ ହେବାକୁ ସାହାଯ୍ୟ କରିବି |
pa_in: ਮੈਂ ਕਿਵੇਂ ਯਿਸੂ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਾਂ ਅਤੇ ਹੋਰਨਾਂ ਦੀ ਮੇਰੇ ਨਾਲ ਚੇਲੇ ਬਣਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਾਂ?
pl_pl: Jak mam być posłuszny/a Jezusowi i pomagać innym stać się Jego naśladowcami?
pt_pt: Como eu obedeço a Jesus e ajudo outros a se tornarem seguidores comigo?
ro_ro: Cum ascult de Isus, cum mă supun Lui și cum îi ajut pe alții să devină urmași împreună cu mine?
ru_ru: Как мне повиноваться Иисусу и помогать другим становиться Его последователями со мной?
sl_si: Kako ubogam Jezusa in pomagam drugim, da mu sledijo z mano?
te: నేను యేసుకు ఎలా విధేయత చూపాలి మరియు నాతో కలిసి ఇతరులు యేసును ఎలా అనుచరులుగా మారతారు?
th_th: ฉันจะเชื่อฟังพระเยซูและช่วยเหลือผู้อื่นให้เป็นสาวกร่วมไปกับฉันได้อย่างไร?
tr_tr: İsa'ya itaat etmek ve başkalarının benimle bilikte İsa’nın takipçisi olmalarına nasıl yardımcı olabilirim?
ur: میں حضرت عیسی علیه السلام كی پیروی كیسے كروں ؟ اور دوسروں كواپنے ساته پیروكار بنانے میں مددگار بنوں
vi: Làm thế nào để tôi vâng lời Chúa Giê-xu và giúp người khác trở thành những người theo tôi?
zh_hk: 要如何順服耶穌以及幫助別人也來跟隨祂？

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
ar_jo: فَتَقَدَّمَ يَسُوعُ وَكَلَّمَهُمْ قَائِلًا: «دُفِعَ إِلَيَّ كُلُّ سُلْطَانٍ فِي السَّمَاءِ وَعَلَى الأَرْضِ، فَاذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ. وَعَلِّمُوهُمْ أَنْ يَحْفَظُوا جَمِيعَ مَا أَوْصَيْتُكُمْ بِهِ. وَهَا أَنَا مَعَكُمْ كُلَّ الأَيَّامِ إِلَى انْقِضَاءِ الدَّهْرِ».
de_de: Jesus trat zu ihnen und sagte: „Mir ist alle Macht im Himmel und auf Erden gegeben. Darum geht zu allen Völkern und macht die Menschen zu meinen Jüngern; tauft sie auf den Namen des Vaters, des Sohnes und des Heiligen Geistes und lehrt sie, alles zu befolgen, was ich euch geboten habe. Und seid gewiss: Ich bin jeden Tag bei euch, bis zum Ende der Welt.“
fa_ir: سپس عیسی نزد آنها آمد و گفت: "تمام قدرت در بهشت و روی زمین به من داده شده است. بنابراین بروید و شاگردان همه ملل شوید ، آنها را به نام پدر و پسر و روح القدس تعمید دهید. به آنها بیاموزید که از هر آنچه به شما دستور داده ام پیروی کنند. و مطمئناً من تا کنون تا کنون همیشه با شما هستم. "
gu: અને ઈસુએ ત્યાં આવીને તેઓને કહ્યું કે, "આકાશમાં તથા પૃથ્વી પર સર્વ અધિકાર મેન અપાયો છે. એ માટે તમે જઈને સર્વ દેશનાઓને શિષ્ય કરો; બાપ તથા દીકરા તથા પવિત્ર આત્માને નામે તેઓને બાપ્તિસ્મા આપતા જાઓ; મેં તમને જે જે આજ્ઞા કરી તે સર્વ પાળવાનું તેઓને શીખવતા જાઓ; અને જુઓ, જગતના અંત સુધી હું સર્વકાળ તમારી સાથે છું."
hi_in: फिर यीशु ने उनके पास आकर कहा, ”स्वर्ग और पृथ्वी का सारा अधिकार मुझे दिया गया है। इसलिए तुम जाओ, सब जातियों के लोगों केा चेला बनाओ; और उन्हें पिता, और पुत्र, और पवित्र आत्मा के नाम से बपतिस्मा दो, और उन्हें सब बातें जो मैंने तुम्हें आज्ञा दी है, मानना सीखाओ और देखों मैं जगत के अन्त तक सदा तुम्हारे साथ हूँ।”
hr: Tada im je Isus prišao i rekao: "Dana mi je sva vlast na Nebu i na Zemlji. Zato idite i učinite sve narode mojim učenicima, krsteći ih u ime Oca, Sina i Duha Svetoga i učite ih da vrše sve što sam vam zapovjedio. Ja sam s vama uvijek, sve do svršetka svijeta. "
id_id: Isa mendekati mereka dan bersabda, "Segala wewenang dan kuasa baik di surga maupun di bumi sudah diserahkan kepada-Ku. Sebab itu pergilah, jadikanlah semua suku bangsa pengikut-Ku dan permandikanlah mereka dalam nama Sang Bapa, Sang Anak, dan Ruh Allah Yang Mahasuci. Ajarlah mereka menaati segala sesuatu yang telah Kuperintahkan kepadamu dan ingatlah, Aku menyertai kamu sampai kesudahan zaman.
ja: そして、イエスは彼らに来て、天と地のすべての権威が私に与えてきた」と述べた。そのために行くと、すべての国の人々を弟子としなさい、父のと子と聖霊の名によって、彼らにバプテスマを施し、そしてオベイすべてにそれらを教え、私、あなたに命じている。そして、わたしは世の終わりまで、いつも、あなたがたとともにいます。」
kn: ಆಗ ಯೇಸು ಹತ್ತರಕ್ಕೆ ಬಂದು - ಪರಲೋಕದಲ್ಲಿಯೂ ಭೂಲೋಕದಲ್ಲಿಯೂ ಎಲ್ಲಾ ಅಧಿಕಾರವು ನನಗೆ ಕೊಡಲ್ಪಟ್ಟಿದೆ. ಆದ್ದರಿಂದ ನೀವು ಹೊರಟುಹೋಗಿ ಎಲ್ಲಾ ದೇಶಗಳ ಜನರನ್ನು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಿರಿ; ಅವರಿಗೆ ತಂದೆಯ, ಮಗನ, ಪವಿತ್ರಾತ್ಮನ ಹೆಸರಿನಲ್ಲಿ ದೀಕ್ಷಾಸ್ನಾನಮಾಡಿಸಿ ನಾನು ನಿಮಗೆ ಆಜ್ಞಾಪಿಸಿದ್ದನ್ನೆಲ್ಲಾ ಕಾಪಾಡಿಕೊಳ್ಳುವದಕ್ಕೆ ಅವರಿಗೆ ಉಪದೇಶ ಮಾಡಿರಿ. ನೋಡಿರಿ, ನಾನು ಯುಗದ ಸಮಾಪ್ತಿಯವರೆಗೂ ಎಲ್ಲಾ ದಿವಸ ನಿಮ್ಮ ಸಂಗಡ ಇರುತ್ತೇನೆ ಎಂದು ಹೇಳಿದನು.
ko_kr: 예수께서 나아와 말씀하여 이르시되, "하늘과 땅의 모든 권세를 내게 주셨으니, 그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고 내가 너희에게 분부한 모든 것을 가르쳐 지키게 하라. 볼지어다 내가 세상 끝날까지 너희와 항상 함께 있으리라 하시니라."
ku: پاشان عیسا هات بۆ لایان و گوتی " هەموو دەسەڵاتی ئاسمان و سەر زەوی دراوە بە من. لەبەر ئەوە بڕۆن و لە هەموو نەتەوەکان قوتابی دروست بکەن، کاتێک لەئاویان هەڵدەکێشن بەناوی (باوک و کوڕ و گیانی پیرۆز)، و فێریان بکەن گوێ ڕایەڵی هەموو ئەو شتانە بن کە من فەرمانم بە ئێوە کردووە. بەدڵنیایەوە من هەمیشە لەگەڵتان دەبم، بۆ خودی کۆتایی سەردەمەکە."
mai: तखन यीशु हुनका सभक लग आबि कहलथिन "स्वर्गक आ पृथ्वीक सम्पूर्ण अधिकार हमरा देल गेल अछि। एहि लेल अहाँ सभ जाउ आ सभ देशक लोक केँ हमर अनुयायी बनाउ ।अहाँकेँ ई काज परमपिता केँ नाम सेँ,पुत्र केँ नाम सेँ आ पवित्र आत्माक नाम सेँ ओकरा बपतिस्मा दऽ कऽ पुरा करबाक अछि। हम जतेक आदेश अहाँ सभ केँ देने छी तकरा सभक पालन करबाक लेल ओकरा सभ केँसिखाउ । मोन राखू ,संसारक अन्त तक हम सदिखन अहाँ सभक संग छी।"
ml_in: പിന്നെ യേശു അവരുടെയടുക്കൽ വന്ന് അവരോടു പറഞ്ഞു, "സ്വർഗ്ഗത്തിലും ഭൂമിയിലും സകല അധികാരവും എനിക്കു നൽകിയിരിക്കുന്നു. ആകയാൽ, നിങ്ങൾ പുറപ്പെട്ട് സകലജനതകളെയും ശിഷ്യരാക്കുവിൻ;പിതാവിന്റെയും പുത്രന്റെയും പരിശുദ്ധാത്മാവിന്റെയും നാമത്തിൽ അവരെ സ്നാനം കഴിപ്പിക്കുവിൻ; ഞാൻ നിങ്ങളോടു കല്പിച്ചതൊക്കെയും പ്രമാണിക്കാൻ തക്കവിധം അവരെ ഉപദേശിക്കുവിൻ. ഞാനോ ലോകാവസാനത്തോളം എല്ലാ നാളും നിങ്ങളോടുകൂടെയുണ്ട്."
my: ယေရှုသည် အနီးအပါးသို့ ချဉ်းတော်မူပြီးလျှင်၊ ကောင်းကင်ဘုံ၌၎င်း၊ မြေကြီးပေါ်၌၎င်း၊ စီရင်ပိုင် သော အခွင့်တန်ခိုးရှိသမျှတို့ကို ငါခံရပြီ။ ၁၉သင်တို့သွား၍ လူမျိုးတကာတို့ကို ငါ့တပည့် ဖြစ်စေလျက်၊ ခမည်းတော်၊ သားတော်၊ သန့်ရှင်းသော ဝိညာဉ်တော်၏နာမ၌ ဗတ္တိဇံကို ပေးကြလော့။ ၂၀ငါသည် သင်တို့အား ပေးသမျှသော ပညတ်တော်တို့ကို စောင့်ရှောက်စေခြင်းငှါ ဆုံးမဩဝါဒပေးကြ လော့။ ငါသည်လည်း ကပ်ကမ္ဘာကုန်သည်တိုင်အောင် သင်တို့နှင့်အတူ အစဉ်မပြတ် ရှိသည်ဟု တပည့်တော်တို့ အား မိန့်တော်မူ၏။
ne_np: तब येशू तिनीहरूकहाँ आएर भन्‍नुभयो, “स्‍वर्ग र पृथ्‍वीमा समस्‍त अधिकार मलाई दिइएको छ । यसकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्‍माको नाउँमा तिनीहरूलाई बप्‍तिस्‍मा देओ, मैले तिमीहरूलाई आज्ञा गरेका सबै कुरा पालन गर्न तिनीहरूलाई सिकाओ । हेर, म युगको अन्‍त्‍यसम्‍म सधैँ तिमीहरूका साथमा छु ।”
or_in: ଯୀଶୁ ସେମାନଙ୍କ ନିକଟକୁ ଆସି କହିଲେ, "ସ୍ଵର୍ଗ ଓ ପୃଥିବୀର ସମସ୍ତ ଅଧିକାର ମୋତେ ପ୍ରଦତ୍ତ ହୋଇଅଛି। ଅତଏବ, ତୁମ୍ଭେମାନେ ଯାଇ ସମସ୍ତ ଜାତିର ଲୋକଙ୍କୁ ପିତା, ପୁତ୍ର ଓ ପବିତ୍ର ଆତ୍ମାଙ୍କ ନାମରେ ବାପ୍ତିସ୍ମ ଦେଇ, ମୁଁ ତୁମ୍ଭମାନଙ୍କୁ ଯେଉଁ ଯେଉଁ ଆଜ୍ଞା ଦେଇଅଛି, ସେହିସବୁ ପାଳନ କରିବାକୁ ଶିକ୍ଷା ଦେଇ ସେମାନଙ୍କୁ ଶିଷ୍ୟ କର; ଆଉ ଦେଖ, ଯୁଗାନ୍ତ ପର୍ଯ୍ୟନ୍ତ ସଦାସର୍ବଦା ମୁଁ ତୁମ୍ଭମାନଙ୍କ ସଙ୍ଗେ ସଙ୍ଗେ ଅଛି।"
pa_in: ਫਿਰ ਯਿਸੂ ਉਨ੍ਹਾਂ ਦੇ ਕੋਲ ਆਇਆ ਅਤੇ ਆਖਿਆ, “ਅਕਾਸ਼ ਅਤੇ ਧਰਤੀ ਦਾ ਸਾਰਾ ਇਖ਼ਤਿਆਰ ਮੈਨੂੰ ਦਿੱਤਾ ਗਿਆ ਹੈ। ਇਸ ਲਈ ਤੁਸੀਂ ਜਾ ਕੇ ਸਾਰੀਆਂ ਕੌਮਾਂ ਨੂੰ ਚੇਲੇ ਬਣਾਓ ਅਤੇ ਉਨ੍ਹਾਂ ਨੂੰ ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ ਅਤੇ ਪਵਿੱਤਰ ਆਤਮਾ ਦੇ ਨਾਮ ਵਿੱਚ ਬਪਤਿਸਮਾ ਦਿਓ। ਅਰ ਉਨ੍ਹਾਂ ਨੂੰ ਸਿਖਾਓ ਭਈ ਉਨ੍ਹਾਂ ਸਾਰੀਆਂ ਗੱਲਾਂ ਦੀ ਪਾਲਨਾ ਕਰਨ ਜਿਨ੍ਹਾਂ ਦਾ ਮੈਂ ਤੁਹਾਨੂੰ ਹੁਕਮ ਦਿੱਤਾ ਹੈ ਅਤੇ ਵੇਖੋ ਮੈਂ ਜੁਗ ਦੇ ਅੰਤ ਤੀਕਰ ਹਰ ਵੇਲੇ ਤੁਹਾਡੇ ਨਾਲ ਹਾਂ।”
pl_pl: A Jezus podszedł i zwrócił się do nich w tych słowach: Otrzymałem wszelką władzę w niebie i na ziemi. Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. Chrzcijcie ich w imię Ojca, Syna i Ducha Świętego i uczcie przestrzegać wszystkiego, co wam przykazałem. A oto Ja jestem z wami przez wszystkie dni aż po kres tego wieku.
pt_pt: Jesus, aproximando-se, falou-lhes dizendo: Toda a autoridade me foi dada no céu e na terra. Ide, portanto, fazei discípulos de todas as nações, batizando-os em nome do Pai, e do Filho, e do Espírito Santo, ensinando-os a guardar todas as coisas que vos tenho ordenado. E eis que estou convosco todos os dias até à consumação dos séculos.
ro_ro: Isus S-a apropiat de ei şi le-a vorbit astfel: „Toată autoritatea Mi-a fost dată în cer şi pe pământ. 19 Prin urmare, duceţi-vă şi faceţi ucenici din toate neamurile, botezându-i în Numele Tatălui, al Fiului şi al Duhului Sfânt 20 şi învăţându-i să păzească tot ce v-am poruncit! Şi iată că Eu sunt cu voi[a] în toate zilele, până la sfârşitul veacului!“
ru_ru: Тогда Иисус пришел к ним и сказал: "И приблизившись Иисус сказал им: дана Мне всякая власть на небе и на земле. Итак идите, научите все народы, крестя их во имя Отца и Сына и Святаго Духа, уча их соблюдать все, что Я повелел вам; и се, Я с вами во все дни до скончания века. Аминь".
sl_si: Jezus je pristopil in spregovoril: »Dana mi je vsa oblast v nebesih in na zemlji. Pojdite torej in in naredite vse narode za moje učence: krščujte jih v ime Očeta, Sina in Svetega Duha in učite jih izpolnjevati vse, kar koli sem vam zapovedal! In glejte: jaz sem z vami vse dni do konca sveta.«
te: అయితే యేసు వారియొద్దకు వచ్చి పరలోకమందును భూమిమీదను నాకు సర్వాధి కారము ఇయ్యబడియున్నది. కాబట్టి మీరు వెళ్లి, సమస్త జనులను శిష్యులనుగా చేయుడి; తండ్రియొక్కయు కుమారునియొక్కయు పరిశుద్ధాత్మయొక్కయు నామములోనికి వారికి బాప్తిస్మ మిచ్చుచు నేను మీకు ఏ యే సంగతులను ఆజ్ఞాపించి తినో వాటినన్నిటిని గైకొనవలెనని వారికి బోధించుడి. ఇదిగో నేను యుగసమాప్తి వరకు సదాకాలము మీతో కూడ ఉన్నానని వారితో చెప్పెను.
th_th: พระเยซูจึงเสด็จเข้ามาใกล้แล้วตรัสกับเขาว่า “ฤทธานุภาพทั้งสิ้นในสวรรค์ก็ดี ในแผ่นดินโลกก็ดีทรงมอบไว้แก่เราแล้ว เหตุฉะนั้นเจ้าทั้งหลายจงออกไปสั่งสอนชนทุกชาติ ให้เป็นสาวกของเรา ให้รับบัพติศมาในพระนามแห่งพระบิดา พระบุตรและพระวิญญาณบริสุทธิ์ สอนเขาให้ถือรักษาสิ่งสารพัดซึ่งเราได้สั่งพวกเจ้าไว้ นี่แหละเราจะอยู่กับเจ้าทั้งหลายเสมอไป จนกว่าจะสิ้นยุค”
tr_tr: İsa yanlarına gelip kendilerine şunları söyledi: “Gökte ve yeryüzünde bütün yetki bana verildi. Bu nedenle gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh'un adıyla vaftiz edin; size buyurduğum her şeye uymayı onlara öğretin. İşte ben, dünyanın sonuna dek her an sizinle birlikteyim.
ur: حضرت عیسی علیه السلام ان كے پاس آئے اور فرمایا ’’ زمین اور جنت كے سارے اختیارات مجهے دئے گئے هیں۔ لهذا ساری اقوام میں جائیے اور شاگرد بنائیے انهیں والد بیٹے اور روح القدس كے نام سے بپتسمه دیجئے ان كو هر فرمان كی اطاعت كی تعلیمات دیجئے جو فرمان میں نے آپ كو دئے هیں اور اپنے عمر كے اختتام تك یقیناً میں همیشه آپ كے ساته رهوں گا
vi: Đức Chúa Giê-xu đến và phán với họ rằng: “Tất cả thẩm quyền trên trời dưới đất đã giao cho Ta. Vậy, hãy đi khiến muôn dân trở nên môn đồ Ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh làm báp-têm cho họ và dạy họ giữ mọi điều Ta đã truyền cho các con. Và nầy, Ta luôn ở với các con cho đến tận thế.”
zh_hk: 耶穌進前來，對他們說：「天上地下所有的權柄都賜給我了。所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。」

source: Matthew 28:18-20
ar_jo: متى 28: 18-20
de_de: Matthäus 28,18-20
fa_ir: متی 28: 18-20
gu: માથ્થી 28:18-20
hi_in: मत्ती 28:18-20
hr: Matej 28:18-20
id_id: Surah Matius 28:18-20
ja: マタイ28：18-20
kn: ಮತ್ತಾಯ 28:18-20
ko_kr: 마태복음 28:18-20
ku: مەتتا ٢٨: ١٨-٢٠
mai: मति 28 : 18 से 20
ml_in: മത്തായി 28:18-20
my: ရှင်အဿဲ၂၈:၁၈-၂၀
ne_np: मत्ती २८:१८-२०
or_in: ମାଥିଉ ୨୮:୧୮-୨୦
pa_in: ਮੱਤੀ 28:18-20
pl_pl: Ewangelia Mateusza 28:18-20
pt_pt: Mateus 28:18-20
ro_ro: Matei 28:18-20
ru_ru: Матфея 28:18-20
sl_si: Matej 28,18–20
te: మత్తయి 28:18-20
th_th: มัทธิว 28: 18-20
tr_tr: Matta 28:18-20
ur: میتهیو 28:18-20
vi: Ma-thi-ơ 28: 18-20
zh_hk: 馬太福音二十八18-20

source: Teaching others to obey and follow Jesus with you
ar_jo: تعليم الآخرين أن يطيعوا ويتبعوا يسوع معك
de_de: Anderen helfen, Jesus zu gehorchen und ihm nachzufolgen
fa_ir: به دیگران بیاموزید که از شما پیروی کنند و از عیسی پیروی کنند
gu: તમારી સાથે બીજાઓને ઈસુની પાછળ ચાલવાનું અને તેની આજ્ઞાઓ પાળવાનું શીખવવું
hi_in: दूसरों को आज्ञा पालन करना और आपके साथ यीशु के पीछे चलना सिखाएं
hr: Učite druge da slušaju i slijede Isusa s vama
id_id: Mengajar orang lain untuk taat dan mengikuti Isa Almasih AS dengan Anda
ja: あなたとイエスに従うとフォローして他の人を教えます
kn: ನಿಮ್ಮೊಂದಿಗೆ ಯೇಸುವಿಗೆ ವಿಧೇಯರಾಗಿ ಮತ್ತು ಆತನನ್ನು ಹಿಂಬಾಲಿಸಲು ಇತರರಿಗೆ ಕಲಿಸುವುದು
ko_kr: 가르쳐 지키게 하고 당신과 함께 예수님을 따르게 하세요.
ku: فێرکردنی کەسانی تر بۆ گوێ ڕایەڵی بوون و شوێن کەوتنی عیسا لەگەڵ تۆ
mai: यीशुक पालन करह आ ओकर अनुसरण करह की शिक्षा दोसरो केँ दैब
ml_in: നിങ്ങളാടൊപ്പം യേശുവിനെ അനുസരിക്കാനും അനുഗമിക്കാനും മറ്റുള്ളവരെ പഠിപ്പിക്കുക
my: သူတပါးအားသင်နှင့်အတူယေရှုနောက်လိုက်ရန်နှင့်နာခံရန်
ne_np: अरुलाई तपाईँ सँगै आज्ञापालन गर्न र येशूलाई पछ्याउन सिकाउँदै
or_in: ଆପଣଙ୍କ ସହ ଯୀଶୁଙ୍କ ଅନୁଗାମୀ ହେବା ଓ ଆଜ୍ଞାମାନିବା ନିମନ୍ତେ ଅନ୍ୟମାନଙ୍କୁ ଶିକ୍ଷା ଦେବା
pa_in: ਹੋਰਨਾਂ ਨੂੰ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਅਤੇ ਤੁਹਾਡੇ ਨਾਲ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣਾ ਸਿਖਾਉਣਾ
pl_pl: Uczenie innych posłuszeństwa i wspólnego naśladowania Jezusa
pt_pt: Ensinando outros a obedecer e seguir Jesus com você
ro_ro: Învățându-i pe alții să se supună și să-L urmeze pe Isus împreună cu tine
ru_ru: Учить других повиноваться и следовать с вами за Иисусом
sl_si: Druge učiti ubogati in slediti Jezusu z vami
te: మీతో కలిసి యేసుకు విధేయత చూపి అనుసరించుటను ఇతరులకు బోధించుట
th_th: สอนคนอื่นให้เชื่อฟังและติดตามพระเยซูไปกับคุณ
tr_tr: Başkalarına hem İsa'ya itaat etmelerini hem de O’nu takip etmelerini öğretmek
ur: دوسروں كو تعلیم دینا كه وه آپ كی اور حضرت عیسی علیه السلام كی اطاعت اور پیروی كریں
vi: Dạy người khác vâng lời và theo Chúa Giê-xu với bạn
zh_hk: 教導別人和你一起順服耶穌並跟隨祂

source: Learn what ducklings have to do with disciple-making
ar_jo: تعلم ما علاقة فرخ البطة مع صُنع التلاميذ
de_de: Was Entenküken mit Jüngerschaft zu tun haben
fa_ir: بیاموزید که جوجه اردک ها چه ارتباطی با ساختن شاگردان دارند
gu: બતકનાં બચ્ચાંની વાત શિષ્યો બનાવવા વિશે શું જણાવે છે તે શીખો
hi_in: सीखें कि बतख के जैसे नमूने के साथ चेले बनाने के क्या संबंध है
hr: Naučite kakve veze imaju pačići sa stvaranjem učenika
id_id: Pelajari apa hubungan anak itik dengan menjadikan-pengikut
ja: 子ガモは弟子作りで何をすべきかを学びます
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವಲ್ಲಿ ಬಾತುಕೋಳಿಗಳು ಏನು ಮಾಡಬೇಕೆಂದು ತಿಳಿಯಿರಿ
ko_kr: 새끼오리와 제자 삼기가 어떤 연관이 있는지 알아보세요.
ku: فێربە بەچکە مراوی پەیوەندی چی هەیە لەگەڵ دروست کردنی قوتابی
mai: जानूँ कि डकलिंगक -बनवै सँ कि संबंध अछि
ml_in: ശിഷ്യരാക്കുന്നതിൽ താറാവിൻകുഞ്ഞുങ്ങൾക്കുള്ള പങ്കു ഗ്രഹിക്കുക
my: ဘဲကလေးထံမှတပည့်တော်မွေးထုတ်ခြင်းဆိုတာဘာလည်းဆိုတာသင်မည်
ne_np: चेला बनाउनुसँग हाँसको चल्लाको के समबन्ध छ सिक्नुहोस्
or_in: ଶିଶୁବତକ ସହ ଶିଷ୍ୟ ନିର୍ମାଣର ସମ୍ପର୍କ କ'ଣ ଜାଣନ୍ତୁ
pa_in: ਸਿੱਖੋ ਕਿ ਬਤਖ ਵਾਂਙ ਚੇਲੇ ਦੇ ਨਮੂਨੇ ਦਾ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਨਾਲ ਕੀ ਸੰਬੰਧ ਹੈ
pl_pl: Dowiedz się, co mają wspólnego kaczątka z pozyskiwaniem uczniów
pt_pt: Aprenda o que os patinhos têm a ver com a criação de discípulos
ro_ro: Aflați ce au de-a face bobocii cu procesul de facere de ucenici
ru_ru: Узнайте какое отношение имеют утята к умножению учеников
sl_si: Izvedite, kaj imajo rački skupnega z učeništvom
te: శిష్యులను తయారు చేయుటలో డక్లింగ్స్ ఏమి చేయవలెనో నేర్చుకోండి
th_th: เรียนรู้สิ่งที่ลูกเป็ดเกี่ยวข้องกับการสร้างสาวก
tr_tr: Ördek yavruları ile öğrenci yetiştirmek arasında bir ilişki olduğunu öğrenin.
ur: سیكهئے كه ابتدائی شاگردوں كو كیا كرنا چاهئے جو نئے شاگرد بنائیں
vi: Học cách đàn bịt làm gì với việc môn đồ hóa
zh_hk: 小鴨和建立門徒之間有什麼關係呢？
