Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: This app can be installed to your device. Click to install this app
ar_jo: يمكن تثبيت هذا التطبيق على جهازك. انقر لتثبيت هذا التطبيق
de_de: Diese App kann auf Ihrem Gerät installiert werden. Klicken Sie hier, um diese App zu installieren
fa_ir: این برنامه بر روی دستگاه شما قابل نصب است. برای نصب این برنامه کلیک کنید
gu: આ એપ્લિકેશન તમારા ઉપકરણ પર ઇન્સ્ટોલ કરી શકાય છે. આ એપ્લિકેશન ઇન્સ્ટોલ કરવા માટે ક્લિક કરો
hi_in: यह ऐप आपके डिवाइस में इंस्टॉल किया जा सकता है। इस ऐप को इंस्टॉल करने के लिए क्लिक करें
hr: Ova se aplikacija može instalirati na vaš uređaj. Kliknite da biste instalirali ovu aplikaciju
id_id: Aplikasi dapat dipasang di perangkat Anda. Klik untuk memasang Aplikasi.
ja: このアプリはデバイスにインストールできます。 クリックしてこのアプリをインストール
kn: ಈ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ಸ್ಥಾಪಿಸಬಹುದು. ಈ ಅಪ್ಲಿಕೇಶನ್ ಸ್ಥಾಪಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ
ko_kr: 이 앱은 기기에 설치할 수 있습니다. 이 앱을 설치하려면 클릭
ku: دەتوانرێت ئەم بەرنامەیە لەئامێرەکەی تۆ دابمەزرێت. کلیک بکە بۆ دامەزراندنی ئەم بەرنامەیە
mai: ई ऐप अहॉंक डिवाइस में इस्‍टॉल केल जा सकैत अछि ई ऐप कऽ इस्‍टॉल करऽ के लेल क्लिक करह।
ml_in: ഈ അപ്ലിക്കേഷൻ നിങ്ങളുടെ ഉപകരണത്തിലേക്ക് ഇൻസ്റ്റാൾ ചെയ്യാൻ കഴിയും. ഈ അപ്ലിക്കേഷൻ ഇൻസ്റ്റാളുചെയ്യാൻ ക്ലിക്കുചെയ്യുക
my: ဤအက်ပ်ကိုသင့်စက်ထဲသို့ထည့်နိုင်သည် ဤအက်ပ်ကိုထည့်သွင်းရန်နှိပ်ပါ
ne_np: यो एप तपाईंको डिभाइसमा इन्स्टल गर्न सकिन्छ । यो एप इन्स्टल गर्न क्लिक गर्नुहोस् ।
or_in: ଏହି ଆପ୍ଲିକେସନ୍ ଆପଣଙ୍କ ଉପକରଣରେ ସଂସ୍ଥାପିତ ହୋଇପାରିବ। ଏହି ଆପ୍ ସଂସ୍ଥାପନା କରିବାକୁ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ
pa_in: ਇਹ ਐਪ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਤੇ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ. ਇਸ ਐਪ ਨੂੰ ਸਥਾਪਤ ਕਰਨ ਲਈ ਕਲਿਕ ਕਰੋ
pl_pl: Tę aplikację można zainstalować na Twoim urządzeniu. Kliknij, aby zainstalować tę aplikację
pt_pt: Este aplicativo pode ser instalado no seu dispositivo. Clique para instalar este aplicativo
ro_ro: Această aplicație poate fi instalată pe dispozitivul dvs. Faceți clic pentru a instala această aplicație
ru_ru: Это приложение может быть установлено на вашем устройстве. Нажмите, чтобы установить это приложение
sl_si: Aplikacijo si lahko naložite na napravo. Kliknite, če si jo želite naložiti.
te: ఈ అనువర్తనాన్ని మీ పరికరానికి ఇన్‌స్టాల్ చేయవచ్చు. ఈ అనువర్తనాన్ని ఇన్‌స్టాల్ చేయడానికి క్లిక్ చేయండి
th_th: แอพนี้สามารถติดตั้งลงในอุปกรณ์ของคุณได้ คลิกเพื่อติดตั้งแอพนี้
tr_tr: Bu uygulama cihazınıza yüklenebilir. Bu uygulamayı yüklemek için tıklayın
ur: اپنے آلے میں اس ایپ كی تنصیب كر سكتے هیں ۔ایسا كرنے كے لئے كروم براؤزر كا استعمال كیجئے
vi: Ứng dụng này có thể được cài đặt vào thiết bị của bạn. Nhấn vào đây để cài đặt ứng dụng này
zh_hk: 該應用程式可以安裝到你的設備上。請點擊安裝此應用程式

source: This app can be installed to your device. Please use the Chrome browser to do so.
ar_jo: يمكن تثبيت هذا التطبيق على جهازك. يرجى استخدام متصفح Chrome للقيام بذلك.
de_de: Diese App kann auf Ihrem Gerät installiert werden. Verwenden Sie dazu den Chrome-Browser.
fa_ir: این برنامه بر روی دستگاه شما قابل نصب است. لطفاً برای انجام این کار از مرورگر Chrome استفاده کنید.
gu: આ એપ્લિકેશન તમારા ઉપકરણ પર ઇન્સ્ટોલ કરી શકાય છે. કૃપા કરીને આમ કરવા માટે ક્રોમ બ્રાઉઝરનો ઉપયોગ કરો.
hi_in: यह ऐप आपके डिवाइस में इंस्टॉल किया जा सकता है। कृपया ऐसा करने के लिए Chrome ब्राउज़र का उपयोग करें।
hr: Ova se aplikacija može instalirati na vaš uređaj. Za to upotrijebite preglednik Chrome.
id_id: Aplikasi dapat dipasang di perangkat Anda. Silahkan gunakan browser Chrome untuk melakukannya.
ja: このアプリはデバイスにインストールできます。 そのためには、Chromeブラウザーを使用してください。
kn: ಈ ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ನಿಮ್ಮ ಸಾಧನಕ್ಕೆ ಸ್ಥಾಪಿಸಬಹುದು. ಹಾಗೆ ಮಾಡಲು ದಯವಿಟ್ಟು Chrome ಬ್ರೌಸರ್ ಬಳಸಿ.
ko_kr: 이 앱은 기기에 설치할 수 있습니다. 그렇게하려면 Chrome 브라우저를 사용하십시오.
ku: دەتوانرێت ئەم بەرنامەیە لەئامێرەکەی تۆ دابمەزرێت. تکایە گەڕۆکی (کرۆم) بەکاربێنە بۆ ئەنجام دانی ئەوە.
mai: ई अहॉंकें डिवाइस में इस्‍टॉल भऽ सकैत अछि एहन करवाक लेल क्रोम ब्राउजरक उपयोग करह।
ml_in: ഈ അപ്ലിക്കേഷൻ നിങ്ങളുടെ ഉപകരണത്തിലേക്ക് ഇൻസ്റ്റാൾ ചെയ്യാൻ കഴിയും. അങ്ങനെ ചെയ്യുന്നതിന് ദയവായി Chrome ബ്ര browser സർ ഉപയോഗിക്കുക.
my: ဤအက်ပ်ကိုသင့်စက်ထဲသို့ထည့်နိုင်သည် ကျေးဇူးပြု၍ ထိုသို့ပြုရန် Chrome browser ကိုအသုံးပြုပါ။
ne_np: यो एप तपाईंको डिभाइसमा इन्स्टल गर्न सकिन्छ । त्यसो गर्न कृपया क्रोम ब्राउजर प्रयोग गर्नुहोस् ।
or_in: ଏହି ଆପ୍ଲିକେସନ୍ ଆପଣଙ୍କ ଉପକରଣରେ ସଂସ୍ଥାପିତ ହୋଇପାରିବ।ସେଇୟା କରିବାକୁ ଦୟାକରି କ୍ରୋମ୍‍ ବ୍ରାଉଜ୍‍ର୍‍ର ବ୍ୟବହାର କରନ୍ତୁ
pa_in: ਇਹ ਐਪ ਤੁਹਾਡੀ ਡਿਵਾਈਸ ਤੇ ਸਥਾਪਿਤ ਕੀਤਾ ਜਾ ਸਕਦਾ ਹੈ. ਕਿਰਪਾ ਕਰਕੇ ਅਜਿਹਾ ਕਰਨ ਲਈ ਕਰੋਮ ਬ੍ਰਾ .ਜ਼ਰ ਦੀ ਵਰਤੋਂ ਕਰੋ.
pl_pl: Tę aplikację można zainstalować na Twoim urządzeniu. W tym celu użyj przeglądarki Chrome.
pt_pt: Este aplicativo pode ser instalado no seu dispositivo. Por favor, use o navegador Chrome para fazer isso.
ro_ro: Această aplicație poate fi instalată pe dispozitivul dvs. Vă rugăm să utilizați browserul Chrome pentru a face acest lucru.
ru_ru: Это приложение может быть установлено на вашем устройстве. Пожалуйста, используйте браузер Chrome для этого.
sl_si: Aplikacijo si lahko naložite na napravo. Prosimo, storite to v brskalniku Chrome.
te: ఈ అనువర్తనాన్ని మీ పరికరానికి ఇన్‌స్టాల్ చేయవచ్చు. అలా చేయడానికి దయచేసి Chrome బ్రౌజర్‌ని ఉపయోగించండి.
th_th: แอพนี้สามารถติดตั้งลงในอุปกรณ์ของคุณได้ โปรดใช้เบราว์เซอร์ Chrome เพื่อทำเช่นนั้น
tr_tr: Bu uygulama cihazınıza yüklenebilir. Bunu yapmak için lütfen Chrome tarayıcıyı kullanın.
ur: اپنے آلے میں اس ایپ كی تنصیب كر سكتے هیں ۔ایسا كرنے كے لئے برائے كرم كروم براؤزر كا استعمال كیجئے
vi: Ứng dụng này có thể được cài đặt vào thiết bị của bạn. Vui lòng sử dụng trình duyệt Chrome để làm như vậy.
zh_hk: 該應用程式可以安裝到你的設備上。請使用 Chrome 瀏覽器執行此操作。

source: Learn more
ar_jo: أعرف أكثر
de_de: Mehr erfahren
fa_ir: بیشتر بدانید
gu: વધુ શીખો
hi_in: और अधिक जानें
hr: Saznajte više
id_id: Pelajari lebih lanjut
ja: もっと詳しく知る
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
ko_kr: 더 알아보기
ku: زیاتر فێربە
mai: अधिक जानें।
ml_in: കൂടുതലറിവ് നേടുക
my: ပိုမိုသိရှိရန်
ne_np: थप जान्नुहोस्
or_in: ଅଧିକ ଜାଣନ୍ତୁ
pa_in: ਜਿਆਦਾ ਜਾਣੋ
pl_pl: Dowiedz się więcej
pt_pt: Saber mais
ro_ro: Aflați mai multe
ru_ru: Выучить больше
sl_si: Izvedi več
te: ఇంకా నేర్చుకో
th_th: เรียนรู้เพิ่มเติม
tr_tr: Daha fazla bilgi edin
ur: مزید سیكهئے
vi: Tìm hiểu thêm
zh_hk: 了解更多

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
ar_jo: اضغط على أيقونة مشاركة Safari واضغط على "إضافة إلى الشاشة الرئيسية" لتثبيت هذا التطبيق.
de_de: Tippe auf das Teilen-Symbol von deinem Internetbrowser und anschließend auf "Zum Startbildschirm hinzufügen", um diese App zu installieren.
fa_ir: بر روی نماد اشتراک گذاری Safari ضربه بزنید و برای نصب این برنامه روی "افزودن به صفحه اصلی" ضربه بزنید.
gu: સફારીના શેર આયકન પર ટેપ કરો અને આ એપ્લિકેશનને ઇન્સ્ટોલ કરવા માટે 'હોમ સ્ક્રીન પર ઉમેરો' ટેપ કરો.
hi_in: सफारी के शेयर आइकन पर टैप करें और इस ऐप को इंस्टॉल करने के लिए 'होम स्क्रीन पर जोड़ें' पर टैप करें।
hr: Dodirnite Safarijevu ikonu dijeljenja i dodirnite 'Dodaj na početni zaslon' da biste instalirali ovu aplikaciju.
id_id: Klik simbol bagikan di Safari dan klik 'Add to Home Screen' untuk memasang aplikasi ini.
ja: このアプリをインストールするには、Safari共有アイコンをタップし、[ホーム画面に追加]をタップします。
kn: ಈ ಅಪ್ಲಿಕೇಶನ್ ಸ್ಥಾಪಿಸಲು ಸಫಾರಿ ಹಂಚಿಕೆ ಐಕಾನ್ ಮೇಲೆ ಟ್ಯಾಪ್ ಮಾಡಿ ಮತ್ತು 'ಹೋಮ್ ಸ್ಕ್ರೀನ್‌ಗೆ ಸೇರಿಸಿ' ಟ್ಯಾಪ್ ಮಾಡಿ.
ko_kr: Safari의 공유 아이콘을 누르고 '홈 화면에 추가'를 눌러이 앱을 설치하십시오.
ku: لە وێنۆچکەی هاوبەشیکردنی (سافاری) بدە و لە "بیخە سەر سکرینی ماڵەوە" بدە بۆ دامەزراندنی ئەم بەرنامەیە.
mai: सफारी कऽ शेयर आइकन कऽ दबाउ आ होम स्‍क्रीन पर ई ऐप कऽ इस्‍टॉल करऽ के लेल ‘होम स्‍क्रीन में जुडे’ कऽ दबाउ।
ml_in: ഈ അപ്ലിക്കേഷൻ ഇൻസ്റ്റാളുചെയ്യുന്നതിന് സഫാരിയുടെ പങ്കിടൽ ഐക്കണിൽ ടാപ്പുചെയ്‌ത് 'ഹോം സ്‌ക്രീനിലേക്ക് ചേർക്കുക' ടാപ്പുചെയ്യുക.
my: Safari ၏ share icon ကိုနှိပ်ပြီးဤ app ကိုတပ်ဆင်ရန် 'Add to Home Screen' ကိုနှိပ်ပါ။
ne_np: सफारीको साझा आइकनमा ट्याप गर्नुहोस् र यो एप इन्स्टल गर्न गृह स्क्रिनमा थप्नुहोस्' ट्याप गर्नुहोस् ।
or_in: ସଫାରିର ସେୟାର୍ ଆଇକନ୍ ରେ ଟ୍ୟାପ୍ କରନ୍ତୁ ଏବଂ ଏହି ଆପ୍ଲିକେସନ୍ ଇନ୍‌ଷ୍ଟାଲ୍ କରିବାକୁ 'ହୋମ୍ ସ୍କ୍ରିନ୍ କୁ ଯୋଡନ୍ତୁ' ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa_in: ਇਸ ਐਪ ਨੂੰ ਸਥਾਪਤ ਕਰਨ ਲਈ ਸਫਾਰੀ ਦੇ ਸ਼ੇਅਰ ਆਈਕਨ 'ਤੇ ਟੈਪ ਕਰੋ ਅਤੇ' ਹੋਮ ਸਕ੍ਰੀਨ ਵਿੱਚ ਸ਼ਾਮਲ ਕਰੋ 'ਨੂੰ ਟੈਪ ਕਰੋ.
pl_pl: Stuknij ikonę udostępniania Safari i stuknij „Dodaj do ekranu głównego”, aby zainstalować tę aplikację.
pt_pt: Toque no ícone de compartilhamento do Safari e toque em 'Adicionar à tela inicial' para instalar este aplicativo.
ro_ro: Atingeți pictograma de partaj Safari și atingeți „Adăugați la ecranul principal” pentru a instala această aplicație
ru_ru: Нажмите на значок общего доступа Safari и нажмите «Добавить на главный экран», чтобы установить это приложение.
sl_si: V Safariju kliknite ikono za deljenje in kliknite »Dodaj na domači zaslon«, da si naložite aplikacijo.
te: ఈ అనువర్తనాన్ని ఇన్‌స్టాల్ చేయడానికి సఫారి షేర్ ఐకాన్‌పై నొక్కండి మరియు 'హోమ్ స్క్రీన్‌కు జోడించు' నొక్కండి.
th_th: แตะที่ไอคอนแชร์ของ Safari แล้วแตะ 'เพิ่มไปที่หน้าจอหลัก' เพื่อติดตั้งแอพนี้
tr_tr: Bu uygulamayı yüklemek için Safari'nin paylaşım simgesine ve 'Ana Ekrana Ekle'ye dokunun.
ur: سفاری شیئركی علامت دبائیے اور هوم اسكرین كو بهی لیجئے تاكه اس كی تنصیب هو
vi: Nhấn vào biểu tượng chia sẻ của Safari và nhấn 'Thêm vào màn hình chính' để cài đặt ứng dụng này.
zh_hk: 點擊 Safari 的分享按掣，然後點擊「加添到主螢幕」以安裝此應用程式。

source: A new version of this app is available. Click to update this app.
ar_jo: يتوفر إصدار جديد من هذا التطبيق. انقر لتحديث هذا التطبيق.
de_de: Eine neue Version dieser App ist verfügbar. Klicken Sie hier, um diese App zu aktualisieren.
fa_ir: نسخه جدید این برنامه موجود است. برای به‌روزرسانی این برنامه کلیک کنید.
gu: આ એપ્લિકેશનનું નવું સંસ્કરણ ઉપલબ્ધ છે. આ એપ્લિકેશનને અપડેટ કરવા ક્લિક કરો.
hi_in: इस ऐप का एक नया संस्करण उपलब्ध है। इस ऐप को अपडेट करने के लिए क्लिक करें।
hr: Dostupna je nova verzija ove aplikacije. Kliknite da biste ažurirali ovu aplikaciju.
id_id: Versi baru aplikasi ini tersedia. Klik untuk memperbaharui aplikasi.
ja: このアプリの新しいバージョンが利用可能です。 クリックしてこのアプリを更新します。
kn: ಈ ಅಪ್ಲಿಕೇಶನ್‌ನ ಹೊಸ ಆವೃತ್ತಿ ಲಭ್ಯವಿದೆ. ಈ ಅಪ್ಲಿಕೇಶನ್ ನವೀಕರಿಸಲು ಕ್ಲಿಕ್ ಮಾಡಿ.
ko_kr: 이 앱의 새 버전을 사용할 수 있습니다. 이 앱을 업데이트하려면 클릭하십시오.
ku: کۆپی نوێی ئەم بەرنامەیە لەبەردەستە. کلیک بکە بۆ نوێ کردنەوەی ئەم بەرنامەیە.
mai: ई ऐप कऽ एकटा नया संस्‍करण उपलब्‍ध अछि ई ऐप अपडेट करऽ के लेल क्लिक करह।
ml_in: ഈ അപ്ലിക്കേഷന്റെ പുതിയ പതിപ്പ് ലഭ്യമാണ്. ഈ അപ്ലിക്കേഷൻ അപ്‌ഡേറ്റുചെയ്യാൻ ക്ലിക്കുചെയ്യുക.
my: ဒီအက်ပလီကေးရှင်းအသစ်ကိုရနိုင်သည်။ ဒီအက်ပ်ကိုမွမ်းမံရန်နှိပ်ပါ။
ne_np: यस एपको नयाँ संस्करण उपलब्ध छ । यो एप अपडेट गर्न क्लिक गर्नुहोस् ।
or_in: ଏହି ଆପ୍ଲିକେସନ୍ ର ଏକ ନୂତନ ସଂସ୍କରଣ ଉପଲବ୍ଧ ଅଛି। ଏହି ଆପ୍ଲିକେସନ୍ ଅପଡେଟ୍ କରିବାକୁ କ୍ଲିକ୍ କରନ୍ତୁ।
pa_in: ਇਸ ਐਪ ਦਾ ਨਵਾਂ ਸੰਸਕਰਣ ਉਪਲਬਧ ਹੈ. ਇਸ ਐਪ ਨੂੰ ਅਪਡੇਟ ਕਰਨ ਲਈ ਕਲਿੱਕ ਕਰੋ.
pl_pl: Dostępna jest nowa wersja tej aplikacji. Kliknij, aby zaktualizować tę aplikację.
pt_pt: Uma nova versão deste aplicativo está disponível. Clique para atualizar este aplicativo.
ro_ro: O nouă versiune a acestei aplicații este disponibilă. Faceți clic pentru a actualiza această aplicație.
ru_ru: Доступна новая версия этого приложения. Нажмите, чтобы обновить это приложение.
sl_si: Na voljo je nova različica aplikacije. Kliknite za posodobitev.
te: ఈ అనువర్తనం యొక్క క్రొత్త సంస్కరణ అందుబాటులో ఉంది. ఈ అనువర్తనాన్ని నవీకరించడానికి క్లిక్ చేయండి.
th_th: แอพนี้มีเวอร์ชั่นใหม่ คลิกเพื่ออัปเดตแอปนี้
tr_tr: Bu uygulamanın yeni bir sürümü mevcut. Bu uygulamayı güncellemek için tıklayın.
ur: اس ایپ كی جدید شكل دستیاب هے اس ایپ پر كلك كركے تجدید كیجئے
vi: Một phiên bản mới của ứng dụng này có sẵn. Nhấn vào đây để cập nhật ứng dụng này.
zh_hk: 該應用程式有新版本可用。單擊以更新此應用程式。

source: How to Follow Jesus
ar_jo: كيف تتبع يسوع
de_de: Wie man Jesus nachfolgt
fa_ir: چگونه عیسی را دنبال کنیم
gu: કેવી રીતે ઈસુને અનુસરો
hi_in: यीशु का अनुसरण कैसे करें
hr: Kako slijediti Isusa
id_id: Bagaimana Mengikuti Isa Almasih AS
ja: イエスに従う方法
kn: ಯೇಸುವನ್ನು ಹೇಗೆ ಅನುಸರಿಸುವುದು
ko_kr: 예수를 따르는 방법
ku: چۆن شوێن عیسا دەکەویت
mai: यीशुक अनुसरण कोना करब
ml_in: യേശുവിനെ എങ്ങനെ പിന്തുടരാം
my: ယေရှုနောက်သို့လိုက်နိုင်ပုံ
ne_np: येशूलाई कसरी पछ्याउने
or_in: ଯୀଶୁଙ୍କୁ କିପରି ଅନୁସରଣ କରିବା
pa_in: ਯਿਸੂ ਨੂੰ ਕਿਸ ਦੀ ਪਾਲਣਾ ਕਰਨ ਲਈ
pl_pl: Jak iść za Jezusem
pt_pt: Como Seguir Jesus
ro_ro: Cum să-L urmezi pe Isus
ru_ru: Как следовать за Иисусом
sl_si: Kako slediti Jezusu
te: యేసును ఎలా అనుసరించాలి
th_th: วิธีการติดตามพระเยซู
tr_tr: İsa Nasıl Takip Edilir
ur: حضرت عیسی علیه السلام كی پیروی كس طرح هو ؟
vi: Làm thế nào để theo Chúa Giêsu
zh_hk: 如何跟隨耶穌

source: Storage
ar_jo: تخزين
de_de: Lager
fa_ir: ذخیره سازی
gu: સંગ્રહ
hi_in: भंडारण
hr: Spremnik
id_id: Penyimpanan
ja: ストレージ
kn: ಸಂಗ್ರಹಣೆ
ko_kr: 저장
ku: عەمبارکردن
mai: स्‍टोरेज
ml_in: സംഭരണം
my: သိုလှောင်ခြင်း
ne_np: स्टोरेज
or_in: ଷ୍ଟୋରେଜ୍
pa_in: ਸਟੋਰੇਜ
pl_pl: Przechowywanie
pt_pt: Armazenamento
ro_ro: Depozitare
ru_ru: Место хранения
sl_si: Shramba
te: నిల్వ
th_th: การเก็บรักษา
tr_tr: Depolama
ur: ذخیره
vi: Lưu trữ
zh_hk: 存儲

source: Welcome to God’s family!
ar_jo: مرحبا بكم في عائلة الله!
de_de: Willkommen in Gottes Familie!
fa_ir: به خانواده خدا خوش آمدید!
gu: ભગવાનના પરિવારમાં આપનું સ્વાગત છે!
hi_in: भगवान के परिवार में आपका स्वागत है!
hr: Dobrodošli u Božju obitelj!
id_id: Selamat datang di Keluarga Allah!
ja: 神の家族へようこそ！
kn: ದೇವರ ಕುಟುಂಬಕ್ಕೆ ಸುಸ್ವಾಗತ!
ko_kr: 하나님의 가족에 오신 것을 환영합니다!
ku: بەخێر بێیت بۆ خێزانی خودا!
mai: परमेश्वर के परिवार में आपका स्वागत है!
ml_in: ദൈവത്തിന്റെ കുടുംബത്തിലേക്ക് സ്വാഗതം!
my: ဘုရားသခင်၏မိသားစုမှကြိုဆိုပါတယ်
ne_np: प्रभुको परिवारमा स्वागत छ !
or_in: ଈଶ୍ୱରଙ୍କ ପରିବାରକୁ ସ୍ୱାଗତ!
pa_in: ਰੱਬ ਦੇ ਪਰਿਵਾਰ ਵਿੱਚ ਤੁਹਾਡਾ ਸਵਾਗਤ ਹੈ!
pl_pl: Witamy w Bożej rodzinie!
pt_pt: Bem-vindo à família de Deus!
ro_ro: Bine ați venit în familia lui Dumnezeu!
ru_ru: Добро пожаловать в семью Бога!
sl_si: Dobrodošli v Božji družini!
te: దేవుని కుటుంబానికి స్వాగతం!
th_th: ยินดีต้อนรับสู่ครอบครัวของพระเจ้า
tr_tr: Tarnı'nın ailesine hoşgeldiniz!
ur: خدا کے کنبے میں خوش آمدید!
vi: Chào mừng đến với gia đình của Chúa!
zh_hk: 歡迎來到神的大家庭！

source: You’ve just made a decision to follow Jesus. Where do you go from here?
ar_jo: لقد اتخذت للتو قرارًا باتباع يسوع. أين نذهب من هنا؟
de_de: Du hast dich entschieden, Jesus nachzufolgen. Wie geht's jetzt weiter?
fa_ir: شما تصمیم گرفته اید که از عیسی پیروی کنید. بعد از این به کجا می روید؟
gu: તમે હમણાં જ ઈસુને અનુસરવાનો નિર્ણય લીધો છે. તમે અહીંથી ક્યાં જાઓ છો?
hi_in: आपने अभी यीशु का अनुसरण करने का निर्णय लिया है। तुम यहाँ से कहाँ जा रहे हो?
hr: Upravo ste donijeli odluku da slijedite Isusa. Koji je sljedeći korak?
id_id: Anda baru saja memutuskan untuk mengikut Isa. Bagaimana langkah Anda selanjutnya?
ja: あなたはイエスに従うことを決心しました。ここからどこへ行くの？
kn: ನೀವು ಯೇಸುವನ್ನು ಅನುಸರಿಸುವ ನಿರ್ಧಾರವನ್ನು ಮಾಡಿದ್ದೀರಿ. ನೀವು ಇಲ್ಲಿಂದ ಎಲ್ಲಿಗೆ ಹೋಗುತ್ತೀರಿ?
ko_kr: 당신은 예수님을 따르기로 결정했습니다. 여기서 어디로 가세요?
ku: تۆ کەمێک پێش ئێستا بڕیارتدا شوێن عیسا بکەویت. تۆ لێرەوە بۆ کوێ دەچیت؟
mai: अहुं कहियो कहियो ककरो अनुसरण करऽ के निर्णय ले हुं एखन अतो सॅं अहॉं कतो जायब?
ml_in: യേശുവിനെ അനുഗമിക്കാനുള്ള തീരുമാനം നിങ്ങൾ എടുത്തിട്ടുണ്ട്. നിങ്ങൾ ഇവിടെ നിന്ന് എവിടെ പോകും?
my: သငျသညျယေရှုနောက်သို့လိုက်ရန်ဆုံးဖြတ်ချက်ချပါတယ်။ မင်းဒီကဘယ်ကိုသွားတာလဲ
ne_np: तपाईंले भर्खरै येशूलाई पछ्याउने निर्णय गर्नुभएको छ । अब के गर्नुहुन्छ ?
or_in: ଆପଣ ଯେ ଏବେ ଯୀଶୁଙ୍କୁ ଅନୁସରଣ କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଇଛନ୍ତି । ଆପଣ ଏଠାରୁ କୋଉଠିକି ଯିବେ?
pa_in: ਤੁਸੀਂ ਹੁਣੇ ਹੁਣੇ ਯਿਸੂ ਦਾ ਪਾਲਣ ਕਰਨ ਦਾ ਫੈਸਲਾ ਲਿਆ ਹੈ. ਤੁਸੀਂ ਇਥੋਂ ਕਿੱਥੇ ਜਾਂਦੇ ਹੋ?
pl_pl: Właśnie podjąłeś decyzję o podążaniu za Jezusem. Co dalej?
pt_pt: Você acabou de tomar a decisão de seguir Jesus. Onde você vai daqui?
ro_ro: Tocmai ai luat o decizie de a-L urma pe Isus. Unde te duci de aici?
ru_ru: Вы только что приняли решение следовать за Иисусом. Куда вы идете отсюда?
sl_si: Odločili ste se slediti Jezusu. Kaj pa boste storili zdaj?
te: మీరు ఇప్పుడే యేసును అనుసరించాలని నిర్ణయం తీసుకున్నారు. మీరు ఇక్కడ నుండి ఎక్కడికి వెళతారు?
th_th: คุณเพิ่งจะตัดสินใจติดตามพระเยซู คุณจะไปต่ออย่างไรจากตรงนี้
tr_tr: İsa’yı takip etmeye karar verdiniz. Şimdi ne yapacaksınız?
ur: آپ نے ابھی ابھی عیسیٰ کی پیروی کرنے کا فیصلہ کیا ہے۔ تم یہاں سے کہاں جاتے ہو؟
vi: Bạn vừa quyết định theo Chúa Giê-su. Bạn đi đâu từ đây?
zh_hk: 你剛做了跟隨耶穌的決定。從現在開始，你應該怎麼做？

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
ar_jo: نحن Zúme ، مجتمع GodLife. من خلال Zúme ، نريد أن نمنحك موارد مجانية لتنمو في إيمانك وربطك بمجتمع من الناس في جميع أنحاء العالم يسعون جاهدين للنمو في المعرفة والإيمان بالأمل الذي يمنحنا إياه يسوع. هيا بنا نبدأ!
de_de: Wir von Zúme sind Teil von „Godlife“. Das Zúme-Training stellen wir kostenlos zur Verfügung. So kannst du geistlich wachsen und dich mit Menschen auf der ganzen Welt vernetzen, die ebenfalls im Glauben und in der Hoffnung, die Jesus uns gibt, wachsen wollen. Los geht's!
fa_ir: ما زومه هستیم، اجتماع GodLife. از طریق زومه، می خواهیم منابعی رایگان در اختیار شما بگذاریم تا در ایمان تان رشد کنید و نیز شما را با اجتماعی از افراد در سراسر دنیا متصل کنیم که برای رشد در شناخت و ایمان به آن امیدی که عیسی به ما می بخشد، تلاش می کنند. بیایید شروع کنیم!
gu: અમે ઝેમે, ગોડલાઇફ સમુદાય છીએ. ઝેમ દ્વારા, અમે તમને તમારા વિશ્વાસમાં વૃદ્ધિ કરવા અને ઇસુએ આપેલી આશાના જ્ knowledgeાન અને વિશ્વાસમાં વૃદ્ધિ કરવાનો પ્રયત્ન કરતા વિશ્વભરના લોકોના સમુદાયથી તમને કનેક્ટ કરવા માંગીએ છીએ. ચાલો, શરુ કરીએ!
hi_in: हम ज़ुमे, एक गॉडलाइफ कम्युनिटी हैं। ज़ुमे के माध्यम से, हम आपको आपके विश्वास में बढ़ने के लिए नि: शुल्क संसाधन देना चाहते हैं और आपको दुनिया भर के ऐसे लोगों के समुदाय से जोड़ते हैं जो ज्ञान और इस आशा के विश्वास में बढ़ने का प्रयास करते हैं कि यीशु हमें देता है। आएँ शुरू करें!
hr: Mi smo Zúme, zajednica GodLife. Kroz Zúme vam želimo dati besplatne resurse kako biste rasli u svojoj vjeri i povezali vas sa zajednicom ljudi širom svijeta koji teže rasti u znanju i vjeri u nadu koju nam daje Isus. Započnimo!
id_id: Kami adalah Zume, komunitas GodLife. Melalui Zume, kami ingin memberi Anda sumber daya gratis untuk bertumbuh di dalam iman Anda dan menghubungkan Anda dengan komunitas orang-orang dari seluruh dunia yang berusaha bertumbuh didalam pengertian dan iman di dalam pengharapan yg Isa telah berikan kepada kita. Mari kita mulai!
ja: 私たちはGodLifeコミュニティのZúmeです。 Zúmeを通じて、私たちはあなたにあなたの信仰で成長するための無料のリソースを提供し、イエスが私たちに与えてくれる希望の知識と信仰で成長しようと努力している世界中の人々のコミュニティにあなたをつなげたいと思っています。始めましょう！
kn: ನಾವು ú ೆಮ್, ಗಾಡ್ಲೈಫ್ ಸಮುದಾಯ. Faith ೆಮ್ ಮೂಲಕ, ನಿಮ್ಮ ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ನಾವು ನಿಮಗೆ ಉಚಿತ ಸಂಪನ್ಮೂಲಗಳನ್ನು ನೀಡಲು ಬಯಸುತ್ತೇವೆ ಮತ್ತು ಯೇಸು ನಮಗೆ ನೀಡುವ ಭರವಸೆಯ ಜ್ಞಾನ ಮತ್ತು ನಂಬಿಕೆಯಲ್ಲಿ ಬೆಳೆಯಲು ಶ್ರಮಿಸುತ್ತಿರುವ ವಿಶ್ವದಾದ್ಯಂತದ ಜನರ ಸಮುದಾಯದೊಂದಿಗೆ ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸಲು ನಾವು ಬಯಸುತ್ತೇವೆ. ನಾವೀಗ ಆರಂಭಿಸೋಣ!
ko_kr: 우리는 GodLife 커뮤니티 Zúme입니다. Zúme를 통해 우리는 여러분의 신앙에서 성장할 수있는 무료 자원을 제공하고 예수님이 우리에게 주신 희망에 대한 지식과 신앙으로 성장하기 위해 노력하는 전 세계 사람들의 커뮤니티에 여러분을 연결하고자합니다. 시작하자!
ku: ئێمە زومین ، کۆمەڵگایەکی ژیانی خوداین. لەڕێگەی زومییەوە دەمانەوێت بەبێ بەرامبەر سەرچاوەت بدەینێ بۆ ئەوەی لەباوەڕەکەتدا گەشەبکەیت و بدبەستینەوە بە کۆمەڵگایەکی خەڵک لەسەرانسەری جیهاندا ئەوانەی هەوڵدەدەن گەشەبکەن لە زانین و باوەڕی ئەو هیوایەی کە عیسا پێمان دەبەخشێت!
mai: हम जूमे छी, एकटा ईश्‍वरीय जीवनक समुदाय जूमे कऽ माध्‍यम सॅं हम अहॉंके विश्‍वास में बढ़ै के लेल मुफ्त संसाधन देनाई चाहैत छी आ अहुंके विश्‍व कें एहन लोकक समुदाय कें संगे जुड़ैला चाहैत छी!
ml_in: ഞങ്ങൾ സോം, ഒരു ഗോഡ് ലൈഫ് കമ്മ്യൂണിറ്റി. നിങ്ങളുടെ വിശ്വാസത്തിൽ വളരുന്നതിനും ലോകമെമ്പാടുമുള്ള ആളുകളുടെ ഒരു സമൂഹവുമായി നിങ്ങളെ ബന്ധിപ്പിക്കുന്നതിനും, യേശു നമുക്കു നൽകുന്ന പ്രത്യാശയുടെ അറിവിലും വിശ്വാസത്തിലും വളരാൻ ശ്രമിക്കുന്ന സ Through മിലൂടെ, സ Through മിലൂടെ ഞങ്ങൾ ആഗ്രഹിക്കുന്നു. നമുക്ക് തുടങ്ങാം!
my: ကျွန်ုပ်တို့သည်Zúme၊ GodLife အဝန်းတစ်ခုဖြစ်သည်။ Zúmeမှတစ်ဆင့်ကျွန်ုပ်တို့သည်သင်၏ယုံကြည်ခြင်းကိုကြီးထွားစေရန်နှင့်ယေရှုအားပေးသောမျှော်လင့်ချက်၏အသိပညာနှင့်ယုံကြည်ခြင်းတိုးများလာစေရန်ကမ္ဘာအနှံ့ရှိလူစုလူဝေးနှင့်သင့်အားချိတ်ဆက်ရန်အခမဲ့အရင်းအမြစ်များကိုကျွန်ုပ်တို့အားပေးလိုပါသည်။ စလိုက်ကြစို့!
ne_np: हामी जूमे हौँ, परमेश्वरमा जीवनकेन्द्रित समुदाय । जूमेद्वारा हामी तपाईँहरुलाई निःशूल्क श्रोतहरु प्रदान गर्न चाहन्छौँ । साथै, येशू ख्रीष्टले हामीलाई दिनुहुने ज्ञान र आशामा बढ्दै जाने इच्छा भएका विश्वभरका मानिसहरुका समुदायमा तपाईँलाई जोडिन सहायता गर्छौँ । अब सुरु गरौँ ।
or_in: ଆମେ ଜୁମେ ଅଟୁ, ଏକ ଦୈବିକ ସମ୍ପ୍ରଦାୟ । ଜୁମେ ମାଧ୍ୟମରେ, ଆମେ ଆପଣଙ୍କୁ ଆପଣଙ୍କ ବିଶ୍ୱାସରେ ବଢିବା ପାଇଁ ମାଗଣା ସମ୍ବଳ ଦେବାକୁ ଚାହୁଁଛୁ ଏବଂ ଯୀଶୁ ଆମକୁ ଦେଉଥିବା ଆଶାର ଜ୍ଞାନ ଏବଂ ବିଶ୍ୱାସରେ ବୃଦ୍ଧି ପାଇବାକୁ ଚେଷ୍ଟା କରୁଥିବା ସମଗ୍ର ବିଶ୍ୱର ଲୋକଙ୍କ ଏକ ସମ୍ପ୍ରଦାୟ ସହିତ ଆପଣଙ୍କୁ ସଂଯୋଗ କରିବାକୁ ଚାହୁଁଛୁ | ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା!
pa_in: ਅਸੀਂ ਜ਼ੈਡ, ਇੱਕ ਗੌਡਲਾਈਫ ਕਮਿ Communityਨਿਟੀ ਹਾਂ. ਜ਼ੇਮ ਦੁਆਰਾ, ਅਸੀਂ ਤੁਹਾਨੂੰ ਤੁਹਾਡੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਵਾਧਾ ਕਰਨ ਲਈ ਮੁਫਤ ਸਰੋਤ ਪ੍ਰਦਾਨ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹਾਂ ਅਤੇ ਤੁਹਾਨੂੰ ਦੁਨੀਆਂ ਭਰ ਦੇ ਲੋਕਾਂ ਦੇ ਇੱਕ ਸਮੂਹ ਨਾਲ ਜੋੜਨਾ ਚਾਹੁੰਦੇ ਹਾਂ ਜੋ ਗਿਆਨ ਅਤੇ ਵਿਸ਼ਵਾਸ ਵਿੱਚ ਵਾਧਾ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰ ਰਿਹਾ ਹੈ ਜੋ ਯਿਸੂ ਸਾਨੂੰ ਦਿੰਦਾ ਹੈ. ਆਓ ਸ਼ੁਰੂ ਕਰੀਏ!
pl_pl: Jesteśmy Zúme, Wspólnotą GodLife. Poprzez Zúme chcemy dać Ci darmowe zasoby, aby pomóc Ci wzrastać w wierze i połączyć Cię ze społecznością ludzi na całym świecie, którzy dążą do pogłębiania swojej wiary i poznawania nadziei, którą daje nam Jezus. Zaczynamy!
pt_pt: Somos o Zúme, uma comunidade GodLife. Por meio do Zúme, queremos dar a você recursos gratuitos para crescer em sua fé e conectá-lo a uma comunidade de pessoas em todo o mundo que se esforçam para crescer no conhecimento e na fé da esperança que Jesus nos dá. Vamos começar!
ro_ro: Suntem Zúme, o comunitate GodLife. Prin Zúme, vrem să vă oferim resurse gratuite pentru a crește în credința voastră și a vă conecta la o comunitate de oameni din întreaga lume care se străduiesc să crească în cunoașterea și credința speranței pe care ne-o dă Isus. Să începem!
ru_ru: Мы Zúme, сообщество GodLife. Через Zúme мы хотим предоставить вам бесплатные ресурсы для роста в вашей вере и соединить вас с сообществом людей по всему миру, стремящихся расти в знании и вере в надежде, которую дает нам Иисус. Давайте начнем!
sl_si: Mi smo Zúme, del skupnosti GodLife. Z Zúme vam želimo nuditi brezplačne pripomočke, s katerimi lahko rastete v veri in se povežete s skupnostjo ljudi po vsem svetu, ki stremi k več znanja in veri v upanju, ki nam ga daje Jezus. Pa začnimo!
te: మేము జూమ్, గాడ్ లైఫ్ కమ్యూనిటీ. జూమ్ ద్వారా, మీ విశ్వాసాన్ని పెంచుకోవడానికి మీకు ఉచిత వనరులను ఇవ్వాలనుకుంటున్నాము మరియు యేసు మనకు ఇచ్చే ఆశ యొక్క జ్ఞానం మరియు విశ్వాసం పెరగడానికి ప్రయత్నిస్తున్న ప్రపంచవ్యాప్తంగా ఉన్న ప్రజల సమాజంతో మిమ్మల్ని కనెక్ట్ చేయాలనుకుంటున్నాము. ప్రారంభిద్దాం!
th_th: เราคือ ซูเม่ ชุมชนเพื่อชีวิตของพระเจ้า โดยผ่านกระบวนการของซูเม่ เราต้องการให้แหล่งข้อมูลแก่คุณโดยที่คุณจะไม่เสียค่าใช้จ่ายใดๆ เพื่อให้คุณเติบโตในความเชื่อ และติดต่อกับชุมชนทั่วโลกที่ปรารถนาจะเติบโตในความรู้และความเชื่อในความหวังที่พระเยซูประทานแก่เรา ให้เรามาเริ่มกันเลย!
tr_tr: Zume bir GodLife topluluğudur. Zume aracılığıyla size inancınızda gelişmeniz için ücretsiz kaynaklar vermeyi amaçlarken, sizi İsa’nın bize verdiği umudun bilgisi ve inancında büyümeye çalışan dünyanın dört bir yanındaki insanlardan oluşan bir topluluğa bağlamak istiyoruz. Hadi başlayalım!
ur: ہم زڈم ، ایک گاڈ لائف کمیونٹی ہیں۔ زیم کے ذریعہ ، ہم آپ کو اپنے عقیدے میں اضافے کے ل free مفت وسائل دینا چاہتے ہیں اور آپ کو پوری دنیا کے لوگوں کی جماعت سے منسلک کرنا چاہتے ہیں جو عیسیٰ نے ہمیں دی امید کے علم اور ایمان میں اضافے کے لئے کوشاں ہیں۔ آو شروع کریں!
vi: Chúng tôi là Zúme, một Cộng đồng GodLife. Thông qua Zúme, chúng tôi muốn cung cấp cho bạn các nguồn tài nguyên miễn phí để phát triển đức tin của bạn và kết nối bạn với cộng đồng mọi người trên khắp thế giới đang nỗ lực phát triển về kiến thức và niềm tin vào hy vọng mà Chúa Giê-su ban cho chúng ta. Bắt đầu nào!
zh_hk: 我們是「天國酵母」，一個活出神心意的社群。透過「天國酵母」門徒訓練，我們希望給你提供免費資源去幫助你的信心成長，並使你與世界各地的人連結，致力在耶穌給我們的知識、信心和盼望上長進。讓我們開始吧！
