Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
de_de: Du bist Teilnehmer oder Co-Leiter dieser Gruppe. Das heißt, du kannst Gruppeninhalte einsehen und durch Trainingseinheiten führen, aber keine Gruppeneinstellungen ändern und keine neuen Teilnehmer hinzufügen. Bitte wende dich dafür an den Gruppenadmin.
es_es: Eres un participante o co-líder del grupo y puedes ver los detalles del grupo y dirigir el grupo en una sesión, pero no puedes cambiar los detalles del grupo o añadir participantes. Por favor, hacer solicitudes directamente al propietario del grupo.
fa_ir: شما یک شرکت کننده یا یک رهبر همکار در این گروه هستید و می توانید جزئیات گروه را مشاهده کنید و گروه را در یک جلسه رهبری کنید، اما نمی توانید جزئیات گروه را تغییر دهید یا شرکت کنندگان را اضافه کنید. لطفا، درخواستهای تغییر را از طریق صاحب گروه انجام دهید.
gu: તમે આ જૂથના સહભાગી કે સાથી આગેવાન છો અને જૂથની વિગતો જોઇ શકો છો અને સેશન દરમ્યાન જૂથને દોરી શકો છો, પણ જૂથની વિગતોમાં ફેરફાર કે સહભાગીઓનો ઉમેરો કરી શકતા નથી: કૃપા કરીને જૂથના મુખ્ય આગેવાન દ્વારા જ ફેરફાર કરશો.
hi_in: आप इस समूह के भागीदार या सह नेता है और समूह का विवरण देख सकते है और समूह का किसी सत्र के माध्यम से नेतृत्व कर सकते है, लेकिन समूह का विवरण परिवर्तित नहीं किया जा सकता हैं या सहभागियों को जोड़ नहीं सकते हैं । कृपया समूह के मालिक के माध्यम से परिवर्तन का अनुरोध करें ।
hr: Sudionik ste ili suvoditelj ove grupe i možete pregledati pojedinosti i voditi grupu kroz cjelinu, ali ne može promijeniti detalje o grupi ili dodavati sudionike. Zahtjeve za izmjenama pošaljite vlasniku grupe.
id_id: Anda adalah seorang peserta atau wakil pemimpin dari kelompok ini dan dapat melihat rincian kelompok dan memimpin kelompok melalui sebuah sesi, tetapi tidak dapat mengubah rincian kelompok atau menambahkan peserta. Tolong buat permintaan perubahan melalui pemilik kelompok.
ja: あなたはこのグループの参加者またはcoleaderであり、グループを表示することができます 詳細とセッションを介してグループをリードし、そのグループまたはアドオンの詳細を変更することはできません 参加者。 、グループ所有者による変更要求をしてください。
kn: ನೀವು ಈ ಗುಂಪಿನ ಅಭ್ಯರ್ಥಿ ಅಥವಾ ಸಹ ನಾಯಕರು ಆಗಿದ್ದೀರಿ ಮತ್ತು ನೀವು ಗುಂಪನ್ನನು ನೋಡಬಹುದು ವಿವರಗಳು ಮತ್ತು ಅಧಿವೇಶನದ ಮೂಲಕ ಗುಂಪನ್ನು ನಡೆಸು, ಆದರೆ ಗುಂಪಿನ ವಿವರಗಳನ್ನು ಬದಲಾಯಿಸಲು ಅಥವಾ ಸೇರಿಸಲು ಆಗುವದಿಲ್ಲ ಭಾಗವಹಿಸುವವರು. ದಯವಿಟ್ಟು ಗುಂಪಿನ ನಾಯಕರ ಮೂಲಕ ಬದಲಾವಣೆಯ ಮನವಿಗಳನ್ನು ಮಾಡಿರಿ.
ko_kr: 당신은 본 그룹의 참가자 혹은 지도자로서 그룹의 세부 사항을 볼 수 있으며, 과정들을 통해 그룹을 인도할 수 있습니다. 그러나 그룹의 세부 사항을 변경하거나 참가자들을 추가할 수는 없습니다. 그룹 사용자에게 변경 요청을 하십시오.
ku: تۆ بەشداربوو یا هاو ڕابەری ئەم کۆمەڵەیەیت و دەتوانیت وردەکاری کۆمەڵەکە ببینیت و ڕابەرایەتی کۆمەڵەکە بکەیت لەڕێگای خولێکەوە بەڵام ناتوانیت وردەکاری کۆمەڵەکە بگۆڕیت یا بەشداربوو زیاد کەیت. تکایە داوای گۆڕانکاری بکە لە ڕێگای خاوەنی کۆمەڵەکەوە.
mai: अहाँ इ समूह केँ भागीदार या सह नेता छी आ समूह केँ विवरण देख सकैत अछि आ समूह केँ कोनो सत्र केँ माध्यम सेँ अगुवाई कऽ सकैत छी, मुदा समूह केँ लेखा बदलाव नहिं केल जा सकैत अछि या सहभागियो केँ जोड़ नै सकैत अछि । कृपया समुहक मालिक केँ माध्यम सेँ बदलाव केँ अनुरोध करू।
ml_in: നിങ്ങൾ ഈ ഗ്രൂപ്പിന്റെ ഒരു പങ്കാളി / സഹലീഡർ ആണ്, നിങ്ങൾക്ക് ഈ ഗ്രൂപ്പ് കാണാം വിവരങ്ങൾ കാണാം.ഗ്രൂപ്പിനെ നയിക്കാം. പക്ഷേ ഗ്രൂപ്പിന്റെ വിവരങ്ങൾ മാറ്റുകയോ പങ്കാളികളെ കൂട്ടിച്ചേർക്കുകയോ അരുത് പങ്കാളികളെ. ഗ്രൂപ്പ് ഓണറിലൂടെ മാത്രം മാറ്റങ്ങൾ ആവശ്യപ്പെടുക.
my: သင်သည်ဤအဖွဲ့၏တွဲဖက်ခေါင်းဆောင်(သို့)ပါဝင်သူဖြစ်ပြီး၊အဖွဲ့ကိုကြည့်နိုင်သည်၊သင်ခန်းစာတိုင်းတွင်ခေါင်းဆောင်နိုင်သည်၊ပါဝင်ခြင်သောသူများကိုပေါင်းထည့်နိုင်သည်၊သို့သော်အဖွဲ့၏ အသေးစိတ်အကြောင်းအရာများကိုမပြောင်းလဲနိုင်ပေ။ဤအရာအတွက်အဖွဲ့၏မူလခေါင်းဆောင်ကိုပြောရမည်။
ne_np: यस झुण्डको तपाईँ सहभागी वा सहअगुवा हुनुहुन्छ । तपाईँले सबै जानकारी हेर्न सक्नुहुन्छ र सेसन अगुवाई गर्न सक्नुहुन्छ तर तपाईँले झुण्डको कुनै पनि जानकारी परिवर्तन गर्न सक्नुहुन्न र सहभागी थप्न पनि पाउनुहुन्न । कृपया, आवश्यक परिवर्तन झुण्डको अगुवाद्दारा गर्नुहोला ।
or_in: ଆପଣ ଏହି ଦଳର ଏକ ଅଂଶଗ୍ରହଣକାରୀ ଅଥବା ସହନେତା ଅଟନ୍ତି ଏବଂ ଦଳକୁ ଦେଖିପାରନ୍ତି | ବିବରଣୀ ଏବଂ ଦଳକୁ ଏକ ଅଧିବେଶନ ଦେଇ ନେତୃତ୍ୱ କରିପାରିବେ, କିନ୍ତୁ ଦଳର ବିବରଣୀ କୁ ପରିବର୍ତ୍ତନ କିମ୍ବା ଯୋଗ କରିପାରିବେ ନାହିଁ ପ୍ରତିଯୋଗୀମାନେ | ଦୟାକରି, ଦଳ ଅଧିକାରୀଙ୍କ ଦେଇ ପରିବର୍ତ୍ତନ କରିବା ଅନୁରୋଧ ସବୁ ଦିଅନ୍ତୁ |
pa_in: ਤੁਸੀਂ ਇਸ ਸਮੂਹ ਵਿੱਚ ਭਾਗ ਲੈਣ ਵਾਲੇ ਜਾਂ ਸਹਿਯੋਗੀ ਆਗੂ ਹੋ ਅਤੇ ਸਮੂਹ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ ਵੇਰਵਾ ਅਤੇ ਸੈਸ਼ਨ ਰਾਹੀਂ ਸਮੂਹ ਦੀ ਅਗਵਾਈ ਕਰੋ, ਪਰ ਸਮੂਹ ਦੇ ਵੇਰਵੇ ਨੂੰ ਬਦਲ ਨਹੀਂ ਸਕਦੇ ਜਾਂ ਸ਼ਾਮਲ ਨਹੀਂ ਕਰ ਸਕਦੇ ਭਾਗ ਲੈਣ ਵਾਲੇ। ਕਿਰਪਾ ਕਰਕੇ ਸਮੂਹ ਦੇ ਆਗੂ ਦੁਆਰਾ ਬਦਲਾਅ ਦੀ ਬੇਨਤੀ ਕਰੋ।
pl_pl: Jesteś uczestnikiem lub współliderem tej grupy i możesz przeglądać szczegóły grupy i prowadzić grupę przez poszczególne sesję, ale nie może zmieniać szczegółów grupy ani dodawać uczestników. Prośby o zmiany prosimy składać za pośrednictwem gospodarza grupy.
pt_pt: Você é um participante ou co-líder deste grupo e pode visualizar os detalhes do grupo e liderar o grupo durante uma sessão, mas não pode alterar os detalhes do grupo nem adicionar participantes. Por favor, faça pedidos de mudança através do proprietário do grupo.
ro_ro: Sunteți un participant sau un co-lider al acestui grup și puteți vedea grupul detalii și conduce grupul printr-o sesiune, dar nu puteți modifica detaliile grupului sau adăuga participanți. Vă rugăm, faceți solicitări de modificare prin intermediul responsabilul grupului.
ru_ru: Вы являетесь участником или со-руководителем этой группы и можете просматривать сведения о группе и вести группу в сессии, но не можете изменить детали группы или добавить участников. Пожалуйста, делайте запросы на изменение через руководителя группы.
sl_si: V tej skupini ste sovodja ali član. Lahko si ogledujete podrobnosti skupine in skupino vodite med uro, ne morete pa spreminjati podrobnosti skupine ali dodajati novih članov. Te spremembe lahko naredi le lastnik skupine.
te: మీరు ఈ బృందమునకు చెందిన ఒక సభ్యుడు లేదా సహానాయకుడు మరియు బృంద వివరాలను వీక్షించవచ్చు మరియు తరగతి ద్వారా బృందమును నడిపించవచ్చు, అయితే బృందము యొక్క వివరాలను మార్చలేరు లేదా ఇతరులను జోడించలేరు. దయచేసి, బృంద యజమాని ద్వారా మార్పులను విన్నవించండి.
th_th: คุณคือสมาชิกหรือผู้นำร่วมของกลุ่มนี้และสามารถดูกลุ่มนี้ได้ รายละเอียดและนำกลุ่มสู่บทเรียน แต่ไม่สามารถแก้ไขรายละเอียดหรือเพิ่มเติมสมาชิกของกลุ่มได้ โปรดทำการแก้ไขที่ต้องการผ่านเจ้าของกลุ่ม
tr_tr: Bu grubun bir katılımcısı veya ortak liderisiniz. Grup ayrıntılarını görüntüleyebilir ve bir oturum boyunca gruba liderlik edebilirsiniz, ancak grubun ayrıntılarını değiştiremez veya katılımcı ekleyemezsiniz. Lütfen grup sahibi aracılığıyla değişiklik taleplerini gerçekleştirin.
ur: آپ اس گروپ کے شریک یا شریک ہیں اور گروپ دیکھ سکتے ہیں سیشن کے ذریعہ گروپ کی رہنمائی کرتا ہے ، لیکن گروپ کی تفصیلات تبدیل نہیں کرسکتا ہے اور شامل نہیں کرسکتا ہے امیدوار. براہ کرم ، گروپ مالک کے ذریعہ تبدیلی کی درخواستیں كیجئے۔
vi: Bạn là người tham gia hoặc người cùng dẫn dắt của nhóm này và có thể xem chi tiết nhóm và dẫn dắt nhóm trải qua một bài học, nhưng không thể thay đổi chi tiết của nhóm hay thêm người tham gia. Xin vui lòng, thực hiện các yêu cầu thay đổi thông qua chủ sở hữu nhóm.
zh_hant: 你是這小組的參與者或共同帶領者﹐可以檢視小組 細節﹐也可以帶領小組上課﹐只是無法更改小組的資料，或者加進 參與成員。請與小組主人聯絡變更事宜。
zh_hk: 你是這小組的參與者或共同帶領者﹐可以檢視小組細節﹐也可以帶領小組上課﹐只是無法更改小組的資料，或者加進參與的組員。請與小組組長聯絡變更事宜。

source: Group Owner
ar_jo: مالك المجموعة
de_de: Gruppenadmin
es_es: Propietario de Grupo
fa_ir: صاحب گروه
gu: જૂથના મુખ્ય આગેવાન
hi_in: समूह के मालिक
hr: Vlasnik grupe
id_id: Pemilik Kelompok
ja: グループの所有者
kn: ಗುಂಪಿನ ಮಾಲೀಕರು
ko_kr: 그룹 소유자
ku: خاوەنی کۆمەڵە
mai: समूहक मालिक
ml_in: ഗ്രൂപ്പ് ഉടമസ്ഥ
my: အဖွဲ့ကိုပိုင်ဆိုင်သူ
ne_np: झुण्डको मालिक
or_in: ଦଳ ଅଧିକାରୀ
pa_in: ਸਮੂਹ ਦਾ ਆਗੂ
pl_pl: Gospodarz grupy
pt_pt: Proprietário do Grupo
ro_ro: Responsabilul Grupului
ru_ru: Руководитель Группы
sl_si: Lastnik skupine
te: బృంద యజమాని
th_th: เจ้าของกลุ่ม
tr_tr: Grup Sahibi
ur: گروپ مالک
vi: Chủ sở hữu Nhóm
zh_hant: 小組長
zh_hk: 小組組長

source: Remove Group
ar_jo: إزالة المجموعة
de_de: Gruppe entfernen
es_es: Eliminar Grupo
fa_ir: حذف گروه
gu: જૂથ દૂર કરો
hi_in: समूह को हटाएँ
hr: Ukloni grupu
id_id: Hapus Kelompok
ja: グループを削除します
kn: ಗುಂಪನ್ನು ತೆಗೆದುಹಾಕು
ko_kr: 그룹 제거
ku: کۆمەڵە لابەرە
mai: समूह केँ हटाउ
ml_in: ഗ്രൂപ്പ് നീക്കം ചെയ്യുക
my: အဖွဲ့ကိုဖယ်ပါ
ne_np: झुण्ड हटाउनुहोस्
or_in: ଦଳ ଅପସାରଣ କରନ୍ତୁ
pa_in: ਸਮੂਹ ਨੂੰ ਹਟਾਓ
pl_pl: Usuń grupę
pt_pt: Remover Grupo
ro_ro: Eliminați grupul
ru_ru: Убрать Группу
sl_si: Odstrani skupino
te: బృందాన్ని తొలగించు
th_th: ย้ายกลุ่มออกไป
tr_tr: Grubtan Ayrılın
ur: گروپ کو ہٹا دیں
vi: Xóa nhóm
zh_hant: 移除小組
zh_hk: 移除小組

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
ar_jo: هل أنت متأكّد مِن إزالة المجموعة؟
de_de: BIST DU SICHER, DASS DU DIESE GRUPPE ENTFERNEN MÖCHTEST?
es_es: ¿ESTÁS SEGURO QUE QUIERES REMOVER ESTE GRUPO?
fa_ir: آیا مطمئن هستید که می خواهید این گروه را حذف کنید؟
gu: શું તમે ખરેખર આ જૂથ દૂર કરવા ચોક્કસ છો?
hi_in: क्या आप निश्चयपूर्वक इस समूह को हटाना चाहते हैं?
hr: JESTE LI SIGURNI DA ŽELITE UKLONITI OVU GRUPU?
id_id: APAKAH ANDA YAKIN INGIN MENHAPUS KELOMPOK INI?
ja: ARE YOU SURE、このグループを削除したいですか？
kn: ಈ ಗುಂಪನ್ನು ತೆಗೆದುಹಾಕಬೇಕೆಂದು ನೀವು ಖಚಿತವಾಗಿದ್ದೀರಾ?
ko_kr: 이 그룹을 제거하시겠습니까?
ku: ئایا تۆ دڵنیایت کە تۆ دەتەوێت ئەم کەمەڵەیە لاببەیت؟
mai: किया अहाँ सोच निश्चयपूर्वक इ समूह केँ हटावैला चाहै छी?
ml_in: നിങ്ങൾക്ക് ഈ ഗ്രൂപ്പ് നീക്കം ചെയ്യണോ?
my: သင်ဤအဖွဲ့ကိုဖယ်ရှားခြင်းသည်သေချာလား?
ne_np: तपाईँ साँच्चै यो झुण्ड हटाउन चाहनुहुन्छ ?
or_in: ଆପଣ ଦଳକୁ ଅପସାରଣ କରିବାକୁ ନିଶ୍ଚିତକି ?
pa_in: ਕੀ ਤੁਸੀਂ ਪੱਕਾ ਇਸ ਸਮੂਹ ਨੂੰ ਹਟਾਉਣਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: CZY NA PEWNO CHCESZ USUNĄĆ TĘ GRUPĘ?
pt_pt: VOCÊ TEM CERTEZA QUE QUER REMOVER ESTE GRUPO?
ro_ro: EȘTI SIGURI CĂ DOREȘTI SĂ ELIMINAȚI ACEST GRUP?
ru_ru: ВЫ УВЕРЕНЫ В ТОМ, ЧТО ХОТИТЕ УБРАТЬ ЭТУ ГРУППУ?
sl_si: STE PREPRIČANI, DA ŽELITE TO SKUPINO ODSTRANITI?
te: ఈ గ్రూపును మీరు కచ్చితంగా తొలగించాలని అనుకుంటున్నారా?
th_th: คุณแน่ใจหรือไม่ที่จะย้ายกลุ่มนี้ออกไป?
tr_tr: BU GRUPTAN AYRILMAK İSTEDİĞİNİZDEN EMİN MİSİNİZ?
ur: کیا آپ کو یقین ہے کہ آپ اس گروپ کو ختم کرنا چاہتے ہیں؟
vi: BẠN CÓ CHẮC CHẮN XÓA NHÓM NÀY KHÔNG?
zh_hant: 你確定要從自己資料裡移除這個小組嗎？
zh_hk: 你確定要移除這個小組嗎？

source: To reverse this action, the owner of the group must re-invite you to the group again.
ar_jo: لعكس هذا الإجراء، يجب على مالك المجموعة إعادة دعوتك إلى المجموعة مرّة أخرى.
de_de: Um diese Aktion rückgängig zu machen, muss dich der Gruppenadmin erneut zur Gruppe hinzufügen.
es_es: Para revertir esta acción, el propietario del grupo debe volver a invitarte al grupo nuevamente.
fa_ir: برای برگشتن از این عمل، صاحب گروه باید شما را مجددا به گروه دعوت کند.
gu: આ કાર્યને ઉલટું કરવા માટે, જૂથના મુખ્ય આગેવાને તમને જૂથમાં ફરીથી આમંત્રણ આપવું જ પડશે.
hi_in: इस क्रिया को उलटने के लिए, समूह के मालिक को फिर से आपको समूह में पुन: आमंत्रित करना होगा ।
hr: Da bi poništio ovu radnju, vlasnik grupe mora vas ponovno pozvati u grupu.
id_id: Untuk membalikkan tindakan ini, pemilik kelompok ini harus mengundang-kembali Anda kedalam kelompok lagi.
ja: このアクションを逆にするには、グループの所有者が、あなたは再びグループに再招待しなければなりません。
kn: ಈ ಕ್ರಿಯೆಯನ್ನು ಹಿಮ್ಮುಖಗೊಳಿಸಲು, ಗುಂಪಿನ ಮಾಲೀಕನು ನಿಮ್ಮನ್ನು ಗುಂಪಿಗೆ ತಿರಿಗಿ ಆಮಂತ್ರಿಸಬೇಕಾಗಿದೆ.
ko_kr: 지금 작업을 되돌리려면, 그룹 소유자가 당신을 다시 그룹에 초대해야 합니다.
ku: بۆ پێچەوانەکردنەوەی ئەم کردارە دەبێت خاوەنی کۆمەڵەکە دووبارە بانگهێشتی تۆ بکاتەوە بۆ کۆمەڵەکە.
mai: इ क्रिया केँ उलटै केँ लेल , समूहक मालिक केँ फेर सेँ अहाँ केँ समुह में दुबारा नोत दियै परत।
ml_in: ഇതിനു വിപരീതമായിട്ടു ചെയ്യാൻ, ഈ ഗ്രൂപ്പിന്റെ ഓണർ, നിങ്ങളെ ഈ ഗ്രൂപ്പിലേക്കു വീണ്ടും ക്ഷണിക്കണം.
my: ပြန်ဝင်ခြင်တယ်ဆိုရင်၊အဖွဲ့ခေါင်းဆောင်သည်သင်ကိုပြန်ဖိတ်ခေါ်ဖို့လိုသည်
ne_np: यो कार्यलाई उल्ट्याउन, समूहको मालिकले तपाईंलाई समूहमा पुन: निमन्त्रणा गर्नुपर्छ ।
or_in: ଏହି କ୍ରିୟାକୁ ଓଲଟାଇବାକୁ, ଦଳ ଅଧିକାରୀ ଆପଣଙ୍କୁ ଦଳକୁ ପୁନଃ-ଆମନ୍ତ୍ରଣ କରିବା ଜରୁରୀ ଅଟେ |
pa_in: ਇਸ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ, ਸਮੂਹ ਦੇ ਆਗੂ ਦੁਆਰਾ ਤੁਹਾਨੂੰ ਮੁੜ ਤੋਂ ਸਮੂਹ ਲਈ ਸੱਦਾ ਦੇਣਾ ਜ਼ਰੂਰੀ ਹੈ।
pl_pl: Aby cofnąć tę akcję, gospodarz grupy musi ponownie zaprosić Cię do grupy.
pt_pt: Para reverter esta ação, o proprietário do grupo precisa convidar você para o grupo novamente.
ro_ro: Pentru a inversa această acțiune,responsabilul grupului trebuie să vă invite din nou la grup.
ru_ru: Чтобы отменить это действие, руководитель группы должен снова пригласить вас в группу.
sl_si: Če se želite vrniti, vas bo lastnike skupine moral ponovno povabiti.
te: ఈ చర్యను త్రిప్పుటకు, బృంద యజమాని మిమ్ములను ఖచ్చితంగా మరలా బృందమునకు ఆహ్వానించాలి.
th_th: เพื่อแก้ไขคำสั่งนี้ เจ้าของกลุ่มจะต้องเชิญคุณกลับเข้ากลุ่มใหม่อีกครั้งหนึ่ง
tr_tr: Bu işlemi geri almak için grubun sahibi sizi tekrar gruba davet etmelidir.
ur: اس کارروائی کو پلٹنے کے لئے ، گروپ کے مالک کو آپ کو دوبارہ گروپ میں مدعو کرنا ہوگا۔
vi: Để đảo ngược hành động này, chủ sở hữu của nhóm phải mời lại bạn vào nhóm một lần nữa.
zh_hant: 如要重新把小組加回自己資料，你必須請小組主人再度邀請你加回群組。
zh_hk: 如要要還原此操作，必須請小組組長重新邀請你加入小組。

source: Remove
ar_jo: إزالة
de_de: Entfernen
es_es: Eliminar
fa_ir: حذف
gu: દૂર કરો
hi_in: हटाइए
hr: Ukloni
id_id: Hapus
ja: 削除する
kn: ತೆಗೆದುಹಾಕು
ko_kr: 제거
ku: لای ببە
mai: हटाउ
ml_in: നീക്കം ചെയ്യുക
my: ဖယ်ပါ
ne_np: हटाउनुहोस्
or_in: ହଟାନ୍ତୁ
pa_in: ਹਟਾਓ
pl_pl: Usuń
pt_pt: Remover
ro_ro: Elimină
ru_ru: Убрать
sl_si: Odstrani
te: తొలగించండి
th_th: ย้ายออก
tr_tr: Ayrılın
ur: رد كیجئے
vi: Xóa
zh_hant: 移除
zh_hk: 移除

source: Connect Me to a Coach
ar_jo: إيصال بمُدرّب
de_de: Mit einem Coach vernetzen
es_es: Conectarme con un entrenador
fa_ir: مرا به یک مربی وصل کنید
gu: મને શિક્ષક સાથે જોડો
hr: Poveži me s trenerom
id_id: Hubungkan Saya dengan Pelatih
ja: コーチへの接続・ミー
kn: ನನ್ನನ್ನು ತರಬೇತುಗಾರನಿಗೆ ಸಂಪರ್ಕಿಸಿ
ko_kr: 코치와 연결
ku: من ببەستەوە بە ڕاهێنەرێک
mai: हमरा एकटा शिक्षक (कोच) सेँ जोड़ू
ml_in: ഒരു കോച്ചുമായി എന്നെ ബന്ധപ്പെടുത്തുക
my: ကျွန်ုပ်ကိုနည်းပြနှင့်ဆက်သွယ်ပေးပါ
ne_np: मलाई कोचसँग सम्पर्क गराइदिनुहोस्
or_in: ମୋତେ ଜଣେ ପ୍ରଶିକ୍ଷକଙ୍କ ସହ ସଂଯୁକ୍ତ କରନ୍ତୁ
pa_in: ਮੈਨੂੰ ਇੱਕ ਕੋਚ ਦੇ ਨਾਲ ਜੋੜੋ
pl_pl: Połącz mnie z trenerem
pt_pt: Conecte-me a um treinador
ro_ro: Fă-mi legătura cu un Antrenor
ru_ru: Соединить с Наставником
sl_si: Poveži me z učiteljem
te: నన్ను ఒక శిక్షకునితో కలపండి
th_th: เชื่อมต่อเรากับผู้ฝึกสอน
tr_tr: Beni Bir Koça Bağlayın
ur: مجھے کوچ سے جوڑیں
vi: Kết nối Tôi với Người Huấn luyện
zh_hant: 請幫我找一位教練
zh_hk: 請幫我找一位教練

source: Coaches
ar_jo: مدرّبون
de_de: Coachs
es_es: Entrenadores
fa_ir: مربیان
gu: શિક્ષકો
hr: Treneri
id_id: Pembimbingan
ja: コーチ
kn: ತರಬೇತುದಾರರು
ko_kr: 코치
ku: ڕاهێنەران
mai: कोच (प्रशिक्षक)
ml_in: കോച്ചുകൾ
my: နည်းပြများ
ne_np: कोचहरु
or_in: ପ୍ରଶିକ୍ଷକମାନେ
pa_in: ਕੋਚ
pl_pl: Trenerzy
pt_pt: Treinadores
ro_ro: Antrenori
ru_ru: Наставники
sl_si: Učitelji
te: శిక్షకులు
th_th: ผู้ฝึกสอน
tr_tr: Koçlar
ur: کوچز
vi: Những người huấn luyện
zh_hant: 教練
zh_hk: 教練

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
ar_jo: شبكتنا مِن المدرّبين المتطوّعين هم أشخاص مثلك، أناس متحمّسين لمحبة الله، محبّة الآخرين، وطاعة المأمورية العظمى.
de_de: In unserem Netzwerk freiwilliger Coachs triffst du auf Leute wie dich und mich, die Gott und Andere leidenschaftlich lieben und den Missionsauftrag erfüllen möchten.
es_es: Nuestra red de entrenadores voluntarios son personas como tu, personas que están apasionadas con amar a Dios, amar a los demás y obedecer la Gran Comisión.
fa_ir: شبکه مربیان داوطلب ما کسانی مانند شما هستند، افرادی که برای محبت کردن به خدا و دیگران و اطاعت از فرمان بزرگ اشتیاق دارند.
gu: અમારા સ્વૈચ્છિક શિક્ષકોનું માળખું તમારા જેવા લોકોનું બનેલું છે, તેઓ પ્રભુને પ્રેમ કરે છે, બીજાઓને પ્રેમ કરે છે અને મહાન આદેશનું પાલન કરે છે.
hr: Naša mreža trenera volontera su ljudi poput vas, ljudi koji strastveno vole Boga, vole druge ljude i pokoravaju se Velikom poslanju.
id_id: Jaringan pelatih sukarelawan kami adalah orang-orang seperti Anda, orang-orang yang bergairah dalam mengasihi Allah, mengasihi orang lain, dan mentaati Amanat Agung.
ja: ボランティアコーチの私たちのネットワークは、あなたのような人、神を愛する人を愛し、グレート委員会に従うことに情熱をしている人々です。
kn: ನಿಮ್ಮಂಥ ಜನರು, ದೇವರನ್ನು ಪ್ರೀತಿಸುವ, ಇತರರನ್ನು ಪ್ರೀತಿಸುವ ಮತ್ತು ಮಹಾ ಆದೇಶಕ್ಕೆ ವಿಧೇಯರಾಗುವ ಸ್ವಯಂ ಸೇವಕ ತರಬೇತುದಾರರ ಜಾಲವಾಗಿದೆ.
ko_kr: 우리의 자원 봉사 코치 네트워크는 당신과 같이 열심으로 하나님을 사랑하고 다른 사람을 사랑하며, 지상 명령에 순종하는 사람들입니다.
ku: تۆڕی ڕاهێنەرانی خۆبەخشی ئێمە خەڵکانن وەک تۆ، ئەو خەڵکانەی سەرگەرمن دەربارەی خۆش ویستنی خودا و خۆش ویستنی کەسانی تر و گوێ ڕایەڵ بوونی (ڕاسپاردە مەزن)ەکە.
mai: हमर नेटवर्क केँ कोच (प्रशिक्षक) अही जेहन लोक अछि, जे लोक उत्साहित अछि परमेश्वर से प्रेम करै मे, दोसर से प्रेम करै मे आ उ महान पैघ काजक पालन करऽ मे ।
ml_in: നിങ്ങളെപ്പോലുള്ളവരാണു കോച്ചുകൾ.അവർക്ക് ദൈവസ്നേഹമുണ്ട്, അവർ മറ്റുള്ളവരെ സ്നേഹിക്കുന്നവരാണ്, അവർ മഹാനിയോഗം അനുസരിക്കുന്നവരാണ്.
my: အကျွန်ုပ်တို့၏နည်းပြများသည်သင်နှင့်တူသည်၊သူတို့သည်ဘုရားသခင်ကိုချစ်သည်၊သူတပါးကိုချစ်သည်၊ဘုရားသခင်၏မဟာစေခိုင်းချက်များကိုလည်းနာခံသည်။
ne_np: हाम्रा स्वयमसेवक कोचहरु तपाईँहरु जस्तै व्यक्तिहरु हुन् । परमेश्वरलाई गहिरो प्रेम गर्ने, अरुलाई प्रेम गर्ने, र महान आज्ञा पालना गर्ने व्यक्तिहरु ।
or_in: ସ୍ୱେଚ୍ଛାସେବୀ ପ୍ରଶିକ୍ଷକମାନଙ୍କ ଆମ ନେଟ୍‌ୱାର୍କ‌ ଆପଣଙ୍କ ଭଳି ଲୋକମାନେ ହିଁ ଅଟନ୍ତି, ଲୋକେ ଯେଉଁମାନେ ଈଶ୍ୱରଙ୍କ ପ୍ରେମ କରିବା ଶକାସେ ଓ ଅନ୍ୟ ମାନଙ୍କୁ ପ୍ରେମ କରିବା ଶକାସେ ଏବଂ ଈଶ୍ୱରଙ୍କ ମହାନ ଆଜ୍ଞାକୁ ପାଳନ କରିବା ଶକାସେ ଆତୁର ଅଟନ୍ତି |
pa_in: ਸਾਡੇ ਵਲੰਟੀਅਰ ਕੋਚ ਨੈਟਵਰਕ ਵਿੱਚ ਤੁਹਾਡੇ ਵਰਗੇ ਲੋਕ ਹਨ, ਲੋਕ ਜਿੰਨਾ ਕੋਲ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪਿਆਰ ਕਰਨ, ਹੋਰਨਾਂ ਨੂੰ ਪਿਆਰ ਕਰਨ, ਅਤੇ ਮਹਾਨ ਆਗਿਆ ਦੀ ਪਾਲਨਾ ਕਰਨ ਬਾਰੇ ਜੋਸ਼ ਹੈ।
pl_pl: Nasza sieć trenerów-wolontariuszy to ludzie tacy jak Ty: ludzie, którzy z pasją kochają Boga, kochają innych i są posłuszni Wielkiemu Posłannictwu.
pt_pt: Nossa rede de treinadores voluntários são pessoas como você, pessoas apaixonadas por amar a Deus, amar os outros e obedecer à Grande Comissão.
ro_ro: Rețeaua noastră de antrenori voluntari sunt oameni ca tine, oameni pasionați care-L iubesc pe Dumnezeu, iubesc oamenii și ascultă de Marea Trimitere.
ru_ru: Наша сеть состоит из волонтеров-тренеров – это такие же люди, как вы, люди, которые горят любовью к Богу, другим и повинуются Великому Поручению.
sl_si: Našo mrežo učiteljev prostovoljcev sestavljajo ljudje kot vi, ki ljubijo Boga in druge ter ubogajo veliko pooblastilo.
te: మాతో కలపబడిన స్వచ్చంధ శిక్షకులంతా మీవంటి వారే, దేవుని ప్రేమించడం, ఇతరులను ప్రేమించడం మరియు గొప్ప ఆజ్ఞకు విధేయత చూపడం వంటి వాటిలో తీవ్రత కలిగినవారు.
th_th: เครือข่ายของผู้ฝึกสอนของเราก็เป็นบุคคลเหมือนคุณ, คนที่หลงรักพระเจ้า, รักคนอื่นและเชื่อฟังพระมหาบัญชาของพระเจ้า
tr_tr: Gönüllü rehber ağımızdaki sizin gibi insanlar, Tanrı'yı sevme, başkalarını sevme ve Son Buyruk’a itaat etme konusunda tutkulu insanlardır.
ur: ہمارے رضاکار کوچوں کا نیٹ ورک آپ جیسے لوگ ہیں ، جو لوگ خدا سے محبت کرنے ، دوسروں سے پیار کرنے ، اور عظیم کمیشن کی اطاعت کرنے کا شوق رکھتے ہیں۔
vi: Mạng lưới huấn luyện viên tình nguyện của chúng tôi là những người như bạn, những người đam mê yêu Chúa, yêu người và làm theo Đại Mạng Lệnh.
zh_hant: 教練，與你一樣﹐都是一群熱心愛神﹑愛人﹑遵從大使命吩咐的人，義務擔當教練的。
zh_hk: 在「天國酵母」聯絡網中的義務教練與你一樣，都是一群熱心愛神﹑愛人﹑遵行大使命的人。

source: Advocates
ar_jo: مؤيّدون
de_de: Botschafter
es_es: Defensores
fa_ir: حامیان
gu: સમર્થકો
hr: Zagovornici
id_id: Menganjurkan
ja: 支持者
kn: ವಕೀಲರು
ko_kr: 후원자
ku: پارێزەران
mai: अधिवक्ताओं
ml_in: അഡ്വക്കേറ്റുകൾ
my: ကြောငြာပါ
ne_np: अधिवक्ताहरु
or_in: ଅଧିବକ୍ତାସମୁହ
pa_in: ਵਿਚੋਲਗੀ
pl_pl: Wsparcie
pt_pt: Advogados
ro_ro: Avocații
ru_ru: Защитники
sl_si: Zagovorniki
te: ఉత్తరవాదులు (సహకారులు)
th_th: อัพเดต
tr_tr: Savunucular
ur: وکلاء
vi: Ủng hộ
zh_hant: 後盾
zh_hk: 支援

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
ar_jo: المدرّب هو شخص سيكون إلى جانبك أثناء تطبيقك لأدوات زومي والتّدريب.
de_de: Ein Coach kann dir bei der Durchführung des Zúme-Trainings unterstützend zur Seite stehen.
es_es: Un entrenador es alguien que te acompañara a medida que implementas las herramientas y el entrenamiento Zúme.
fa_ir: مربی کسی است که در زمان کاربرد ابزار و آموزش زومه در کنار شما قرار می گیرد.
gu: જ્યારે તમે ઝુમ તાલીમ અને તેનાં સાધનોને લાગુ કરશો ત્યારે શિક્ષક તમારી સાથે રહેશે.
hr: Trener je netko tko će vam pomoći da zajedno implementirate Zúme alate i trening.
id_id: Pelatih adalah seseorang yang akan mendampingi Anda saat Anda menerapkan alat dan pelatihan Zúme.
ja: コーチはあなたがZúmeツールやトレーニングを実施して、あなたと一緒に来る人です。
kn: ನೀವು ಜುಮ್ ಸಾಧನಗಳನ್ನು ಮತ್ತು ತರಬೇತಿಯನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸಿದಾಗ, ತರಬೇತುದಾರನು ನಿಮ್ಮ ಜೊತೆ ಬರುವನು.
ko_kr: 코치는 당신이 줌 도구와 훈련을 실행할 때 함께 해줄 사람입니다.
ku: ڕاهێنەر کەسێکە کە لەگەڵ تۆدەبێت کاتێک تۆ ئامرازەکانی زومی و ڕاهێنان جێبە جێ دەکەیت.
mai: एकटा कोच (प्रशिक्षक) केओ एहन आदमी अछि जे अहाँ केँ संगे आबि जायत जखन अहाँ ज़ूमे उपकरण आ प्रशिक्षण केँ लागु करब ।
ml_in: നിങ്ങൾ Zume പരിശീലിക്കുമ്പോൾ, നിങ്ങൾക്കൊപ്പമുളള ഒരാളാണു കോച്ച്.
my: နည်းပြဆိုသည်မှာသင်ကိုဇူးမေသင်တန်းနှင့်ပတ်သတ်၍သင်တန်းနည်းလမ်းနှင့်သင်တန်းပေးသောသူဖြစ်သည်
ne_np: कोच तपाईँले जूमे उपकरणहरु र तालिमलाई कार्यन्वयन गर्ने क्रममा तपाईँसँगै हिँड्ने व्यक्ति हो ।
or_in: ଏକ ପ୍ରଶିକ୍ଷକ ସିଏ ଅଟନ୍ତି ଯିଏ ଆପଣ ଯୁମେ ତାଲିମ୍ ଓ ଉପକରଣ ଲାଗୁ କରିବା ସମୟରେ ଆପଣଙ୍କ ପାର୍ଶ୍ୱରେ ଆସନ୍ତି |
pa_in: ਇੱਕ ਕੋਚ ਉਹ ਹੈ ਜਿਹੜਾ ਜ਼ੁਮੇ ਸਾਧਨ ਅਤੇ ਸਿਖਲਾਈ ਨੂੰ ਲਾਗੂ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਤੁਹਾਡੇ ਨਾਲ ਆਵੇਗਾ।
pl_pl: Trener to ktoś, kto będzie towarzyszył Ci podczas wdrażania narzędzi i szkoleń Zúme.
pt_pt: Um treinador é alguém que irá acompanhá-lo ao implementar as ferramentas e o treinamento do Zúme.
ro_ro: Un antrenor este cineva care va veni alături de tine, ca să pună în aplicare instrumentele și instruirea Zúme.
ru_ru: Тренер – это тот, кто будет вместе с вами, когда вы будете применять инструменты Zúme.
sl_si: Učitelj je nekdo, ki bo hodil ob vas, ko predelujete pripomočke in tečaj Zúme.
te: శిక్షకుడు అంటే మీరు జుమ్ సాధనాలు మరియు శిక్షణని అమలు చేసేటప్పుడు మీతోపాటు ఉండి చూసుకునేవాడు.
th_th: ผู้ฝึกสอนคือคนที่จะมาเคียงข้างคุณขณะที่คุณใช้เครื่องมือของซูเม่และฝึกฝน
tr_tr: Koç, Zúme araçlarını ve eğitimini uygularken yanınızda olacak birisidir.
ur: کوچ وہ ہوتا ہے جو آپ کے ساتھ آئے گا جب آپ زیوم ٹولز اور ٹریننگ کو نافذ کرتے ہیں۔
vi: Huấn luyện viên là người sẽ đến bên cạnh bạn khi bạn thực hiện các công cụ và đào tạo Zúme.
zh_hant: 在學習運用「天國酵母」Zúme工具進行門徒訓練的過程中﹐教練會協助你。
zh_hk: 教練會從旁輔導你學習運用「天國酵母」培訓工具來建立門徒的過程。

source: Local
ar_jo: محليّ
de_de: Lokal
fa_ir: محلی
gu: સ્થાનિક
hr: Lokalno
id_id: Lokal
ja: 地元
kn: ಸ್ಥಳೀಯ
ko_kr: 현지
ku: خۆجێ
mai: स्थानिय
ml_in: ലോക്കൽ
my: ဒေသခံ
ne_np: स्थानिय
or_in: ସ୍ଥାନୀୟ
pa_in: ਸਥਾਨਕ
pl_pl: Lokalny
ru_ru: Местный
sl_si: Lokalno
te: స్థానిక
th_th: ท้องถิ่น
tr_tr: Yerel
ur: مقامی
vi: Địa phương
zh_hant: 當地
zh_hk: 當地
