Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
ar_jo: ‫لقد طُلِبَ منك أن تُشارك “شهادة في ٣ دقائق” مع شخص واحد على الأقلّ مِن “قائمة المئة” الخاصّة بك.
de_de: Die Aufgabe war, mindestens einer Person der 100er-Liste dein 3-Minuten-Zeugnis zu erzählen.
es_es: Se te pidió que compartieras tu Testimonio de 3 Minutos con al menos una persona de tu Lista de 100.
fa_ir: از شما خواسته شد که شهادت 3 دقیقه ای خود را با حداقل یک نفر از لیست 100 نفره خود درمیان بگذارید.
gu: તમને ૧૦૦ વ્યક્તિઓની યાદીમાંથી ઓછામાં ઓછા એક વ્યક્તિને ૩ મિનિટની સાક્ષી આપવાનું કહેવામાં આવ્યું હતું.
hi_in: आपको १०० की अपनी सूची में से कम से कम एक व्यक्ति के साथ अपने 3 मिनट गवाही शेयर (साझा) करने के लिए कहा गया हैं ।
hr: Bili ste zamoljeni podijeliti svoje Trominutno svjedočanstvo s najmanje jednom osobom s vaše Liste od 100.
id_id: Anda diminta untuk berbagi Kesaksian 3 Menit Anda dengan setidaknya satu orang di daftar 100 Anda.
ja: 3分間の証言を百のリストの少なくとも1人と共有するように求められました。
kn: ನಿಮ್ಮ 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯನ್ನು 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಠ ಒಬ್ಬ ವ್ಯಕ್ತಿಯೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 당신은 자신의 3 분 간증을 100인 명단에 있는 한 명 이상과 공유하도록 요청 받았습니다.
ku: داوا لەتۆ کرا هاوبەشی (ڕاستی وتنی ٣ خولەک)ی خۆت بکەیت لەگەڵ بەلایەنی کەمەوە یەک کەس لە (لیستی ١٠٠)ی خۆت.
mai: अहाँक 100 कि अपन सूची मे सँ कनिक सँ कनिक एकटा आदमी केँ सगे अपन 3 मिनट गवाही शेहर (मिलान) करऽ केँ लेल कहल गेल अछि
ml_in: അവരവരുടെ പക്കലുള്ള 100 പേരുടെ ലിസ്റ്റിലെ ഒരാളോടെങ്കിലും 3 മിനിറ്റ് സാക്ഷ്യം പറയണമെന്നാവശ്യപ്പെട്ടു.
my: သင်၏အယောက်တစ်ရာစာရင်းမှအနည်းဆုံး(၃)ယောက်ကို (၃)မိနစ်သက်သေခံခြင်းကိုဝေငှရန်မေးခံရလိမ့်မည်။
ne_np: १०० को सूचीमा भएकामध्ये कम्तिमा पनि एक जनासँग ३ मिनेको गवाही बाँड्न आग्रह गरिएको थियो ।
or_in: ଆପଣଙ୍କ ୧୦୦ର ତାଲିକାରୁ ଅତିକମ୍‍‍ରେ ଜଣକଙ୍କ ସହ ୩-ମିନିଟ୍‍ର ସାକ୍ଷ ବିତରଣ କରନ୍ତୁ ବୋଲି ଆପଣଙ୍କୁ କୁହାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲ ਆਪਣੀ 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was o opowiedzenie Waszego 3-minutowego świadectwa przynajmniej jednej osobie z Waszej Listy 100.
pt_pt: Você foi solicitado a compartilhar seu Testemunho de 3 Minutos com pelo menos uma pessoa em sua Lista de 100.
ro_ro: Vi s-a cerut să împărtășiți mărturia dvs. în 3 minute cu cel puțin o persoană din lista dvs. de 100.
ru_ru: Вас попросили поделиться своим трехминутным свидетельством хотя бы с одним человеком из вашего списка 100.
sl_si: Morali ste deliti svoje triminutno pričevanje z vsaj eno osebo iz vašega seznama stotih.
te: మీ 3 నిమిషాల సాక్ష్యాన్ని మీ జాబితాలో ఉన్న 100 మందిలో కనీసం ఒక వ్యక్తితో అయినా పంచుకోమని మిమ్మల్ని అడిగాము.
th_th: คุณถูกขอให้เล่าคำพยาน 3 นาทีของคุณกับคนอย่างน้อย 1 คนในรายชื่อ 100 ชื่อของคุณฟัง
tr_tr: 3 Dakikalık Tanıklığınızı 100 Kişilik Listenizdeki en az bir kişiyle paylaşmanız istendi.
ur: آپ سے کہا گیا ہے کہ آپ اپنی 100 منٹ کی فہرست میں کم سے کم ایک شخص کے ساتھ اپنا 3 منٹ گواہی بانٹیں۔
vi: Bạn được mời chia sẻ 3 phút Làm chứng với ít nhất 1 người trong Danh sách 100.
zh_hant: 從各自的「百人關注名單」﹐與至少一個人分享你自己的三分鐘見證。
zh_hk: 從各自的「百人關注名單」﹐與至少一個人分享你自己的「三分鐘見證」。

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
ar_jo: ‫لقد تمّ تشجيعك على تدريب شخص آخر على أداة “شهادة‫ في ٣ دقائق”.
de_de: Ihr wurdet ermutigt, einer anderen Person das Werkzeug „3-Minuten-Zeugnis“ nahe zu bringen.
es_es: Se te animó para que entrenaras a alguien más con la herramienta de Testimonio de 3 Minutos.
fa_ir: شما تشویق شدید که با ابزار شهادت سه دقیقه ای، شخصی دیگر را آموزش دهید.
gu: કોઇ વ્યક્તિને ૩ મિનિટની સાક્ષી આપવાની તાલીમ આપવા માટે ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको 3 मिनट की गवाही के उपकरण द्वारा किसी ओर को प्रशिक्षित करने के लिए प्रोत्साहित किया गया हैं ।
hr: Potaknuti ste obučiti nekoga drugog alatu Trominutno svjedočanstvo.
id_id: Anda didorong untuk melatih orang lain dengan sarana Kesaksian 3 Menit.
ja: あなたが3分の証言ツールで他の誰かを訓練するために奨励されました。
kn: 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯ ಸಾಧನದಿಂದ ಬೇರೊಬ್ಬರನ್ನು ತರಬೇತಿಗೊಳಿಸಬೇಕೆಂದು ನಿಮ್ಮನ್ನು ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 3 분 간증 도구를 사용하여 다른 사람을 훈련시키도록 권장 받았습니다.
ku: تۆ هاندرایت ڕاهێنان بە کەسێکی تر بکەیت بە ئامرازی (ڕاستی وتنی ٣ خولەک).
mai: अहाँक 3 मिनट कि गवाहीकेँ उपकरण द्वारा ककरो दोसरक प्रशिक्षत करऽ के लेल प्रोत्साहित केल गेल अछि ।
ml_in: 3 മിനിറ്റ് സാക്ഷ്യം പറച്ചില്‍ ആരെയെങ്കിലും പരിശീലിപ്പിക്കണമെന്ന് ആവശ്യപ്പെട്ടു.
my: (၃) မိနစ်သက်သေခံခြင်းနည်းလမ်းကိုတစ်စုံတစ်ယောက်အားသင်ပေးရန်သင်အားပေးခံရမည်။
ne_np: ३ मिनेटको गवाही बाँड्न कसैलाई तालिम दिन तपाईँलाई आग्रह गरिएको थियो ।
or_in: ୩-ମିନିଟ୍‍ର ସାକ୍ଷ ଉପକରଣ ବ୍ୟବହାର କରି କୌଣସି ଏକ ବ୍ୟକ୍ତିଙ୍କୁ ତାଲିମ୍ ଦିଅନ୍ତୁ ବୋଲି ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਇਸ ਗਵਾਹੀ ਸਾਧਨ ਨੂੰ ਕਿਸੇ ਹੋਰ ਵਿਅਕਤੀ ਨੂੰ ਵੀ ਸਿਖਾਉਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do nauczenia kogoś opowiadania 3-minutowego świadectwa.
pt_pt: Você foi encorajado a treinar outra pessoa com a ferramenta Testemunho de 3 Minutos.
ro_ro: Ai fost încurajat să instruiești pe altcineva cu instrumentul Mărturia în 3 minute.
ru_ru: Вам было предложено обучить кого-то еще с помощью инструмента «трехминутное свидетельство».
sl_si: Morali ste še nekoga drugega naučiti triminutno pričevanje.
te: 3 నిమిషాల సాక్ష్యపు సాధనంతో ఇంకెవరికైనా మీరు శిక్షణ ఇవ్వాలని ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้ฝึกใครสักคนให้ใช้เครื่องมือคำพยาน 3 นาที
tr_tr: 3 Dakikalık Tanıklık aracını başka birine öğretmek için teşvik edildiniz.
ur: آپ کو 3 منٹ کی گواہی کے آلے سے کسی اور کو تربیت دینے کی ترغیب دی گئی۔
vi: Bạn được khích lệ huấn luyện cho ai đó bằng công cụ 3 phút Làm chứng.
zh_hant: 又鼓勵你們去裝備別人來使用「三分鐘見證」這個工具。
zh_hk: 又鼓勵你們去培訓別人來使用「三分鐘見證」這個工具。

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
ar_jo: في هذا اللقاء، ستتعلم عن أداة جديدة تدعى "مسير الصلاة" وهي الصلاه من أجل منطقة جغرافية معينة لقبول رسالة المسيح. سنتعلّم أيضاً أسلوب بسيطًا ولكن قوي للصّلاة الذي سيساعدك على الالتقاء باشخاص جدد ودعوتهم أن يصبحوا تلاميذ للمسيح.
de_de: In dieser Einheit geht es um den Gebetsspaziergang – ein tolles Werkzeug, um eure Gegend auf Jesus vorzubereiten. Und ihr lernt ein einfaches, aber kraftvolles Gebetsmuster kennen, mit dem man unterwegs sogar neue Jünger machen kann.
es_es: En esta sesión aprenderás cómo las Caminatas de Oración son una manera poderosa para preparar un vecindario para Jesús y aprenderás un patrón simple pero poderoso para orar que te ayudará a conocer y hacer nuevos discípulos en el camino.
gu: કેવી રીતે તમારા વિસ્તારને ઈસુને માટે તૈયાર કરી શકાય તે માટે ચાલતાં ચાલતાં પ્રાર્થના કરવી અને પ્રાર્થના કરવાની સરળ પરંતુ સામર્થી પદ્ધતિ કે જેનાથી તમે નવાં શિષ્યો બનાવી શકો તે વિશે શીખશો.
hr: U ovoj ćete cjelini naučiti kako je Molitvena šetnja moćan način pripreme susjedstva za Isusa i naučit ćete jednostavan, ali moćan obrazac za molitvu koji će vam pomoći da putem steknete nove učenike.
id_id: Dalam sesi ini, kita akan belajar bagaimana Doa Keliling adalah suatu cara yang ampuh untuk mempersiapkan lingkungan bagi Isa, dan kita akan belajar pola sederhana namun kuat untuk berdoa yang akan membantu kita menemukan dan memuridkan murid baru di sepanjang jalan.
ja: このセッションでは、あなたはプレイヤウォーキングは、イエスのために近所を準備するための強力な方法である方法を学びます。また、あなたが道に沿って新しい弟子を満たすとする助けとなるでしょう祈りのためのシンプルかつ強力なパターンを学習します。
ku: لەم خولە تۆ فێردەبیت چۆن (ڕێکردنی نوێژکردن) ڕێگایەکی بەهێزە بۆ ئامادەکردنی گەڕەکێک بۆ عیسا، هەروەها تۆ فێری نمونەیەکی سادە بەڵام بەهێز دەبیت بۆ ئەو نوێژەی کە یارمەیت دەدات چاوت بە قوتابی نوێ بکەوێت و قوتابی نوێ دروست بکەیت لەو ماوەیەدا.
mai: ई सत्र मे ,अहाँ सिखब कि कोना प्रार्थना एकटा शक्तिशाली तरीका अछि यीशु केँ लेल अपन पड़ोसीन कऽ तैयार करऽ मे , आ अहाँ प्रार्थना के लेल एकटा सरल मुदा शक्तिशाली पैटर्न सिखब जे अहाँक सहायता करताह रास्ता चलैत लोकनि सँ मिलेला आ नयका शिष्य बनवैत मे
ml_in: അയല്‍വക്കത്തുള്ളവരെ യേശുവിനായി ഒരുക്കുന്നതിന് പ്രാര്‍ത്ഥനാനടത്തം എത്രമാത്രം ഫലപ്രദമാണെന്ന് ഈ ഭാഗത്ത് നിങ്ങള്‍ പഠിക്കും. ഇതു ലളിതവും അപ്പോള്‍ത്തന്നെ ശക്തവുമായ മാതൃകാ പ്രാര്‍ത്ഥനയാണ്. ആളുകളെ കണ്ടുമുട്ടി, അവരെ ശിഷ്യരാക്കാന്‍ നിങ്ങളെ അതു സഹായിക്കും.
my: ဤအပိုင်းတွင် လမ်းလျှောက်၍ဆုတောင်းခြင်း၏တန်ခိုးသည်သင်၏အိမ်နီးခြင်းများအတွက်ယေရှုကိုသိရှိရန်နှင့်ဤရိုးရှင်းသောနည်းလမ်းများကြောင့်တပည့်တော်များမွေးထုတ်နိုင်ရန် သင်အနေဖြင့်သင်ယူရလိမ့်မည်။
ne_np: यस सेसनमा “प्रार्थनाको हिँडार्इँ” येशूको लागि बाटो तयार पार्ने एक शक्तिशाली तरिका हो भनि सिक्नुहुनेछ । यो सरल तर शक्तिशाली प्रार्थना हो जुन प्रक्रियामा तपाईँले नयाँ चेला भेट्न र बनाउन सक्नुहुन्छ ।
pl_pl: W trakcie tej sesji odkryjemy spacer z modlitwą – metodę, która pomoże nam przygotować naszą okolicę na Jezusa. Poznamy też prosty wzorzec modlitwy, który pozwoli nam spotykać i pozyskiwać nowych uczniów Chrystusa.
ro_ro: În această sesiune, veți afla cum Plimbarea de Rugăciune este un mod puternic de a pregăti un cartier pentru Isus și veți învăța un model simplu, dar puternic pentru rugăciune, care vă va ajuta să întâlniți și să faceți noi ucenici pe parcurs.
sl_si: Na tej uri se boste učili o molitvenih sprehodih in kako lahko z njimi sosesko pripravimo za Jezusa. Naučili se boste tudi preprost, a učinkovit molitveni vzorec, s katerim boste spotoma lažje spoznavali in delali učence.
tr_tr: Bu oturumda, herhangi bir bölgede yaşayanları İsa hakkında öğrenmelerine hazırlanmak için o bölgede Dua Yürüyüşü yapmanızın ne kadar güçlü bir yol olduğunu öğreneceksiniz. Ayrıca Dua Yürüyüşü yaparken yol boyunca hem insanlarla tanışmanıza hem de yeni öğrenciler yetiştirmenize yardımcı olacak basit ama güçlü bir dua yöntemi öğreneceksiniz.
ur: اس سیشن میں ، آپ یہ سیکھیں گے کہ کیسے چلتے هوئے عبادت حضرت عیسیٰ علیہ السلام کے لئے پڑوس تیار کرنے کا ایک طاقتور طریقہ ہے ، اور آپ دعا کے لئے ایک آسان لیکن طاقتور نمونہ سیکھیں گے جو آپ کو راستے میں نئے شاگردوں سے ملنے اور بنانے میں مدد دے گا۔
vi: Trong bài học này, bạn sẽ biết Cầu nguyện Tuần hành là một phương cách đầy quyền năng để chuẩn bị một khu vực lân cận cho Chúa Giê-xu như thế nào, và bạn sẽ học về một mô hình đơn giản nhưng rất quyền năng để cầu nguyện nhằm giúp bạn gặp gỡ và tạo ra những môn đồ mới.
zh_hant: 在這堂課﹐要學怎麼運用「行走禱告」這個有效的工具﹐去帶領街坊鄰里接受耶穌；並且透過禱告尋見合適的人，造就成為新的門徒。
zh_hk: 在這堂課裏﹐你將學習如何運用「步行禱告」這個很有效的方式，去帶領周遭的鄰舍接受耶穌；並且透過禱告尋找合適的人，建立成為新的門徒。

source: Listen and Read Along (15min)
de_de: Zuhören und mitlesen (15 Min)
es_es: Escuchar y Leer (15min)
fa_ir: گوش دهید و همراه با آن بخوانید (15 دقیقه)
gu: સાંભળો અને સાથે મળીને વાંચો (૧૫ મિનિટ)
hi_in: सुनें और साथ पढ़ें (१५ मिनट)
hr: Slušajte i čitajte (15min)
id_id: Dengarkan dan Ikut Membaca (15mnt)
ja: 聞いて読む（15分）
kn: ಕೇಳಿಸಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಓದಿರಿ (15 ನಿಮಿಷ)
ko_kr: 듣고 읽기 (15 분)
ku: گوێ بگرە و خوێندنەوە بکە لەگەڵ کەسێکی تر (١٥ خولەک)
mai: सुनू आ संगे पढू (15 मिनट)
ml_in: ശ്രദ്ധിക്കുക, കൂടെ വായിക്കുക (15 മിനിറ്റ്)
my: နားထောင်ပြီးဆက်ဖတ်ပါ (၁၅မိနစ်)
ne_np: सुन्नुहोस् र सँगै पढ्नुहोस् (१५ मिनेट)
or_in: ଶୁଣନ୍ତୁ ଓ ସାଥିରେ ପଢ଼ିଚାଲନ୍ତୁ (୧୫ ମିନିଟ୍‍)
pa_in: ਸੁਣੋ ਅਤੇ ਨਾਲ ਉੱਚੀ ਪੜ੍ਹੋ (15 ਮਿੰਟ)
pl_pl: Słuchaj i czytaj (15 min)
pt_pt: Ouça e Leia Junto (15min)
ro_ro: Ascultați și citiți împreună (15 min)
ru_ru: Слушайте и читайте вместе (15 минут)
sl_si: Poslušajte in ob tem berite (15 min)
te: వినండి మరియు వెంట చదవండి (15 ని:)
th_th: ฟังและอ่านตาม (15 นาที)
tr_tr: Dinleyin ve Birlikte Okuyun (15 dk)
ur: سنئے اور مطالعه كیجئے (15 منٹ)
vi: Lắng nghe và đọc theo (15 phút)
zh_hant: 聆聽與閱讀﹙15 分鐘﹚
zh_hk: 聆聽與閱讀﹙15 分鐘﹚

source: Prayer Walking
ar_jo: "مسير الصلاة"
de_de: Gebetsspaziergang
es_es: Caminatas de Oración
fa_ir: دعای پیاده
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરવી
hi_in: प्रार्थना चलन
hr: Molitvena šetnja
id_id: Doa Keliling
ja: プレイヤウォーキング
kn: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ
ko_kr: 걷기 기도
ku: ڕێکردنی نوێژکردن
mai: प्रार्थना चलबैत
ml_in: പ്രാര്‍ത്ഥനാ നടത്തം
my: လမ်းလျှောက်၍ဆုတောင်းခြင်း
ne_np: प्रार्थनाको हिँडाई
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ
pl_pl: Spacer z modlitwą
pt_pt: Caminhada de Oração
ro_ro: Plimbarea de Rugăciune
ru_ru: Молитвенная прогулка
sl_si: Molitveni sprehod
te: ప్రార్ధనా నడక
th_th: การเดินอธิษฐาน
tr_tr: Dua Yürüyüşü
ur: چلتے هوئے عبادت
vi: Cầu nguyện Tuần hành
zh_hant: 行走禱告
zh_hk: 步行禱告

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
ar_jo: "مسير الصلاة" هو وسيلة بسيطة لإطاعة وصيّة الله بالصلاه مِن أجل الآخرين. وهي تمامًا كما يدلّ اسمها - صلاة لله أثناء التّجول سيراً على القدمين!
de_de: Der Gebetsspaziergang ist eine ganz einfache Art, Gottes Gebot, für Andere zu beten, umzusetzen. Und es ist genauso, wie es sich anhört – wir beten zu Gott und gehen dabei spazieren!
es_es: Las Caminatas de Oración son una manera simple de obedecer el mandamiento de Dios de orar por otros. Las caminatas de oración son lo que parecen - ¡orar a Dios mientras caminamos!
fa_ir: دعای پیاده طریقی ساده برای اطاعت از فرمان خدا درباره دعا برای دیگران است. و دقیقا از اسمش پیداست که چیست – دعا کردن به سوی خدا در حال قدم زدن!
gu: ચાલતાં-ચાલતાં પ્રાર્થના કરવી એ તો બીજાઓ માટે પ્રાર્થના કરવાની પ્રભુની આજ્ઞા પાળવી તે છે. અને તે શબ્દનો અર્થ જ એવો થાય છે કે ચાલતાં-ચાલતાં પ્રભુને પ્રાર્થના કરવી!
hi_in: प्रार्थना चलन एक सरल तरीका है परमेश्वर की आज्ञा का पालन करने द्वारा दूसरों के लिए प्रार्थना का । और यह सिर्फ ऐसा लगता है की - यहां-वहां चारों ओर चलते वक्त हम परमेश्वर से प्रार्थना कर रहे हैं!
hr: Molitvena šetnja jednostavan je način da se pokoravamo Božjoj zapovijedi da se molimo za druge. A to je upravo to - molitva Bogu dok šetamo uokolo!
id_id: Doa Keliling adalah cara sederhana untuk mematuhi perintah Allah untuk berdoa bagi orang lain. Dan itu seperti namanya - berdoa kepada Tuhan sambil berjalan-jalan.
ja: プレイヤウォーキングは、他の人のために祈るという神の命令に従う簡単な方法です。 そして歩き回っている間、それは本当に神に祈っています！
kn: ಪ್ರಾರ್ಥನೆಯ ನಡಿಗೆಯು ಇತರರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಲು ದೇವರ ಆಜ್ಞೆಗೆ ವಿಧೇಯರಾಗುವ ಸರಳವಾದ ಮಾರ್ಗವಾಗಿದೆ. ಸುತ್ತಲೂ ನಡೆದಾಡುವಾಗ ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸುವದು!
ko_kr: 걷기 기도는 다른 사람들을 위해 기도하라는 하나님의 명령에 순종하는 간단한 방법입니다. 말 그대로- 걸으면서 하나님께 기도드리는 것입니다!
ku: ڕێکردنی نوێژکردن ڕێگایەکی سادەیە بۆ گوێ ڕایەڵ بوون لە فەرمانی خودا بۆ نوێژکردن بۆ کەسانی تر. هەروەها ئەوە تەنیا لەوەدەچێت وەک - نوێژبۆ خودا بکەیت کاتێک بەڕێگادا دەڕۆیت!
mai: प्रार्थना चलबैत एकटा सरल तरीका अछि परमेश्वरक आज्ञाका पालन केँ द्वारा दोसर गोटा केँ लेल प्रार्थनाक / ई सिर्फ एना लगैत अछि कि -एतऽ ओतऽ चारू कात आ चलैत समय हम परमेश्वरक हँ प्रार्थना कऽ रहल छी !
ml_in: മറ്റുള്ളവര്‍ക്കു വേണ്ടി പ്രാര്‍ത്ഥിക്കണമെന്ന ദൈവകല്പന ലളിതമായി അനുസരിക്കുന്നതാണു പ്രാര്‍ത്ഥനാ നടത്തം. അവരെ ചുറ്റി നടന്നുകൊണ്ടു പ്രാര്‍ത്ഥിക്കുക, അത്ര തന്നെ!
my: လမ်းလျှောက်၍ဆုတော်ခြင်းသည်ရိုးရှင်း၍ဘုရားသခင်၏နှုတ်ကပတ်တော်ကိုလည်းနာခံခြင်းဖြစ်သည်။ အဓိပ္ပါယ်မှာ လမ်းလျှောက်စဉ်ဆုတောင်းခြင်းဖြစ်သည်။
ne_np: प्रार्थनाको हिँडाई अरुको लागि प्रार्थना गर भनि परमेश्वरले दिनुभएको आज्ञाको पालना गर्ने सरल तरिका हो र यो नाम जस्तै हो - हिँड्दा हिड्दै प्रार्थना गर्ने ।
or_in: ପ୍ରାର୍ଥନା ବିଚରଣ ଅନ୍ୟମାନଙ୍କ ଶକାସେ ପ୍ରାର୍ଥନା କରିବା ପାଇଁ ଈଶ୍ୱରଙ୍କ ଆଦେଶକୁ ପାଳନ କରିବାର ଏକ ସରଳ ମାର୍ଗ ଅଟେ । ଏବଂ ଏହାର ତାତ୍ପର୍ଯ୍ୟ ଏହାର ଶବ୍ଦରେ ହିଁ ରହିଛି - ଆଖପାଖରେ ଚାଲୁଥିବା ସମୟରେ ଈଶ୍ୱରଙ୍କ ନିକଟରେ ପ୍ରାର୍ଥନା କରିବା !
pa_in: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਹੋਰਨਾਂ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਦੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਹੁਕਮ ਦੀ ਪਾਲਨਾ ਕਰਨ ਦਾ ਇੱਕ ਸੌਖਾ ਢੰਗ ਹੈ। ਅਤੇ ਇਹ ਇੰਝ ਪ੍ਰਤੀਤ ਹੁੰਦਾ ਹੈ – ਆਲੇ-ਦੁਆਲੇ ਤੁਰਦੇ ਹੋਏ ਪਰਮੇਸ਼ੁਰ ਦੇ ਅੱਗੇ ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ।
pl_pl: Spacer z modlitwą jest prostym sposobem, na który możemy realizować Boże polecenie, aby modlić się za innych. Spacer z modlitwą oznacza to, co myślisz – modlenie się do Boga podczas spaceru.
pt_pt: A Caminhada de Oração é uma maneira simples de obedecer ao mandamento de Deus de orar pelos outros. E é exatamente o que parece ser - orar a Deus enquanto anda por aí!
ro_ro: Plimbarea de rugăciune este o modalitate simplă de a asculta de porunca lui Dumnezeu care zice să ne rugăm pentru alții. Plimbarea de rugăciune corespunde exact denumirii - te rogi în timp ce te plimbi.
ru_ru: Молитвенная прогулка – это простой путь послушания Божьей заповеди о молитве за других. Молитвенная прогулка соответствует своему названию – вы молитесь Богу, прогуливаясь.
sl_si: Molitveni sprehod je preprost način, kako ubogati Božje navodilo moliti za druge. Res je tako preprosto, kot zveni: molimo k Bogu med sprehajanjem.
te: ప్రార్ధనా నడక అనేది ఇతరుల కొరకు ప్రార్థించమనే దేవుని ఆజ్ఞకు లోబడటానికి ఒక సులభమైన మార్గము. మరియు ఇది కేవలం ఇట్లానే ఉంటుంది – నలుప్రక్కలా నడుస్తూ దేవుని ప్రార్థించుట!
th_th: การเดินอธิษฐานเป็นวิธีหนึ่งในการเชื่อฟังพระบัญชาของพระเจ้าเรื่องการอธิษฐานเผื่อผู้อื่น เราทำตามชื่อของมัน – อธิษฐานกับพระเจ้าขณะเดินรอบที่นั่น
tr_tr: Tanrı başkaları için dua etmemizi buyurdu. Dua Yürüyüşü bu buyruğa itaat etmek için basit bir yoldur. Bu yöntemin ismini duyduğunuzda hemen ne olduğunu kolayca anlayacaksınız - yürürken Tanrı'ya dua etmek!
ur: دوسروں کے لئے دعا کرنے کے لئے خدا کے حکم کی تعمیل کرنے کا ایک آسان طریقہ عبادت کا چلنا ہے۔ اور یہ بالکل ایسا ہی لگتا ہے جیسے - گھومتے پھرتے خدا سے دعا کرنا!
vi: Cầu nguyện Tuần hành là một phương pháp đơn giản để làm theo mạng lệnh của Đức Chúa Trời là cầu nguyện cho mọi người. Và đúng như tên gọi- cầu nguyện với Chúa khi đi tuần hành!
zh_hant: 行走禱告是個順服神要我們為他人禱告的命令很簡單的方式。顧名思義，行走禱告是邊走路、邊禱告！
zh_hk: 「步行禱告」是一個簡單的禱告方式，學習順服神要我們為別人禱告的命令。「步行禱告」按字面就知道是「一邊走路、一邊禱告」的意思。

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ‫‫ابحث عن فقرة "مسير الصلاة" في دليل زومي الخاص بك، واسمع الصّوت أدناه.
de_de: Schlagt in eurem Zúme-Handbuch „Gebetsspaziergang“ nach und hört die Audiodatei dazu.
es_es: Busca la sección “Caminatas de Oración” en tu Guía Zúme y escucha el audio a continuación.
fa_ir: بخش "دعای پیاده" را در کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “ચાલતાં-ચાલતાં પ્રાર્થના કરવાનો” વિભાગ શોધો અને નીચે આપેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में "प्रार्थना चलन" अनुभाग को ढूंढे, और नीचे दिए गए ऑडियो को सुनें ।
hr: Pronađite cjelinu "Molitvena šetnja" u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Cari bagian "Doa Keliling" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックの「プレイヤウォーキング」セクションを見つけて、下の音声を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ" ವಿಭಾಗವನ್ನು ಹುಡುಕಿ ಮತ್ತು ಆಡಿಯೋ ಆಲಿಸಿ.
ko_kr: 줌 가이드 북에서 "걷기 기도"과정을 찾은 뒤 아래의 오디오를 듣습니다.
ku: بەشی "ڕێکردنی نوێژکردن" بدۆزەوە لە (ڕێبەری زومی)ەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन ज़ूमे गाइड बुक मे प्रार्थना चलवैत "अनुभाग केँ ताकू , नीचाँ देल गेलाह ऑडियोक सुनू ।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കില്‍, "പ്രാര്‍ത്ഥനാ നടത്തം" കാണുക. അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: လမ်းလျှောက်၍ဆုတောင်းခြင်းကိုဇူးမေလမ်းညွှန်စာအုပ်တွင်ရှာပြီးအသံဖိုင်များကိုနားထောင်ပါ။
ne_np: तपाईँको जूमे निर्देशिकाको “प्रार्थनाको हिँडाई” खण्ड हेर्नुहोस् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରୁ "ପ୍ରାର୍ଥନା ବିଚରଣ" ଅନୁଭାଗ ସନ୍ଧାନ କରନ୍ତୁ ଓ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ” ਭਾਗ ਲੱਭੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਆਡਿਓ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdź sekcję „Spacer z modlitwą” w swoim Podręczniku Zúme i przesłuchaj poniższe audio.
pt_pt: Encontre a seção "Caminhada de Oração" em seu Guia do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Plimbarea de Rugăciune” din Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Молитвенная прогулка» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Molitveni sprehod« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో ”ప్రార్థనా నడక" విభాగాన్ని కనుగొనండి, మరియు దిగువ ఆడియో వినండి.
th_th: โปรดอ่าน “การเดินอธิษฐาน” ในคู่มือซูเม่ของคุณ และฟังวิดีโอเสียงด้านล่างนี้
tr_tr: Zúme El Kitapçığı’nda “Dua Yürüyüşü” bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: اپنی زیوم گائیڈ بک میں "چلتے هوئے عبادت" سیکشن تلاش كیجئے ، اور نیچے آڈیو سنئے۔
vi: Tìm bài học “Cầu nguyện Tuần hành” trong Sách Hướng Dẫn Zúme, và nghe đoạn ghi âm dưới đây.
zh_hant: 請翻到「天國酵母」手冊「行走禱告」這一課﹐並一起來聽底下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「步行禱告」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Prayer Walking
ar_jo: ‫‫‫‫نص فيديو "مسير الصلاة"
de_de: ZÚME Text zum Audio: Gebetsspaziergang
es_es: Guiones de Video Zúme: Caminatas de Oración
fa_ir: متن های ویدیویی زومه: دعای پیاده
gu: ઝુમ વિડિયો લખાણ: ચાલતાં-ચાલતાં પ્રાર્થના કરવી
hi_in: Zúme वीडियो स्क्रिप्ट: प्रार्थना चलन
hr: Zúme videozapis: Molitvena šetnja
id_id: Naskah Video Zume: Doa Keliling
ja: Zúme ビデオスクリプト：プレイヤウォーキング
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ
ko_kr: 줌 영상 스크립트 :걷기 기도
ku: نوسراوە ڤیدیۆییەکانی زومی: ڕێکردنی نوێژکردن
mai: ज़ूमे वीडियो स्क्रिप्ट्स प्रार्थना चलबैत
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: പ്രാര്‍ത്ഥനാ നടത്തം
my: ဇူးမေဗီဒီယို၏စာများ၊ လမ်းလျှောက်ဆုတောင်းခြင်း
ne_np: जूमे भिडियो लिपिहरुः प्रार्थनाको हिँडाई
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ପ୍ରାର୍ଥନା ବିଚରଣ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ
pl_pl: Skrypty wideo Zúme: Spacer z modlitwą
pt_pt: Scripts de Vídeo do Zume: Caminhada de Oração
ro_ro: Transcriere Video Zúme : Plimbarea de Rugăciune
ru_ru: Видео Zúme: Молитвенная прогулка
sl_si: Zúme besedilo k videu: Molitveni sprehod
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : ప్రార్థనా నడక
th_th: สคริปท์วิดีโอซูเม่: การเดินอธิษฐาน
tr_tr: Zúme Video Yazıları: Dua Yürüyüşü
ur: وم ویڈیو اسکرپٹ: چلتے هوئے عبادت
vi: Kịch bản Video Zúme: Cầu nguyện Tuần hành
zh_hant: 「天國酵母」錄音稿︰行走禱告
zh_hk: 「天國酵母」錄音稿︰步行禱告

source: Zúme Video Scripts: Person of Peace
ar_jo: ‫‫‫‫نص فيديو "إنسان السلام"
de_de: ZÚME Text zum Video: Person des Friedens
es_es: Guiones de Video Zúme: Persona de Paz
fa_ir: متن های ویدیویی زومه: شخص اهل صلح
gu: ઝુમ વિડિયો લખાણ: શાંતિનો પુત્ર
hi_in: Zúme वीडियो स्क्रिप्ट्स: कल्याणकारी व्यक्ति
hr: Zúme videozapis: Osoba mira
id_id: Naskah Video Zume: Orang Damai
ja: Zúme ビデオスクリプト：平和の人
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ
ko_kr: 줌 영상 스크립트 : 평화의 사람
ku: نوسراوە ڤیدیۆییەکانی زومی: کەسی ئاشتی
mai: ज़ूमे वीडियो स्क्रिप्टस: कल्याणकारी आदमी
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: സമാധാനവ്യക്തി
my: ဇူးမေဗီဒီယို၏စာများ၊ ငြိမ်းချမ်းသောသူ
ne_np: जूमे भिडियो लिपिहरुः शान्तिको व्यक्ति
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଶାନ୍ତିପ୍ରିୟ ଲୋକ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ
pl_pl: Skrypty wideo Zúme: Człowiek pokoju
pt_pt: Scripts de Vídeo do Zume: Pessoa de Paz
ro_ro: Transcriere Video Zúme: Omul Păcii
ru_ru: Видео Zúme: Человек мира
sl_si: Zúme besedilo k videu: Oseba miru
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : నెమ్మది గల వ్యక్తి
th_th: สคริปท์วิดีโอซูเม่: บุคคลแห่งสันติ
tr_tr: Zúme Video Yazıları: Esenlik Sever Biri
ur: زیوم ویڈیو مكالمے امن کا فرد
vi: Kịch bản Video Zúme: Người Bình An
zh_hant: 「天國酵母」影片稿︰找出平安之子
zh_hk: 「天國酵母」影片稿︰平安之子
