Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: This concept is called "%1$s" in session %2$s of the Zúme Training
ar_jo: يُسمى هذا المفهوم "%1$s" في لقاء %2$s من تدريب زومي
de_de: Dieses Konzept nennt sich „%1$s“, ihr findet es im Zúme-Training unter %2$s .
fa_ir: این مفهوم "٪ 1 $ s" در جلسه٪ 2 $ s آموزش Zúme نام دارد
gu: આ વિચારને ઝુમ તાલીમના %2$s સેશનના "%1$s" ભાગ તરીકે ઓળખવામાં આવે છે.
hi_in: यह सिद्धान्त को Zúme प्रशिक्षण के "%1$s" सैशन में %2$s कहा जाता है
hr: Ovaj koncept naziva se "%1$s" u cjelini %2$s Zúme treninga
id_id: Konsep ini dinamakan "%1$s" dalam sesi %2$s dari Pelatihan Zúme
ja: この概念は、セッション％2 $ sのZúmeトレーニングの中に「％1 $ sの」と呼ばれています
kn: ಈ ಪರಿಕಲ್ಪನೆಯನ್ನು ಜೂಮ್ ತರಬೇತಿಯ %2$s ಅಧಿವೇಶನದಲ್ಲಿ "%1$s" ಎಂದು ಕರೆಯಲಾಗುತ್ತದೆ
ko_kr: 이 개념은 줌 훈련 %2$s 과정의 "%1$s" 입니다
ku: ئەم بیرۆکە گشتیە ناودەبرێت بە "%1$s" لە خولی %2$s ی ڕاهێنانی زومی
mai: इ अवधारणक ज़ूमे प्रशिक्षणक %2$s सत्रक %1$s कहल जाइत अछि।
ml_in: ഈ ആശയത്തെ "%1$" എന്ന് Zume പരിശീലനത്തിന്റെ %2$ ൽ വിളിക്കുന്നു
my: ဤသဘောတရားကို "%1$s" အပိုင်း၌ %2$s ဇူးမေ၏သင်တန်း
ne_np: जूमे तालिमको %2$s सेसनमा यस विचारलाई "%1$s" भनिन्छ
or_in: ଏହି ଧାରଣାକୁ "%1$s" ବୋଲି ଅଧିବେଶନ " %2$s" ର ଯୁମେ ତାଲିମରେ କୁହାଯାଇଛି
pa_in: ਇਹ ਸਿਧਾਂਤ ਨੂੰ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਦੇ "%1$s" ਸੈਸ਼ਨ ਵਿੱਚ %2$s ਆਖਿਆ ਜਾਂਦਾ ਹੈ
pl_pl: Ta koncepcja nosi nazwę „%1$s” w sesji %2$s Szkolenia Zúme
pt_pt: Esse conceito é chamado "%1$s" na sessão %2$s do Treinamento Zúme
ro_ro: Acest concept se numește „%1$s” în sesiunea %2$s a Trainingului Zúme
ru_ru: Эта концепция называется "%1$s" в сессии "%2$" s обучения Zúme.
sl_si: Ta koncept se imenuje »%1$s« v uri %2$s tečaja Zúme
te: ఈ భావనను జూమ్ తర్ఫీదు యొక్క సెషన్ %2$s లో "%1$s" అంటారు
th_th: แนวความคิดนี้ เรียกว่า "%1$s" ในช่วงเวลา %2$s ของการฝึกอบรมซูเม่
tr_tr: Bu kavram Zúme Eğitiminin %2$s. oturumunda "%1$s" olarak adlandırılıyor
ur: اس نظریئے کو "%1$s" ایک سیشن میں %2$sزیوم تربیت کا
vi: Khái niệm này gọi là "%1$s" trong bài %2$s của khóa huấn luyện Zúme
zh_hk: "%1$s" 這個概念是在「天國酵母」門徒訓練中的第 %2$s 堂課。

source: Listen and Read Along
ar_jo: اسمتع واقرأ سويًا
de_de: Anhören und Mitlesen
fa_ir: همراه گوش کنید و بخوانید
gu: સાંભળો અને સાથે-સાથે વાંચો
hi_in: सुनें और साथ-साथ पढ़े
hr: Slušajte i čitajte
id_id: Dengarkan dan Ikut Membaca
ja: 一緒に聞くと読みます
kn: ಆಲಿಸಿ ಮತ್ತು ಓದಿ
ko_kr: 듣기 및 읽기
ku: گوێ بگرەو لەگەڵ کەسێکی تر بخوێنەوە
mai: सुनूह आ संगे पढ़ूँ
ml_in: ശ്രദ്ധിക്കുക, ഒപ്പം വായിക്കുക
my: နားထောင်၍လိုက်ဖတ်ပါ
ne_np: सुन्नु र सँगै पढ्नु
or_in: ଶୁଣନ୍ତୁ ଏବଂ ସାଥେସାଥେ ପଢ଼ନ୍ତୁ
pa_in: ਸੁਣੋ ਅਤੇ ਨਾਲ-ਨਾਲ ਪੜ੍ਹੋ
pl_pl: Słuchaj i czytaj
pt_pt: Ouça e leia junto
ro_ro: Ascultați și citiți împreună
ru_ru: Слушайте и читайте вместе
sl_si: Poslušajte in ob tem berite
te: వినండి మరియు అలాగే చదవండి
th_th: ฟังและอ่านตาม
tr_tr: Dinleyin ve birlikte okuyun
ur: سنئے اور ساتھ دہرائیے
vi: Lắng nghe và Đọc theo
zh_hk: 聆聽與閱讀

source: Download Free Guidebook
ar_jo: حمّل الدليل المجاني
de_de: Handbuch gratis herunterladen
fa_ir: دانلود کتاب راهنمای رایگان
gu: મેળવો મફત માર્ગદર્શિકા
hi_in: मुफ्त सहायक पुस्तक डाऊनलोड करे
hr: Preuzmite besplatni vodič
id_id: Unduh Buku Panduan Gratis
ja: 無料ガイドブックをダウンロード
kn: ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಉಚಿತವಾಗಿ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 무료 가이드북 다운로드
ku: ڕێبەری خۆڕایی داگرە
mai: (गाइड बुक) सहायता किताब नि:शुल्क डाउनलोड करह
ml_in: സൗജന്യ ഗൈഡ് ബുക്ക് ഡൗൺലോഡ് ചെയ്യുക
my: အခမဲ့နည်းပြစာအုပ်ကိုဒေါင်းပါ
ne_np: नि:शुल्क निर्देशिका पुस्तक डाउनलोड गर्नुहोस्
or_in: ସହାୟକ ପୁସ୍ତିକା ବିନାମୂଲ୍ୟରେ ଡାଉନ୍‌ଲୋଡ଼୍‍ କରନ୍ତୁ
pa_in: ਮੁਫ਼ਤ ਸਹਾਇਕ ਪੁਸਤਕ ਡਾਊਨਲੋਡ ਕਰੋ
pl_pl: Pobierz bezpłatny Podręcznik
pt_pt: Download do Guia Grátis
ro_ro: Descarcă Ghidul gratuit
ru_ru: Загрузить бесплатное Руководство
sl_si: Prenesi brezplačen priročnik
te: ఉచిత మార్గదర్శక పుస్తకమును డౌన్లోడ్ చేయండి
th_th: ดาวน์โหลดคู่มือฟรี
tr_tr: El Kitapçığı’nı ücretsiz indirin
ur: گائیڈ ببک / ہدایت نامہ ڈاون لوڈ کیجئے
vi: Tải sách Hướng dẫn miễn phí
zh_hk: 下載免費手冊

source: Watch This Video
ar_jo: شاهد هذا الفيديو
de_de: Video anschauen
fa_ir: این ویدئو را تماشا کن
gu: આ વિડિયો જુઓ
hi_in: इस वीडियों को देखें
hr: Pogledajte ovaj video
id_id: Tonton Video Ini
ja: このビデオを見て
kn: ಈ ವಿಡಿಯೋ ವೀಕ್ಷಿಸಿ
ko_kr: 본 영상 보기
ku: تەماشای ئەم ڤیدیۆیە بکە
mai: इ वीडियो देखूँ
ml_in: ഈ വീഡിയോ കാണുക
my: ဤဗီဒီယိုကိုကြည့်ပါ
ne_np: यो भिडियो हेर्नुहोस्
or_in: ଏହି ଭିଡ଼ିଓକୁ ଦେଖନ୍ତୁ
pa_in: ਇਸ ਵੀਡਿਓ ਨੂੰ ਵੇਖੋ
pl_pl: Obejrzyj wideo
pt_pt: Assista esse video
ro_ro: Urmărește acest videoclip
ru_ru: Посмотрите это видео
sl_si: Oglejte si ta video
te: ఈ వీడియోను వీక్షించండి
th_th: ดูวิดีโอนี้
tr_tr: Bu videoyu izleyin
ur: اس ویڈیو کا مشاہدہ کیجئے
vi: Xem Video này
zh_hk: 觀看影片

source: About Zúme Training
ar_jo: عن تدريب زومي
de_de: Über das Zúme-Training
fa_ir: درباره آموزش Zúme
gu: ઝુમ તાલીમ વિશે
hi_in: Zúme प्रशिक्षण के बारे
hr: O Zúme treningu
id_id: Tentang Pelatihan Zume
ja: Zúmeトレーニングについて
kn: ಜೂಮ್ ತರಬೇತಿ ಬಗ್ಗೆ
ko_kr: 줌 훈련 정보
ku: دەربارەی ڕاهێنانی زومی
mai: ज़ूमे प्रशिक्षण केँ संबंध मे
ml_in: Zume പരിശീലനത്തെക്കുറിച്ച്
my: ဇူးမေသင်တန်းအကြောင်း
ne_np: जुमे तालिमको बारेमा
or_in: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ବିଷୟରେ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਦੇ ਬਾਰੇ
pl_pl: O Szkoleniu Zúme
pt_pt: Sobre o treinamento Zúme
ro_ro: Despre Trainingul Zúme
ru_ru: О курсе Zúme
sl_si: O tečaju Zúme
te: జూమ్ తర్ఫీదును గురించి
th_th: เกี่ยวกับการฝึกอบรมซูเม่
tr_tr: Zúme Eğitimi Hakkında
ur: زیوم تربیت کے بارے میں
vi: Về Khóa huấn luyện Zúme
zh_hk: 關於「天國酵母」門徒訓練

source: Get new password
ar_jo: احصل على كلمة سر جديدة
de_de: Neues Passwort anfordern
fa_ir: رمزعبور جدید را دریافت کنید
gu: નવો પાસવર્ડ લો
hi_in: नया पासवर्ड प्राप्त करें
hr: Ukucajte novu lozinku
id_id: Dapatkan kata sandi baru
ja: 新しいパスワードを取得します
kn: ಹೊಸ ಪಾಸ್‌ವರ್ಡ್ ಪಡೆಯಿರಿ
ko_kr: 새 비밀번호 받기
ku: وشەی نهێنی نوێ بەدەست بێنە
mai: नया पासवर्ड प्राप्त करह
ml_in: പുതിയ പാസ് വേഡ് എടുക്കുക
my: ပတ်စ်ဝေါအသစ်ရအောင်လုပ်ပါ
ne_np: नयाँ पासवर्ड प्राप्त गर्नुहोस्
or_in: ନୂଆ ପାସ୍‍ୱାର୍ଡ଼୍ ପା‍ଆନ୍ତୁ
pa_in: ਨਵਾਂ ਪਾਸਵਰਡ ਪ੍ਰਾਪਤ ਕਰੋ
pl_pl: Uzyskaj nowe hasło
pt_pt: Obtenha uma nova senha
ro_ro: Obțineți o parolă nouă
ru_ru: Получить новый пароль
sl_si: Pridobi novo geslo
te: క్రొత్త పాస్వార్డ్ పొందండి
th_th: รับรหัสผ่านใหม่
tr_tr: Yeni bir şifre alın
ur: نیا پاس ورڈ پائیں
vi: Nhận mật khẩu mới
zh_hk: 取得新的密碼

source: Zúme Training Resources
ar_jo: موارد تدريب زومي
de_de: Zúme-Training-Ressourcen
fa_ir: منابع آموزشی Zúme
gu: ઝુમ તાલીમના શ્રોતો
hi_in: Zúme प्रशिक्षण साधन
hr: Zúme resursi za trening
id_id: Sumber-sumber Pelatihan Zúme
ja: Zúmeトレーニングリソース
kn: ಜೂಮ್ ತರಬೇತಿ ಸಂಪನ್ಮೂಲಗಳು
ko_kr: 줌 훈련 자료
ku: سەرچاوەکانی ڕاهێنانی زومی
mai: ज़ूमे प्रशिक्षण केँ संसाधन
ml_in: Zume പരിശീലനത്തിന്റെ വിഭവങ്ങൾ
my: ဇူးမေသင်တန်း၏အရင်းအမြစ်
ne_np: जुमे तालिमको स्रोतहरू
or_in: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ସଂସାଧନ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਾਧਨ
pl_pl: Materiały szkoleniowe Zúme
pt_pt: Recursos de Treinamento Zúme
ro_ro: Resurse de instruire Zúme
ru_ru: Ресурсы курса Zúme
sl_si: Orodja tečaja Zúme
te: జూమ్ తర్ఫీదు వనరులు
th_th: เครื่องมืออุปกรณ์ในการฝึกอบรมซูเม่
tr_tr: Züme Eğitim Kaynakları
ur: زیوم تربیت وسائل
vi: Trích nguồn của Khóa huấn luyện Zúme
zh_hk: 「天國酵母」門徒訓練資源

source: Relational Stewardship - List of 100
ar_jo: الإشراف العلائقي - قائمة المئة
de_de: Verantwortliche Beziehungen leben – 100er-Liste
fa_ir: مأموریت ارتباطی - لیست 100
gu: સંબંધાત્મક કારભારીપણું - 100 વ્યક્તિઓની યાદી
hi_in: संबंधात्मक भंडारी - 100
hr: Upravljanje odnosima - Lista od 100
id_id: Penatagunaan Hubungan - Daftar 100 orang
ja: リレーショナルスチュワードシップ - 100のリスト
kn: ಸಂಬಂಧಿತ ಉಸ್ತುವಾರಿ - 100 ಮಂದಿಯ ಪಟ್ಟಿ
ko_kr: 관계 관리-100인 명단
ku: سەرکاری پەیوەندیدار - لیستی ١٠٠
mai: संबंधित परिचारक-100 की सूची
ml_in: ബന്ധങ്ങളുടെ കാര്യവിചാരകത്വം - 100 ന്റെ ലിസ്റ്റ്
my: သစ္စာရှိမှုနှင့်ပတ်သတ်သောဆက်စပ်မှု- အယောက်တစ်ရာစာရင်း
ne_np: सम्बन्धको भण्डारित्व- १०० सूची
or_in: ସମ୍ପର୍କଗତ ପରିଚାରକତ୍ୱ - ୧୦୦ର ତାଲିକା
pa_in: ਸੰਬੰਧਾਤਮਕ ਭੰਡਾਰੀ – 100 ਦੀ ਸੂਚੀ
pl_pl: Wierność w relacjach — Lista 100
pt_pt: Rede Relacional - Lista de 100
ro_ro: Administrarea Relațiilor - Lista de 100
ru_ru: Управление отношениями – список 100
sl_si: Uslužnost v odnosih – seznam stotih
te: సంబందార్ధక గృహనిర్వాహకత్వము – 100 జాబితా
th_th: ผู้ดูแลความสัมพันธ์ - รายชื่อ 100
tr_tr: İlişkisel Yönetim - 100 Kişilik Liste
ur: متعلقه شاگرد أ100 كی فهرست
vi: Quản lý các mối quan hệ- Danh sách 100
zh_hk: 人際關係的好管家 ── 百人關注名單

source: Duckling Discipleship - Leading Immediately
ar_jo: تلمذة فرخ البطة- القيادة على الفور
de_de: Entenküken-Jüngerschaft – sofort anleiten
fa_ir: شاگرد جوجه اردک - بلافاصله پیشرو
gu: બતકના બચ્ચાંની વાત દ્વારા શિષ્યપણું - તરત જ આગેવાની આપવી
hi_in: बतखों के नमूने में चेलापन - तुरन्त अगुवाई करना
hr: Pačje učeništvo - odmah voditi
id_id: Pemuridan Anak Bebek - Memimpin Segera
ja: アヒルの子弟子 - すぐにリードします
kn: ಬಾತುಕೋಳಿ ಶಿಷ್ಯತ್ವ - ತಕ್ಷಣವೇ ನಡೆಸುವುದು
ko_kr: 새끼 오리 제자 훈련-즉각적인 인도
ku: قوتابێتی بەچکەمراوی - دەست بەچی ڕابەرایەتی کردن
mai: (डकलिंग) शिष्यता (बता के बच्चे)- शीघ्रता सँ अगुवाई करब
ml_in: താറാവിൻ കുഞ്ഞുങ്ങളുടെ ശിഷ്യത്വം - പെട്ടെന്നുള്ള നയിക്കൽ
my: ဘဲကလေးကဲ့သို့တပည့်တော်မွေးထုတ်မှု-ချက်ချင်းဦးဆောင်ခြင်း
ne_np: हाँसको चल्ला चेलापन- तुरुन्तै अगुवाई गर्ने
or_in: ଶିଶୁବତକ ଶିଷ୍ୟତ୍ୱ - ତୁରନ୍ତ ନେତୃତ୍ୱ କରିବା
pa_in: ਬਤਖਾਂ ਦੇ ਨਮੂਨੇ ਵਿੱਚ ਚੇਲਾਪਣ – ਤੁਰੰਤ ਅਗਵਾਈ ਕਰਨਾ
pl_pl: Uczniowie jak kaczątka — natychmiastowe przywództwo
pt_pt: Discipulado de Patinho - Liderando Imediatamente
ro_ro: Ucenicia urmând exemplul bobocilor - Conducere Imediată
ru_ru: Ученичество по-утиному – вести сразу же
sl_si: Račje učeništvo – takojšnje učenje
te: డక్లింగ్ శిష్యత్వం - వెంటనే నడిపిస్తుంది
th_th: การสร้างสาวกแบบลูกเป็ด - นำทันที
tr_tr: Ördek Yavrusu Gibi Öğrenci Yetiştirmek - Hemen Liderlik Yapmak
ur: ابتدائی شاگرد سازی /ابتدائی شاگرد سازی - فوری قیادت
vi: Môn đồ hóa đàn vịt- Dẫn dắt ngay lập tức
zh_hk: 小鴨門徒訓練法 ── 立即帶領

source: Eyes to See Where the Kingdom Isn't
ar_jo: عيون لترى الأماكن التي تفتقد الى ملكوت الله
de_de: Sehen, wo das Königreich Gottes noch nicht ist
fa_ir: چشم هایی برای دیدن جایی که پادشاهی نیست
gu: જ્યાં દેવનું રાજ્ય નથી તે વિસ્તારો જોનાર આંખો
hi_in: देखने के लिए आँखे जहां परमेश्वर का राज्य नहीं है
hr: Oči da vidim gdje nije Kraljevstvo
id_id: Mata untuk Melihat Dimana Tidak Ada Kerajaan
ja: 王国がない場合には目を表示します
kn: ದೇವರರಾಜ್ಯ ಎಲ್ಲಿದೆ ಎಂದು ನೋಡಲು ಕಣ್ಣುಗಳು
ko_kr: 하나님 나라가 닿지 않은 곳을 보는 눈
ku: چاوبۆ بینینی ئەوشوێنەی شانشینەکەی لێ نیە
mai: आँख इ देखै केँ लेल कोतह राज्य नहि अछि।
ml_in: ദൈവരാജ്യമില്ലാത്തയിടം കാണാനുള്ള കണ്ണുകൾ
my: ဘုရားသခင်၏နိုင်ငံတော်မရှိသောနေရာသို့ကြည့်ခြင်း
ne_np: परमेश्वरको राज्य कहाँ छैन देख्नको लागि आँखा
or_in: ଦେଖିବାକୁ ଚ‍କ୍ଷୁ ଯେଉଁଠାରେ ଇଶ୍ୱରଙ୍କ ରାଜ୍ୟ ନାହିଁ
pa_in: ਵੇਖਣ ਲਈ ਅੱਖਾਂ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਨਹੀਂ ਹੈ
pl_pl: Oczy, które widzą, gdzie brakuje Królestwa
pt_pt: Olhos para ver onde o reino não está
ro_ro: Ochi care văd unde nu este Împărăția
ru_ru: Глаза, чтобы видеть, где нет Царства
sl_si: Oči, da bi videli, kje kraljestva ni
te: ఎక్కడైతే రాజ్యములేదో దానిని చూసే కళ్ళు
th_th: มองดูว่าอาณาจักรของพระเจ้าไม่ได้อยู่ที่ไหนบ้าง
tr_tr: Krallığın nerede olmadığını gören gözler
ur: آنکھیں دیکھیں کہاں سلطنت نہیں ہے
vi: Đôi mắt nhìn thấy nơi chưa có Thiên đàng
zh_hk: 神國度的眼界

source: The Lord's Supper and How to Lead It
ar_jo: العشاء الرباني وكيفية قيادته
de_de: Das Abendmahl leiten
fa_ir: شام پروردگار و چگونه آن را رهبری کنیم
gu: પ્રભુભોજન અને કેવી રીતે તેમાં આગેવાની આપવી
hi_in: प्रभु भोज और कैसे इसकी अगुवाई करे
hr: Gospodnja večera i kako je voditi
id_id: Perjamuan Kudus dan Bagaimana Memimpinnya
ja: 主の晩餐とそれをリードする方法
kn: ಕರ್ತನ ಭೋಜನ ಮತ್ತು ಅದನ್ನು ಹೇಗೆ ನಡೆಸುವುದು
ko_kr: 성찬 및 인도하는 방법
ku: نانی ئێوارەی سەرگەورە و چۆنیەتی ڕابەرایەتی کردنی
mai: प्रभु भोज - आ एकर अगवाई कोना करब
ml_in: കർത്താവിന്റെ അത്താഴം. അതു നടത്തുന്ന വിധം
my: ပွဲတော်နှင့်ဦးဆောင်နည်း
ne_np: प्रभुभोज र यसको अगुवाई कसरी गर्ने
or_in: ପ୍ରଭୁଭୋଗ ଓ କିପରି ଏହାର ନେତୃତ୍ୱ କରିବା
pa_in: ਪ੍ਰਭੂ ਭੋਜ ਅਤੇ ਕਿਵੇਂ ਇਸ ਦੀ ਅਗਵਾਈ ਕਰੀਏ
pl_pl: Wieczerza Pańska i jak ją obchodzić
pt_pt: A Ceia do Senhor e como liderá-la
ro_ro: Cina Domnului și Cum să o Celebrezi
ru_ru: Вечеря Господня и как ее проводить
sl_si: Gospodova večerja in kako jo voditi
te: ప్రభురాత్రి భోజనము మరియు దానిని ఎలా నడిపించాలి
th_th: อาหารมื้อเย็นของพระเยซูและวิธีการนำ
tr_tr: Rab'bin Sofrası Nedir ve Nasıl Yönetilir
ur: رب كا عشائیه اور اس كی قیادت كیسے كریں؟
vi: Tiệc thánh và cách dẫn dắt
zh_hk: 主的晚餐：如何「領聖餐」

source: The vision behind Zúme Training
ar_jo: الرؤية وراء تدريب زومي
de_de: Die Idee hinter dem Zúme-Training:
fa_ir: چشم انداز آموزش Zúme
gu: ઝુમ તાલીમની પાછળનું દર્શન
hi_in: Zúme प्रशिक्षण के पीछे दर्शन
hr: Vizija Zúme treninga
id_id: Visi dibalik pelatihan Zume
ja: Zúmeトレーニングの背後にあるビジョン
kn: ಜೂಮ್ ತರಬೇತಿಯ ಹಿಂದಿನ ದರ್ಶನ
ko_kr: 줌 훈련의 비전
ku: بینینەکە لەپشت ڕاهێنانی زومییەوە
mai: ज़ूमे प्रशिक्षण केँ पाछुँक दर्शन
ml_in: Zume പരിശീലനത്തിനു പിന്നിലെ ദർശനം
my: ဇူးမေသင်တန်း၏နောက်ကွယ်၌ရှိသောအမြင်
ne_np: जूमे तालिमको दर्शन
or_in: ଯୁମେ ପ୍ରଶିକ୍ଷଣ ପଛରେ ଥିବା ଦର୍ଶନ
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਦੇ ਪਿੱਛੇ ਦਰਸ਼ਣ
pl_pl: Wizja stojąca za Szkoleniem Zúme
pt_pt: A visão por trás do treinamento Zúme
ro_ro: Viziunea din spatele Instruirii Zúme
ru_ru: Концепция курса Zúme
sl_si: Vizija tečaja Zúme
te: జూమ్ తర్ఫీదు వెనుక దర్శనము
th_th: วิสัยทัศน์เบื้องหลังการฝึกอบรมซูเม่
tr_tr: Zúme Eğitimi’nin arkasındaki vizyon
ur: زیوم تربیت کی اسباب و وجوہات/اغراض و مقاصد
vi: Khải tượng phía sau Khóa huấn luyện Zúme
zh_hk: 「天國酵母」門徒訓練背後的異象

source: to saturate the world with multiplying disciples
ar_jo: لإشباع العالم مع تلاميذ يتضاعفون
de_de: Die Welt mit sich multiplizierenden Jüngern überfluten,
fa_ir: برای اشباع جهان با شاگردان متعدد
gu: વૃદ્ધિ કરનારાં શિષ્યોથી જગતને ભરી દેવું
hi_in: गुणात्मक वृद्धि करने वाले चेलों के साथ संसार को भरना
hr: zasititi svijet umnožavanjem učenika
id_id: untuk memenuhi dunia dengan pelipatgandaan pengikut
ja: 乗算弟子で世界を飽和させます
kn: ಹೆಚ್ಚಿಸುವಂತ ಶಿಷ್ಯರಿಂದ ಜಗತ್ತನ್ನು ವ್ಯಾಪಿಸುವುದು
ko_kr: 제자 배가를 통해 온 세상에 충만하기
ku: بۆ پڕکردنی جیهان بە قوتابی زۆربوو
mai: दुनियाक संतृप्त करऽ केँ लेल शिष्याक बहुगणित करब।
ml_in: പെരുകുന്ന ശിഷ്യരെക്കൊണ്ടു ലോകം നിറയ്ക്കുക
my: မြောက်များစွာသောတပည့်တော်မွေးထုတ်ခြင်းဖြင့်ကမ္ဘာကြီးကိုကောင်းစေမည်
ne_np: बृधि गर्ने चेलाहरुद्वारा संसारलाई संतृप्त गर्न
or_in: ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟମାନଙ୍କ ସହ ପୃଥିବୀକୁ ସିକ୍ତ କରିବା
pa_in: ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆਂ ਨਾਲ ਸੰਸਾਰ ਨੂੰ ਭਰਨਾ
pl_pl: nasycić świat pomnażającymi się uczniami
pt_pt: saturar o mundo com multiplicadores de discípulos
ro_ro: pentru a umplea lumea cu ucenici care se multiplică
ru_ru: наполнить мир умножающимися учениками
sl_si: Napolniti svet z množečimi se učenci
te: అధికమవుతున్న శిష్యులతో ప్రపంచమును సంతృప్తి పరచుట
th_th: ทำให้โลกเต็มไปด้วยสาวกแบบทวีคูณ
tr_tr: çoğaltan öğrencileri çoğaltarak dünyayı doldurmak
ur: شاگردوں کے اضافے سے عالم کی سیر شدگی
vi: Cô đọng thế giới bằng những môn đồ được nhân bội
zh_hk: 在我們這個世代，

source: in our generation.
ar_jo: في جيلنا
de_de: noch in unserer Generation.
fa_ir: در نسل ما
gu: આપણી પેઢીમાં.
hi_in: हमारी पीढ़ी में।
hr: u našoj generaciji.
id_id: Di generasi kita.
ja: 私たちの世代インチ
kn: ನಮ್ಮ ಪೀಳಿಗೆಯಲ್ಲಿ
ko_kr: 우리 세대에
ku: لە نەوەی ئێمەدا
mai: हमर पीढ़ी मे
ml_in: നമ്മുടെ തലമുറയിൽ.
my: အကျွန်ုပ်တို့၏မျိုးဆက်
ne_np: हाम्रो पुस्तामा
or_in: ଆମ ପୀଢ଼ିରେ
pa_in: ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ।
pl_pl: w naszym pokoleniu.
pt_pt: em nossa geração.
ro_ro: în generația noastră.
ru_ru: в нашем поколении.
sl_si: za čase naše generacije.
te: మన తరములో.
th_th: ในรุ่นของเรา
tr_tr: neslimizde.
ur: ہماری نسل میں
vi: trong thế hệ của chúng ta.
zh_hk: 讓建立門徒者遍滿全地。

source: Learn More @ Zúme.Vision
ar_jo: تعلم أكثر عن رؤية زومي
de_de: Mehr erfahren @Zúme.Vision
fa_ir: بیشتر بدانید @ Zúme.Vision
gu: વધુ શીખો @ Zúme.Vision
hi_in: और सीखें Zúme.दर्शन
hr: Saznajte više @ Zúme.Vision
id_id: Pelajari Lebih Jauh Visi Zume
ja: 詳細はこちら@Zúme.Vision
kn: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ @ Zúme.Vision
ko_kr: @ Zúme.Vision에서 더 알아보기
mai: ज़ूमे दर्शन केँ बारे मे आ सीखूँ?
ml_in: Zume.Vision ൽ കൂടുതലായി പഠിക്കുക
my: @ဇူးမေ၏မျှော်မှန်းချက်တွင်သင်ယူပါ
ne_np: जूमे.दर्शनमा थप सिक्नुहोस्
or_in: ଅଧିକ ଜାଣନ୍ତୁ @ ଯୁମେ ଦର୍ଶନ
pa_in: ਜ਼ੁਮੇ ਦਰਸ਼ਣ @ ਬਾਰੇ ਹੋ ਸਿੱਖੋ
pl_pl: Dowiedz się więcej @ Zúme.Vision
pt_pt: Saiba mais @ Zúme.Vision
ro_ro: Aflați mai multe @ Zúme.Viziune
ru_ru: Узнайте больше @ Zúme. Видение
sl_si: Izvedite več pod @Zúme.Vision
te: @ Zúme.Vision వద్ద ఎక్కువగా నేర్చుకోండి
th_th: เรียนรู้เพิ่มเติม @ Zúme.Vision
tr_tr: Zume.Vision Sitesinden Daha Fazla Öğrenin
ur: مزید سیکھیں
vi: Tìm hiểu thêm về @ Khải tượng Zúme
zh_hk: 了解更多 @ Zúme.Vision

source: Our Core Strategy
ar_jo: إستراتيجيتنا الأساسية
de_de: Unsere Hauptstrategie
fa_ir: استراتژی اصلی ما
gu: અમારી મુખ્ય વ્યૂહરચના
hi_in: हमारी मुख्य रणनीति
hr: Naša temeljna strategija
id_id: Strategi Inti Kami
ja: 当社のコア戦略
kn: ನಮ್ಮ ಮುಖ್ಯ ಯೋಜನೆ
ko_kr: 우리의 핵심 전략
ku: چەقی ستراتیجی ئێمە
mai: हमर मुख्य रणनीति
ml_in: നമ്മുടെ കേന്ദ്ര തന്ത്രം
my: အကျွန်ုပ်တို့၏အဓိကနည်းဗျူဟာ
ne_np: हाम्रो मूल रणनीति
or_in: ଆମର ମୂଳ କାର୍ଯ୍ୟନିତୀ
pa_in: ਸਾਡੀ ਮੁੱਖ ਰਣਨੀਤੀ
pl_pl: Nasza podstawowa strategia
pt_pt: Nossa Estratégia Principal
ro_ro: Strategia noastră de bază
ru_ru: Наша главная стратегия
sl_si: Naša jedrna strategija
te: మా ప్రధాన ప్రణాళిక
th_th: กลยุทธ์หลักของเรา
tr_tr: Temel Stratejimiz
ur: ہمارا بنیادی لائحہ عمل @ زیوم نظریہ
vi: Chiến lược cốt lõi của chúng tôi
zh_hk: 我們的核心策略

source: Holiness, Prayer, Training Saturation, Church Saturation
ar_jo: القداسة، الصلاة، تدريب الإشباع، إشباع الكنيسة
de_de: Heiligung, Gebet, Verbreitung von Training und Hausgemeinden
fa_ir: مقدسات ، دعا ، اشباع آموزش ، اشباع كلیسا
gu: પવિત્રતા, પ્રાર્થના, તાલીમથી પૂરેપૂરું ભરી દેવું, મંડળીને ભરી દેવી
hi_in: पवित्रता, प्रार्थना, प्रशिक्षण के साथ भरना, कलीसिया के साथ भरना
hr: Svetost, molitva, zasićenje treninga, zasićenje crkvom
id_id: Kesucian, Doa, Penyerapan Pelatihan, Kepenuhan Jemaah
ja: ホーリネス、祈り、トレーニング彩度、彩度教会
kn: ಪರಿಶುದ್ಧತೆ, ಪ್ರಾರ್ಥನೆ, ತರಬೇತಿ ವ್ಯಾಪಿಸುವುದು, ಸಭೆ ವ್ಯಾಪಿಸುವುದು
ko_kr: 거룩,기도, 훈련 충만, 교회 충만
ku: پیرۆزی و نوێژ و تێربوونی ڕاهێنان و تێربوونی کڵێسە
mai: पवित्रता, प्रार्थना, प्रशिक्षण, संतृप्ति, मंडली संतृप्ति
ml_in: വിശുദ്ധി, പ്രാർത്ഥന, പരിശീലന പൂർത്തി, സഭാ നിറവ്
my: သန့်ရှင်းမှု၊ဆုတောင်းခြင်း၊ပြည့်စုံသောသင်တန်းနှင့်အသင်းတော်
ne_np: पवित्रता, प्रार्थना, तालिम संतृप्ति, मण्डली संतृप्ति
or_in: ପବିତ୍ରତା, ପ୍ରାର୍ଥନା, ପ୍ରଶିକ୍ଷଣ ସଂତୃପ୍ତି, ମଣ୍ଡଳୀ ପରିପୁର୍ଣ୍ଣତା
pa_in: ਪਵਿੱਤਰਤਾ, ਪ੍ਰਾਰਥਨਾ, ਸਿਖਲਾਈ ਨਾਲ ਭਰਨਾ, ਕਲੀਸਿਯਾ ਨਾਲ ਭਰਨਾ
pl_pl: Świętość, modlitwa, nasycenie szkoleniem, nasycenie Kościołami
pt_pt: Santidade, Oração, Saturação do Treinamento, Saturação da Igreja
ro_ro: Sfințenia, Rugăciunea, Saturarea cu Învățătură, Saturarea cu Biserici
ru_ru: Святость, молитва, насыщение обучением, насыщение церквями
sl_si: Svetost, molitev, širjenje tečaja, širjenje cerkva
te: పరిశుద్ధత, ప్రార్ధన, తర్ఫీదు సాచురేషణ్, చర్చి సాచురేషన్
th_th: ความศักดิ์สิทธิ์, การอธิษฐาน, ความอิมตัวของการฝึกอบรม, ความอิ่มตัวของคริสตจักร
tr_tr: Kutsallık, Dua, Eğitim Doluluğu, Kilise Doluluğu
ur: تقدس، عبادات ، تربیتی سیر شدگی ، چرچوں کی سیر شدگی
vi: Thánh khiết, Cầu nguyện, Cô đọng khóa Huấn luyện, Cô đọng Hội thánh
zh_hk: 持守聖潔、不一樣的禱告、讓門徒訓練、簡約教會遍滿全地

source: Holiness, Obedience, and Love
ar_jo: القداسة، الطاعة، المحبة
de_de: Heiligung, Gehorsam, Liebe
fa_ir: تقدس ، اطاعت و عشق
gu: પવિત્રતા, આજ્ઞાપાલન અને પ્રેમ
hi_in: पवित्रता, आज्ञाकारी, और प्रेम
hr: Svetost, poslušnost i ljubav
id_id: Kesucian, Ketaatan, dan Kasih
ja: ホーリネス、従順、そして愛
kn: ಪರಿಶುದ್ಧತೆ, ವಿಧೇಯತೆ ಮತ್ತು ಪ್ರೀತಿ
ko_kr: 거룩, 순종 그리고 사랑
ku: پیرۆزی و گوێ ڕایەڵی و خۆشەویستی
mai: पवित्रता, आज्ञाकारिता और प्रेम
ml_in: വിശുദ്ധി, അനുസരണം, സ്നേഹം
my: သန့်ရှင်းမှု၊နာခံမှုနှင့်ချစ်ခင်မှု
ne_np: पवित्रता, आज्ञाकारिता र प्रेम
or_in: ପବିତ୍ରତା, ଆଜ୍ଞାବହତା ଏବଂ ପ୍ରେମ
pa_in: ਪਵਿੱਤਰਤਾ, ਆਗਿਆਕਾਰੀ, ਅਤੇ ਪਿਆਰ
pl_pl: Świętość, posłuszeństwo i miłość
pt_pt: Santidade, Obediência e Amor
ro_ro: Sfințenie, Ascultare și Dragoste
ru_ru: Святость, послушание и любовь
sl_si: Svetost, uslužnost in ljubezen
te: పరిశుద్ధత, విధేయత మరియు ప్రేమ
th_th: ความศักดิ์สิทธิ์ การเชื่อฟัง และความรัก
tr_tr: Kutsallık, İtaat ve Sevgi
ur: تقدس ، اطاعت/فرمانبرداری اور محبت
vi: Thánh khiết, Vâng phục và Yêu thương
zh_hk: 持守聖潔、順服和愛

source: We need to be disciples worth multiplying.
ar_jo: نحتاج أن نكون تلاميذ يستحقون التضاعف.
de_de: Wir wollen Jünger sein, die es sich zu multiplizieren lohnt.
fa_ir: ما باید شاگرد باشیم که ارزش تکثیر آن را داشته باشیم.
gu: આપણે વૃદ્ધિ કરનારા શિષ્યો બનવાની જરૂર છે.
hi_in: हमें गुणात्मक वृद्धि करने के योग्य चेले होना है।
hr: Moramo biti učenici koje vrijedi umnažati.
id_id: Kita harus menjadi pengikut yang layak berlipatganda.
ja: 私たちは、乗算価値が弟子にする必要があります。
kn: ನಾವು ಹೆಚ್ಚಿಸುವಂತ ಯೋಗ್ಯ ಶಿಷ್ಯರಾಗಬೇಕು.
ko_kr: 우리는 배가할 가치가 있는 제자가 되어야 합니다.
ku: ئێمە پێویستمانە ببین بەو قوتابیانەی شایستەی زۆربوونن
mai: हमारे शिष्योक बहुगणित करऽ केँ आवश्यकता अछि
ml_in: പെരുകുന്ന ശിഷ്യരെയാണു നമുക്കു വേണ്ടത്.
my: အကျွန်ုပ်တို့သည်ကောင်းမွန်စွာမွေးထုတ်နိုင်ဖို့တပည့်တော်ဖြစ်ဖို့လိုသည်
ne_np: हामी बृधि गर्न लायक चेला हुन आवश्यक छ ।
or_in: ଆମେ ବହୁଗୁଣିତ ହେଉଥିବା ଶ୍ରେଷ୍ଠ ଶିଷ୍ୟ ହେବା ଆବଶ୍ୟକ |
pa_in: ਅਸੀਂ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਦੇ ਯੋਗ ਚੇਲੇ ਹੋਣਾ ਹੈ।
pl_pl: Musimy być uczniami godnymi pomnażania.
pt_pt: Precisamos ser discípulos que valem a pena multiplicar.
ro_ro: Trebuie să fim ucenici care merită multiplicarea.
ru_ru: Мы должны быть учениками, достойными умножения.
sl_si: Moramo biti učenci, ki so vredni množenja
te: మనము హెచ్చించుటకు యోగ్యులైన శిష్యులు అవసరమై యున్నారు.
th_th: เราต้องเป็นสาวกที่มีคุณค่าในเรื่องการทวีคูณ
tr_tr: Çoğalmaya değer öğrenciler olmalıyız.
ur: ہمیں ایسے شاگرد وں کی ضرورت ہے جو اضافہ کریں
vi: Chúng ta cần trở thành những môn đồ xứng đáng được nhân bội.
zh_hk: 我們必須成為「值得被倍增」的門徒

source: Jesus is our measurement.
ar_jo: يسوع هو قياسنا
de_de: Jesus ist unser Maßstab.
fa_ir: عیسی اندازه گیری ماست.
gu: ઈસુ આપણો માપદંડ છે.
hi_in: यीशु हमारा माप है।
hr: Isus je naša mjerilo.
id_id: Isa Almasih adalah tolak ukur kita.
ja: イエスは私たちの測定です。
kn: ನಮ್ಮ ಅಳತೆ ಯೇಸುವೇ ಆಗಿದ್ದಾನೆ
ko_kr: 예수님은 우리의 측정치입니다.
ku: عیسا پێوانەی ئێمەیە
mai: यीशु हमर मापदंड अछि।
ml_in: യേശുവാണു നമ്മുടെ മാനദണ്ഡം.
my: ယေရှုသာလျှင်အကျွန်ုပ်တို့၏တိုင်းတာမှု
ne_np: येशू हाम्रो नाप हुनुहुन्छ ।
or_in: ଯୀଶୁ ହେଉଛନ୍ତି ଆମର ମାନଦଣ୍ଡ |
pa_in: ਯਿਸੂ ਸਾਡਾ ਮਾਪ ਹੈ।
pl_pl: Jezus jest naszą miarą.
pt_pt: Jesus é a nossa medida.
ro_ro: Isus - este Măsura noastră.
ru_ru: Иисус – это наша мера.
sl_si: Jezus je naše merilo
te: మన కొలత యేసు.
th_th: พระเยซูเป็นตัววัดของเรา
tr_tr: İsa ölçümüzdür.
ur: حضرت عیسی علیہ السلام ہماری پیمائش / مثال ہیں
vi: Chúa Giê-xu là thước đo cho chúng ta.
zh_hk: 「像耶穌」是我們的標準。
