Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
ar_jo: ‫ناقش وقم بتطوير خطّة جماعيّة لبدء ما لا يقلّ عن مجموعتَين “ثلاثة على ثلاثة” جديدتَين، أو مجموعات تدريب زومي في منطقتك. قد يكون العديد مِن أعضاء مجموعتك قد أكملوا وحفظوا ‫”خطة الشهور الثلاثة” الخاصّة بهم على مجموعة زومي. في هذه الخطوة، إن لم يقُم أيّ مِن مجموعتكم بتعبئة استمارة ‫”خطة الشهور الثلاثة” الإلكترونيّة على الموقع، يُستحسَن أن تقوموا بذلك سويًّا الآن. فقط اذهبوا إلى ‫”خطة الشهور الثلاثة” تحت خانة ‫“الإعدادات” وقوموا بربط الاستمارة مع المجموعة.
de_de: Schmiedet gemeinsam Pläne, wie ihr mindestens zwei neue 3/3-Gruppen oder Zúme-Gruppen in eurem Umfeld starten könnt. Einige von euch haben vielleicht gerade ihren Dreimonatsplan fertiggestellt und mit der Gruppe geteilt. Wenn das noch niemand von euch getan hat, erstellt doch jetzt gleich gemeinsam eine digitale Kopie davon für die Website. Die Vorlage für den Dreimonatsplan findet ihr unter „Einstellungen“, wo ihr ihn auch zu eurer Gruppe hinzufügen könnt.
es_es: Discutan y desarrollen un plan de grupo para comenzar por lo menos dos nuevos Grupos 3/3 o Grupos de Entrenamiento Zúme en su área. Es posible que varios de los miembros de tu grupo hayan completado y guardado su Plan Individual de Tres Meses para tu grupo Zúme. Si nadie en tu grupo ha completado una copia digital en el sitio web de tu Plan de Tres Meses, se recomienda que lo hagan juntos ahora. Simplemente vayan al Plan de Tres Meses debajo de configuraciones y enlacen el formulario a tu grupo.
fa_ir: درباره یک برنامه گروهی برای شروع حداقل دو گروه 3/3 یا گروه آموزشی زومه جدید در منطقه تان صحبت کرده و آن را پرورش دهید. چندین نفر از اعضای گروه تان ممکن است به تازگی برنامه های سه ماهه شما رادر گروه زومه تان تکمیل و ذخیره کرده باشند. در این قدم، اگر هیچ یک از افراد گروه تان یک نسخه دیجیتالی از برنامه سه ماهه تان را در وبسایت پر نکرده اند، به شما قویا توصیه می شود که اکنون باهم این کار را انجام دهید. به برنامه سه ماهه در زیر تنظیمات بروید و فرم را به گروه تان پیوند دهید.
gu: ઓછામાં ઓછા બે ૩/૩ વ્યક્તિઓના જૂથની શરૂઆત કરીને અથવા તમારા વિસ્તારમાં ઝુમ તાલીમ જૂથોની શરૂઆત કરીને જૂથ માટેની યોજનાની ચર્ચા અને વિકાસ કરો. તમારા જૂથનાં કેટલાંક સભ્યોએ તાજેતરમાં તમારા ઝુમ જૂથની તાલીમ પૂરી કરીને ત્રણ મહિનાની યોજના બનાવી હશે. જો આ સમયે તમારા જૂથનાં કોઇ વ્યક્તિએ વેબસાઇટ પર ત્રણ મહિનાની યોજના માટેની ડિજીટલ કોપી ભરી નથી તો સાથે મળીને અત્યારે તેમ કરો એવું સૂચન કરવામાં આવે છે. સેટિંગ્સમાં જઇને ત્રણ મહિનાની યોજનામાં જાઓ અને તમારા જૂથનું ફોર્મ ભરો.
hi_in: चर्चा करें और एक समूह योजना बनाएं कम से कम दो नए ३/३ समूह या Zúme प्रशिक्षण समूह आपके क्षेत्र में शुरुवात करने के लिए । शायद आपके समूह के कई सदस्यों ने आपके Zúme समूह में अभी ही आपकी व्यक्तिगत तीन महीने की योजना को पूरा किया और सेव किया हो । इस कदम पर, अगर आपके समूह के किसीने भी आपकी तीन महीने की योजना की डिजिटल प्रति वेबसाइट नहीं भरी हैं, तो यह निहायत सिफारिश की जाती हैं की आप सभी मिलकर अभी ही इसे भर दें । बस सेटिंग्स के तहत तीन महीने की योजना के लिए जाओ और अपने समूह के लिए फार्म लिंक करें ।
hr: Razgovarajte i izradite plan za pokretanje najmanje dvije nove 3/3 grupe ili Zúme grupe za trening u vašem području. Nekoliko članova vaše grupe možda je upravo završilo i spremilo pojedinačne Tromjesečne planove u vašu Zúme grupu. U ovom koraku, ako nitko iz vaše grupe nije ispunio digitalnu verziju na web stranici vašeg Tromjesečnog plana, preporučuje se da to učinite sada. Samo idite na Tromjesečni plan pod Postavke i povežite obrazac sa svojom grupom.
id_id: Diskusikan dan kembangkan sebuah rencana kelompok untuk memulai setidaknya dua Kelompok 3/3 baru atau Kelompok Pelatihan Zúme di wilayah Anda. Beberapa anggota kelompok Anda mungkin baru saja menyelesaikan dan menyimpan Rencana 3 Bulan individual Anda ke kelompok zúme Anda. Pada langkah ini, jika tidak ada satu pun dari kelompok Anda yang telah mengisi salinan digital Rencana Tiga Bulan Anda di situs, sangat disarankan agar Anda melakukan hal ini bersama sekarang. Lihat saja ke Rencana Tiga Bulan di bawah Pengaturan dan tautkan formulir ke kelompok Anda.
ja: お住まいの地域で少なくとも二つの新しい3/3グループ又はZúmeトレーニンググループを開始するグループの計画を議論し、開発しています。あなたのグループのメンバーのいくつかは、ちょうど完了し、あなたのZúmeグループにあなたの個々の3ヶ月の計画を保存している可能性があります。あなたのグループから誰があなたの3ヶ月計画のウェブサイト上でのデジタルコピーを記入していない場合は、この手順では、非常にあなたが今一緒にこれを行うことをお勧めします。ただ、[設定]の下の3ヶ月プランに移動して、あなたのグループにフォームをリンクします。
kn: ಕನಿಷ್ಠ ಎರಡು ಹೊಸ 3/3 ಗುಂಪುಗಳನ್ನು ಅಥವಾ ಜುಮ್ ತರಬೇತಿ ಗುಂಪುಗಳನ್ನು ನಿಮ್ಮ ಕ್ಷೇತ್ರದಲ್ಲಿ ಆರಂಭಿಸಲು ಚರ್ಚಿಸಿ ಮತ್ತು ಗುಂಪಿನ ಯೋಜನೆಯನ್ನು ಮಾಡಿರಿ. ನಿಮ್ಮ ಗುಂಪಿನಲ್ಲಿ ಕೆಲವು ಸದಸ್ಯರು ವೈಯಕ್ತಿಕ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಪೂರ್ತಿಗೊಳಿಸಿ ನಿಮ್ಮ ಜುಮ್ ಗುಂಪಿಗೆ ಸೇರಿಸಿರಬಹುದು. ಈ ಹಂತದಲ್ಲಿ ನಿಮ್ಮ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ವೆಬ್ ಸೈಟ್ ನಲ್ಲಿರುವ ಡಿಜಿಟಲ್ ಪ್ರತಿಯನ್ನು ನಿಮ್ಮ ಗುಂಪಿನಿಂದ ಒಬ್ಬರಾದರೂ ಭರ್ತಿ ಮಾಡಿಲ್ಲವಾದರೆ, ಇದನ್ನು ನೀವು ಈಗ ಒಟ್ಟಾಗಿ ಮಾಡಬೇಕೆಂದು ಬಹಳವಾಗಿ ಶಿಫಾರಸು ಮಾಡುತ್ತೇನೆ. ಸೆಟ್ಟಿಂಗ್ಸ್ ನಲ್ಲಿರುವ ಮೂರ ತಿಂಗಳ ಯೋಜನೆಗೆ ಹೋಗಿ ಫಾರಂನ್ನು ನಿಮ್ಮ ಗುಂಪಿಗೆ ಜೋಡಿಸಿ.
ko_kr: 현지에서 최소 2 개의 새로운 3/3 그룹 또는 줌 훈련 그룹을 시작하기 위한 그룹 계획을 논의하고 개발하십시오. 그룹 구성원 중 일부는 이미 각자의 3 개월 계획을 완성하고 본 줌 그룹에 저정했을 수 있습니다. 이 단계에서 만약 당신 그룹에서 아무도 웹사이트에서 3개월 계획 디지털 사본을 작성하지 않았다면, 지금 그들과 함께 작성할 것을 강력히 추천합니다. 설정 아래의 3개월 계획 양식을 링크로 그룹 내에 보내십시오.
ku: گفتوگۆی پلانێکی کۆمەڵە بکەو گەشەی پێبدە بۆ دەستکردن بەلایەنی کەمەوە دوو (کۆمەڵەی ٣/٣) یا (کۆمەڵەکانی زومی) لەڕووبەرەکەی خۆتدا. ڕەنگە هەندێک لە ئەندامانی کۆمەڵەکەت (پلانی سێ مانگ)ەی بۆ کۆمەڵەی زومی تەواوکردبێت. لەم هەنگاوەدا ئەگەر کەس لە کۆمەڵەکەت کۆپی دیجیتاڵی پڕنەکردبێتەوە لەسەر وێبگەی (پلانی سێ مانگ)ەکەت، ئەوا ئێستا زۆر بەباش دەزانرێت ئێوە ئەمە پێکەوە ئەنجام بدەن. تەنیا بڕۆ بۆ (پلانی سێ مانگ)ە کە لەژێر (ڕێکخستن) و فۆرمەکە بلکێنە بە کۆمەڵەکەتەوە.
mai: चर्चा करू आ एकटा समूह योजना बनाउ कनिक सँ कनिक दुटा नयका 3/3 समुह या ज़ूमे प्रशिक्षण समूह अहाँ क्षेत्र में शुरुआत करऽ केँ लेल। शायद अहाँक समूह कें केतेक सदस्य अहाँक ज़ूमे समूह में एखने अहाँक व्यक्तिगत तीन महीनेक योजनाक पूरा केलथिन आ सेवा केलथिन ई कदम पर अगर अहांक समूहक जकरा नय भेल अहाँक तीन महीनाक योजनाक डिजिटल प्रति व्यवसाय नहि भरल अछि। ते ई निहायत सिफारिशक जायत अछि कि अहाँ सभ मिलकर अखने भैर दिअ। बस सेटिंगक तहत तीन माहक योजना केँ लेल जाउ आ अपन समूह केँ लेल फार्म लिंक करू।
ml_in: നിങ്ങളുടെ സ്ഥലത്ത് കുറഞ്ഞതു രണ്ടു 3/3 ഗ്രൂപ്പുകള്‍ / Zume ട്രെയ്നിങ് ഗ്രൂപ്പുകള്‍ എന്നിവ തുടങ്ങുന്ന കാര്യം ഗ്രൂപ്പില്‍ ചര്‍ച്ച ചെയ്യുക. നിങ്ങളുടെ ഗ്രൂപ്പ് അംഗങ്ങളില്‍ ഏറെപ്പേരും ത്രെെമാസപദ്ധതി പൂര്‍ത്തിയാക്കി, Zume ഗ്രൂപ്പിനോടു യോജിപ്പിച്ചുകാണും. ഇതിന്മേല്‍, നിങ്ങളുടെ ഗ്രൂപ്പിലുള്ളവരാരും തന്നെ ത്രെെമാസപദ്ധതി വെബ് സൈറ്റില്‍ ഡിജിറ്റലായി പൂരിപ്പിച്ചില്ലെങ്കില്‍, ഇപ്പോള്‍ എല്ലാവരും ഒരുമിച്ച് അതു ചെയ്യാനുളള സമയമാണ്. ത്രെെമാസപദ്ധതിയിലേക്കു പോയി (settings), നിങ്ങളുടെ ഗ്രൂപ്പിലേക്ക് ആ ഫോം ലിങ്ക് ചെയ്യുക.
my: သင်၏နယ်မြေတွင်လုပ်ဆောက်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့နှစ်ဖွဲ့ပြုလုပ်ရန်ဆွေးနွေးပါ။တချို့သောသင်တန်းသားများသည်သင်၏သုံးလစီမံကိန်းကိုပြီးမြောက်လိမ့်မည်။ဤအဆင့်တွင်သင်၏အဖွဲ့သားများသည်သုံးလသင်တန်းအတွက်ဇူးမေဝိုက်ဆိုဒ်တွင်မှတ်ပုံတင်ရန်အထူးပင်တိုက်တွန်းလိုပါသည်။ဇူးမေဝိုက်ဆိုဒ်ရှိသုံးလစီမံကိန်းသို့သွား၍လိပ်စာကိုသင်၏အဖွဲ့သို့ဝေငှပါ။
ne_np: तपाईँको क्षेत्रमा कम्तिमा पनि दुई वटा नयाँ ३/३ झुण्डहरु सुरु गर्ने योजना झुण्डमा विकास गर्नुहोस् । तपाईँको झुण्डको केही सदस्यहरुले व्यक्तिगत तीन महिने योजना पूरा गरिसकेर जूमे झुण्डमा सेभ गरेको हुनसक्लान् । यस चरणमा, तपाईँको झुण्डको कसैले पनि डिजिडल रुपमा तीन महिने योजना फारम भर्नुभएको छैन भने यो समयमा तपाईँहरु सबैले भर्न सक्नुहुन्छ । सेटिङ् भित्र भएको तीन महिने योजनामा जानुहोस् र फारम तपाईँको झुण्डसँग लिङ्क गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଅଞ୍ଚଳରେ କମ୍‌ରେ ଗୋଟିଏ ନୂତନ ୩/୩ୟାଂଶ ଦଳ ଅଥବା ଯୁମେ ତାଲିମ୍‌ ଦଳ ଆରମ୍ଭ କରିବାକୁ ଏକ ଦଳୀୟ ଯୋଜନା କରନ୍ତୁ ଏବଂ ଚର୍ଚ୍ଚା କରନ୍ତୁ । ଆପଣଙ୍କ ଦଳର ଅନେକ ସଦସ୍ୟ ହୋଇପାରେ ତିନି-ମାସ ଯୋଜନାକୁ ସମାପ୍ତ କରି ଆପଣଙ୍କ ଯୁମେ ଦଳରେ ସଞ୍ଚୟ କରିଥାଇ ପାରନ୍ତି । ଏହି ଚରଣରେ, ଯଦି ଆପଣଙ୍କ ଦଳରୁ କେହି ବି ୱେବ୍‌ସାଇ୍‌ଟ ରେ ଥିବା ଆପଣଙ୍କ ତିନି ମାସ ଯୋଜନାର ଡିଜିଟାଲ୍‌ ପ୍ରତିଲିପିକୁ ପୁରଣ କରିନଥାନ୍ତି, ତେବେ ଆପଣ ବର୍ତ୍ତମାନ ତାଙ୍କ ସାଥିରେ ଏହା କରିବାକୁ ଅଧିକ ରୁପେ ସୁପାରିଶ କରାଯାଏ । ସେଟିଙ୍ଗ୍ସ ତଳେ ଥିବା ତିନି ମାସ ଯୋଜନାକୁ ଯା‌ଆନ୍ତୁ ଏବଂ ଫର୍ମଟିକୁ ଆପଣଙ୍କ ଦଳ ସହ ଲିଙ୍କ୍‌ କରନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਘੱਟੋ ਘੱਟ ਦੋ ਨਵੇਂ 3/3 ਸਮੂਹ ਜਾਂ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮੂਹਾਂ ਨੂੰ ਅਰੰਭ ਕਰਨ ਤੇ ਚਰਚਾ ਕਰੋ ਅਤੇ ਇੱਕ ਸਮੂਹਿਕ ਯੋਜਨਾ ਬਣਾਓ। ਤੁਹਾਡੇ ਕਈ ਸਮੂਹ ਦੇ ਮੈਂਬਰਾਂ ਨੇ ਹੋ ਸਕਦਾ ਪੂਰਾ ਕਰ ਲਿਆ ਹੋਵੇਗਾ ਅਤੇ ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਮੂਹ ਲਈ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਵਿਅਕਤੀਗਤ ਇਸ ਨੂੰ ਸੇਵ ਵੀ ਕਰ ਦਿੱਤਾ ਹੋਵੇ। ਇਸ ਕਦਮ ਉੱਤੇ, ਜੇਕਰ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚੋਂ ਕਿਸੇ ਨੇ ਵੀ ਤੁਹਾਡੀ ਤਿੰਨ-ਮਹੀਨਾ ਯੋਜਨਾ ਦੀ ਵੈਬਸਾਈਟ ਤੇ ਇੱਕ ਡੀਜ਼ੀਟਲ ਕਾਪੀ ਨੂੰ ਭਰਿਆ ਨਹੀਂ ਹੈ, ਤਾਂ ਇਹ ਬਹੁਤ ਹੀ ਜ਼ਰੂਰੀ ਹੈ ਕਿ ਤੁਸੀਂ ਇਸ ਨੂੰ ਇਕੱਠੇ ਹੁਣ ਕਰੋ। ਸੈਟਿੰਗ ਦੇ ਵਿੱਚ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਵਿੱਚ ਜਾਓ ਅਤੇ ਆਪਣੇ ਸਮੂਹ ਨਾਲ ਉਸ ਫਾਰਮ ਨੂੰ ਜੋੜੋ।
pl_pl: Przedyskutujcie i opracujcie grupowy plan, aby założyć co najmniej dwie nowe Grupy 3/3 lub Grupy szkoleniowe Zúme w Waszej okolicy. Kilku członków Waszej grupy mogło właśnie zakończyć i zapisać swoje indywidualne plany trzymiesięczne w grupie Zúme. Jeśli na tym etapie nikt z grupy nie wypełnił cyfrowej kopii na stronie internetowej Planu Trzymiesięcznego, zdecydowanie zalecamy, abyście zrobili to teraz razem. Wystarczy przejść do Planu trzymiesięcznego w Ustawieniach i połączyć formularz ze swoją grupą.
pt_pt: Discuta e desenvolva um plano de grupo para iniciar pelo menos dois novos Grupos 3/3 ou Grupos de Treinamento Zume em sua área. Vários membros do seu grupo podem ter acabado de concluir e de salvar seus Planos de Três Meses individuais para seu Grupo Zume. Nesta etapa, se ninguém do seu grupo tiver preenchido uma cópia digital no site do seu Plano de Três Meses, é altamente recomendável que vocês façam isso juntos agora. Basta ir ao Plano de Três Meses em Configurações e vincular o formulário ao seu grupo.
ro_ro: Discutați și dezvoltați un plan de grup pentru a începe cel puțin două noi grupuri 3/3 sau grupuri de formare Zúme din zona dvs. Este posibil ca câțiva dintre membrii grupului dvs. să fi completat și salvat planurile individuale de trei luni în grupul dvs. Zúme. În acest pas, dacă nimeni din grupul dvs. nu a completat o copie digitală pe site-ul Planului dvs. de trei luni, vă recomandăm să faceți acest lucru împreună acum. Accesați Planul de trei luni din Setări și conectați formularul la grupul dvs.
ru_ru: Обсудите и разработайте групповой план для создания как минимум двух новых групп 3/3 или групп обучения Zúme в вашем регионе. Возможно, некоторые члены вашей группы только что завершили и сохранили свои индивидуальные трехмесячные планы в вашей группе Zúme. На этом этапе, если никто из вашей группы не заполнил цифровую копию трехмесячного плана, настоятельно рекомендуется сделать это вместе сейчас. Просто перейдите на трехмесячный план в разделе НАСТРОЙКИ и свяжите форму с вашей группой.
sl_si: Pogovorite se in ustvarite skupni načrt za ustanovitev vsaj dveh novih skupin 3/3 ali skupin Zúme v vašem kraju. Več članov vaše skupine je morda ravno končalo in shranilo svoje trimesečne načrte v vašo skupino Zúme. Če še ni nihče iz skupine izpolnil digitalno različico trimesečnega načrta na spletni strani, vam toplo priporočamo, da to zdaj storite skupaj. Poiščite trimesečni načrt pod nastavitvami in pošljite obrazec v vašo skupino.
te: మీ ప్రాంతంలో కనీసం రెండు కొత్త 3/3 బృందాలు లేదా జుమ్ శిక్షణా బృందాలను ప్రారంభించడం కొరకు ఒక బృంద ప్రణాళికని చర్చించండి మరియు అభివృద్ధి చేయండి. మీ బృంద సభ్యుల్లో చాలా మంది కేవలం పూర్తి చేసి, మీ వ్యక్తిగత మూడు నెలల ప్రణాళికలను మీ జుమ్ బృందమునకు భద్రపరచి ఉండవచ్చు. ఈ దశలో, మీ బృందం నుంచి ఎవరూ మీ మూడు నెలల ప్రణాళికని (వెబ్ సైట్ పై డిజిటల్ కాపీని) కంప్యూటర్లో నింపనట్లయితే, ఇప్పుడు మీరు కలిసి దీనిని చేయాలని అత్యంత సిఫారసు చేస్తున్నాము. కేవలం సెట్టింగ్ లలో మూడు నెలల ప్రణాళికకు వెళ్లండి మరియు పత్రాన్ని మీ బృందానికి అనుసంధానించండి.
th_th: อภิปรายและจัดทำแผนหนึ่งขึ้นมาเพื่อเริ่มตั้งกลุ่ม 3/3 กลุ่มใหม่อย่างน้อย 2 กลุ่ม หรือตั้งกลุ่มฝึกอบรมซูเม่ในพื้นที่ของคุณ สมาชิกในกลุ่มของคุณหลายคนอาจพึ่งจะอบรมเสร็จเรียบร้อยและโปรดบันทึกแผน 30 เดือนของพวกคุณเอาไว้ในกลุ่มซูเม่ของคุณ ในขั้นนี้ หากยังไม่มีใครในกลุ่มของคุณได้กรอกข้อมูลแผนสามเดือนในเว๊ปไซด์ ขอแนะนำอย่างยิ่งว่าคุณควรทำด้วยกันเลยในเวลานี้ เพียงแค่เข้าไปในแผนสามเดือนภายใต้การตั้งค่าและลิงค์ฟอร์มนี้ไปยังกลุ่มของคุณ
tr_tr: Bölgenizde en az iki yeni 3/3 Grup veya Zúme Eğitim Grubu başlatmak için bir grup planı geliştirin ve bunun hakkında tartışın. Grup üyelerinizin birçoğu üç aylık Planlarını Zúme sistemindeki grubunuza yeni doldurmuş ve kaydetmiş olabilirler. Bu adımda, grubunuzdaki hiç kimse Üç Aylık Planlarının web sitesindeki dijital versiyonunu doldurmamışsa, bunu birlikte yapmanız önemle tavsiye edilir. Ayarlar altındaki Üç Aylık Plan'a gidin ve formu grubunuza bağlayın.
ur: اپنے علاقے میں کم سے کم دو نئے 3/3 گروپس یا زیوم ٹریننگ گروپس شروع کرنے کے لئے گروپ پلان پر بحث كیجئے اور تیار كیجئے۔ ہوسکتا ہے کہ آپ کے گروپ کے متعدد ممبروں نے ابھی آپ کے تین ماہ کے منصوبوں کو مکمل کرکے اپنے زیوم گروپ میں محفوظ کرلیا ہو۔ اس اقدام پر ، اگر آپ کے گروپ میں سے کسی نے بھی آپ کے تین ماہ کے منصوبے کی ویب سائٹ پر ڈیجیٹل کاپی نہیں بھری ہے تو ، اس کی بہت زیادہ سفارش کی جاتی ہے کہ آپ ابھی یہ کام ساتھ میں كیجئے۔ صرف ترتیبات کے تحت سہ ماہی پلان پر جائیں اور فارم کو اپنے گروپ سے لنک كیجئے۔
vi: Thảo luận và phát triển một bản kế hoạch cho nhóm để bắt đầu ít nhất 2 Nhóm 3/3 mới hoặc các nhóm Huấn Luyện Zúme mới trong địa bản. Một số thành viên trong nhóm có thể vừa hoàn tất và đã lưu bản Kế hoạch 3 Thánh cho cá nhân họ vào nhóm Zúme của bạn. Ở giai đoạn này, nếu không có ai trong nhóm điền bản sao điện tử Kế hoạch 3 Tháng trên trang web thì chúng tôi khuyên bạn nên cùng nhau thực hiện điều này ngay. Chỉ cần vào mục Kế hoạch 3 Thánh dưới mục Cài đặt và liên kết biểu mẫu với nhóm của bạn.
zh_hant: 討論擬定出一個整體團隊計劃﹐如何在你們附近地區成立至少兩個新的「三合一小組」或者「天國酵母」門徒訓練團隊。你們當中或許有人才剛把填寫好的「三個月規劃」，存在你們的「天國酵母」團隊群組裡。如果此時﹐你們團隊裡都沒人填好網路的電子「三個月規劃」﹐建議現在就填寫好。直接去網頁上方的設定裡面﹐找到「三個月規劃」來填就可以了。
zh_hk: 討論制定出一個整體團隊計畫﹐如何在你們附近地區成立至少兩個新的「三分三小組」或者「天國酵母」培訓小組。你們當中或許有人才剛把填寫好的「三個月規畫」，存在你們的「天國酵母」培訓小組裏。如果此時﹐你們團隊裏都沒有人填好電子版「三個月規畫」﹐建議現在就填寫好。直接去網頁上方的設定裏面﹐找到「三個月規畫」來填就可以了。

source: Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
ar_jo: تذكّر، هدفك هو بدء “كنائس بسيطة” متضاعفة. “مجموعات ثلاثة على ثلاثة” ومجموعات تدريب زومي هما طريقتان للقيام بذلك. ناقش وقرّر سواء ما إذا كانت هذه المجموعات الجديدة ستكون متّصلة بكنيسة أو شبكة محليّة قائمة، أو ما إذا كُنت ستُنشئ شبكة جديدة مِن مجموعة تدريب زومي الخاصّة بك.
de_de: Denkt dran, unser Ziel ist es, einfache Gemeinden zu gründen, die multiplizierbar sind. 3/3-Gruppen und Zúme-Gruppen sind zwei Arten, das zu tun. Besprecht und entscheidet, ob ihr eure neu gestarteten Gruppen an bestehende Gemeinden anschließen wollt, oder ein neues Netzwerk entstehen soll.
es_es: Recuerda, tu objetivo es comenzar Iglesias Simples que se multiplican. Los Grupos 3/3 y los Grupos de Entrenamiento Zúme son dos maneras de hacerlo. Discutan y decidan si estos nuevos Grupos estarán conectados a una iglesia o red local o si comenzaras una nueva red a partir de tu Grupo de Entrenamiento Zúme.
gu: યાદ રાખો કે તમારો ધ્યેય તો વૃદ્ધિ પામતી સરળ મંડળીઓ સ્થાપવાનો છે. આ કાર્ય કરવાની બે રીત તો ૩/૩ વ્યક્તિઓના જૂથ અને ઝુમ તાલીમ જૂથો છે. આ નવાં જૂથો સ્થાનિક મંડળીની કે જૂથની સાથે જોડાઇ શકે અથવા તમે તમારા ઝુમ તાલીમ જૂથ દ્વારા નવી શરૂઆત કરશો તે વિશે ચર્ચા અને નિર્ણય કરો.
hr: Zapamtite, vaš je cilj pokrenuti Jednostavne crkve koje se umnažaju. 3/3 grupe i Zúme grupe za trening su dva načina za to. Raspravite i odlučite hoće li te nove grupe biti povezane s postojećom lokalnom crkvom ili mrežom ili ćete pokrenuti novu mrežu iz svoje Zúme grupe.
id_id: Ingat, tujuan Anda adalah untuk memulai Jemaah Sederhana yang berlipat ganda. Kelompok 3/3 dan Kelompok Pelatihan Zúme adalah dua cara untuk melakukannya. Diskusikan dan putuskan apakah kelompok-kelompok baru ini akan terhubung ke Jemaah Allah atau jaringan lokal yang sudah ada atau apakah Anda akan memulai jaringan baru dari Kelompok Pelatihan Zúme Anda.
ja: 覚えておいてください、あなたの目標は、乗算シンプルな教会を開始することです。 3/3グループとZúmeトレーニンググループはそれを行うには、2つの方法があります。議論し、これらの新しいグループは、既存の地元の教会やネットワークに接続されるかどうか、あなたのZúmeトレーニンググループのうち、新たなネットワークを始めようかどうかを決定します。
ku: بێتە بیرت ئامانجی تۆ دەستکردنە بە (کڵێسە سادەکان) ئەوانەی زۆردەبن. (کۆمەڵەی ٣/٣) و (کۆمەڵەکانی ڕاهێنانی زومی) دوو ڕێگان بۆ ئەنجامدانی ئەوە. گفتوگۆ بکەو بڕیاربدە ئایا ئەم (کۆمەڵە) نوێیانە بە تۆڕ یا کڵێسەی خۆجێی هەنووکەوە دەبەسترێنەوە یا تۆ دەستدەکەیت بە تۆڕێکی نوێ لە (کۆمەڵەی ڕاهێنانی زومی)خۆتەوە.
mai: अहाँक लक्षण साधारण मंडली शुरुआत करऽ केँ लेल अछि जे गूना करैत अछि। 3/3 समूह आ ज़ूमे प्रशिक्षण समूह एना करऽ केँ दुटा तारीख अछि। चर्चा आ तय करू कि कियाक ई नयका समूह कोनो मौजूद स्थानीय मंडली या नेटवर्क सँ जुड़ाल या अहाँ अपन ज़ूमे प्रशिक्षण समूह केँ द्वारा केओ नयका नेटवर्क शुरुआत करब।
ml_in: ഓര്‍ക്കുക, പെരുകുന്ന സഭകള്‍ സ്ഥാപിക്കുകയെന്നതാണു നിങ്ങളുടെ ലക്ഷ്യം. 3/3 ഗ്രൂപ്പുകളും Zume ട്രെയ്നിങ് ഗ്രൂപ്പുകളും അതിനുളള മാര്‍ഗ്ഗങ്ങളാണ്. ഈ പുതിയ ഗ്രൂപ്പുകള്‍, നിലവിലുള്ള ഒരു സ്ഥലം സഭയുമായി ബന്ധിപ്പിക്കാമോയെന്നു ചര്‍ച്ച ചെയ്തു തീരുമാനിക്കുക. അതല്ലെങ്കില്‍, Zume ട്രെയ്നിങ് ഗ്രൂപ്പിനു വെളിയിലായി ഒരു പുതിയ നെറ്റ് വര്‍ക്ക് നിങ്ങള്‍ക്കു തുടങ്ങാമോയെന്നും ആലോചിക്കുക.
my: သတိရပါ၊သင်၏ပန်းတိုင်သည်ရိုးရှင်းသောအသင်းတော်များအစပြုရန်ဖြစ်သည်။လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့များနှင့်ဇူးမေသင်တန်းအဖွဲ့များပြုလုပ်ရမည်နည်းလမ်းနှစ်ခုရှိသည်။သင်ဆွေးနွေး၍ဆုံးဖြတ်ရမည်မှာဤအဖွဲ့သစ်များသည်အသင်းတော်များ၊အဖွဲ့အစည်းနှင့်ဆက်စပ်မှုရှိမရှိ၊ဇူးမေသင်တန်းအပြင်အခြားသောသင်တန်းအသစ်များအစပြုရလိမ့်မည်။
ne_np: याद गर्नुहोस्-तपाईँको लक्ष्य वृद्धि हुने साधारण मण्डलीहरु स्थापना गर्नु हो । यो लक्ष्य पूरा गर्नको लागि ३/३ झुण्डहरु र जूमे तालिम दुई वटा तरिकाहरु हुन् । यो नयाँ झुण्ड चलिरहेको स्थानिय मण्डलीमा सहभागी हुने हो कि जूमे तालिमबाट आफ्नै नयाँ संजाल सुरु गर्ने हो छलफल र निणर्य गर्नुहोस् ।
pa_in: ਯਾਦ ਰੱਖੋ, ਤੁਹਾਡਾ ਨਿਸ਼ਾਨਾ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾ ਨੂੰ ਅਰੰਭ ਕਰਨਾ ਹੈ ਜਿਹੜੀ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੀ ਹੈ। 3/3 ਸਮੂਹ ਅਤੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮੂਹ ਉਸ ਨੂੰ ਕਰਨ ਦੇ ਦੋ ਢੰਗ ਹਨ। ਚਰਚਾ ਕਰੋ ਅਤੇ ਫੈਸਲਾ ਕਰੋ ਕਿ ਕੀ ਇਹ ਨਵੇਂ ਸਮੂਹ ਇੱਕ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਚਲਦੀ ਸਥਾਨਕ ਕਲੀਸਿਯਾ ਜਾਂ ਨੈਟਵਰਕ ਨਾਲ ਜੋੜੇ ਜਾਣਗੇ ਜਾਂ ਕੀ ਤੁਸੀਂ ਤੁਹਾਡੀ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮੂਹ ਤੋਂ ਇੱਕ ਨਵਾਂ ਨੈਟਵਰਕ ਅਰੰਭ ਕਰੋਗੇ।
pl_pl: Pamiętajcie, że Waszym celem jest zakładanie prostych Kościołów, które będą się pomnażały. Grupy 3/3 i Grupy szkoleniowe Zúme to dwa sposoby, na jakie można to robić. Przedyskutujcie i zdecydujcie, czy nowe grupy będą działały w ramach istniejącego Kościoła lokalnego lub sieci, czy założycie nową sieć na podstawie Waszej Grupy szkoleniowej Zúme.
ro_ro: Amintiți-vă, obiectivul dvs. este să începeți biserici simple care se înmulțesc. Grupurile 3/3 și Grupurile de instruire Zúme sunt două moduri de a face acest lucru. Discutați și decideți dacă aceste grupuri noi vor fi conectate la o biserică sau rețea locală existentă sau dacă veți începe o nouă rețea din Grupul dvs. de instruire Zúme.
sl_si: Ne pozabite, vaš cilj je začeti preproste cerkve, ki se bodo množile. Skupine 3/3 in skupine Zúme sta dva načina, kako to doseči. Pogovorite se in se odločite, ali bodo te nove skupine povezane z že obstoječo cerkvijo ali mrežo ali boste začeli novo mrežo zunaj vaše skupine Zúme.
tr_tr: Hatırlayın, amacınız çoğalan Basit Kiliseler başlatmaktır. 3/3 Gruplar ve Zúme Eğitim Grupları bunu yapmanın iki yoludur. Bu yeni Grupların mevcut bir yerel kiliseye veya ağa bağlanıp bağlanmayacağını veya Zúme Eğitim Grubunuzdan yeni bir ağ başlatıp başlatmayacağınızı tartışın ve karar verin.
ur: یاد رکھیں ، آپ کا مقصد سادہ چرچ شروع کرنا ہے جو کئی گنا بڑھ جاتے ہیں۔ 3/3 گروپس اور زیوم ٹریننگ گروپس ایسا کرنے کے دو طریقے ہیں۔ اس پر تبادلہ خیال اور فیصلہ كیجئے کہ آیا یہ نئے گروپس موجودہ مقامی چرچ یا نیٹ ورک سے منسلک ہوں گے یا آپ اپنے زیوم ٹریننگ گروپ سے ایک نیا نیٹ ورک شروع كیجئے گے۔
vi: Hãy nhớ, mục tiêu của bạn là mở ra những Hội thánh đơn giản biết nhân bội. Nhóm 3/3 và Nhóm Huấn luyện Zúme là 2 cách để thực hiện điều đó. Hãy thảo luận và quyết định những nhóm mới này sẽ kết nối với một Hội thánh địa phương hoặc mạng lưới đã có sẵn hay bạn sẽ mở một mạng lưới mới trong Nhóm Huấn luyện Zúme của mình.
zh_hant: 要記得﹐你們的目標是建立倍增的微型小教會﹐而「三合一小組」以及「天國酵母」門徒訓練團隊就是可以運用的兩個好方法。一起討論決定﹐這些新的小組﹐是要與現有的區域地方堂會或教會網絡連結﹐或者你們要從這個「天國酵母」門徒訓練小組開始﹐成立一個新的聯絡網。
zh_hk: 請記得︰你們的目標是建立倍增的簡約教會，而「三分三小組」以及「天國酵母」培訓小組就是可以運用的兩個好方法。一起討論決定，這些新的小組是否要與現有的地方教會或聯絡網連結，或者你們要從這個「天國酵母」培訓小組開始，成立一個新的聯絡網。

source: Congratulations! You've completed Session 9.
ar_jo: ‫‫‫تهانينا! لقد أكملت لقاء رقم ٩ بنجاح.
de_de: Gratulation! Einheit 9 ist abgeschlossen!
es_es: ¡Felicitaciones! Has finalizado la Sesión 9.
fa_ir: به شما تبریک می گوییم! شما جلسه 9 را به اتمام رساندید.
gu: અભિનંદન! તમે નવમું સેશન પૂરું કર્યું છે.
hi_in: बधाइयाँ! आपने सत्र ९ पूर्ण कर लिया है ।
hr: Čestitamo! Završili ste 9. cjelinu.
id_id: Selamat! Anda telah menyelesaikan sesi 9.
ja: おめでとう！あなたは、セッション9を完了しました。
kn: ಅಭಿನಂದನೆಗಳು! ನೀವು ಅಧಿವೇಶನ 9ನ್ನು ಮುಗಿಸಿದ್ದೀರಿ.
ko_kr: 축하합니다! 9과정을 수료했습니다.
ku: پیرۆزبێت ! تۆ (خولی٩)ت تەواو کردووە.
mai: बधाईयां !अपन सत्र 9 पूर्ण करऽ केँ लेल अछि।
ml_in: അഭിനന്ദനങ്ങള്‍! നിങ്ങള്‍ ഭാഗം 9 പൂര്‍ത്തിയാക്കിക്കഴിഞ്ഞു.
my: သင်ခန်းစာ(၉)ပြီးဆုံးပါပြီ၊ဂုဏ်ယူပါတယ်!
ne_np: बधाई छ तपाईँले सेसन ९ पूरा गर्नुभएको छ ।
or_in: ୯ମ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛୁ !
pa_in: ਵਧਾਈਆਂ ਹੋਣ! ਤੁਸੀਂ ਸੈਸ਼ਨ 9 ਨੂੰ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।
pl_pl: Gratulacje! Ukończyliście sesję 9.
pt_pt: Parabéns! Você concluiu a Sessão 9.
ro_ro: Felicitări! Ați finalizat Sesiunea 9.
ru_ru: Поздравляем с завершением сессии 9!
sl_si: Čestitke ob koncu ure 9!
te: 9వ తరగతి పూర్తిచేసినందుకు అభినందనలు.
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 9 เสร็จเรียบร้อยแล้ว
tr_tr: Tebrikler 9. Bölümü tamamladınız.
ur: مبارک ہو! آپ نے سیشن 9 مکمل کرلیا ہے۔
vi: Xin chúc mừng! Bạn đã hoàn thành Bài 9.
zh_hant: 恭喜你們！你們已經完成了第九堂課！
zh_hk: 恭喜你們！你們已經完成了第九堂課！
