Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Online "Three Month Plan"
ar_jo: نسخة "خطة الشهور الثلاثة" الإلكترونيّة
de_de: Digitaler „Dreimonatsplan“
es_es: “Plan de Tres Meses” en Linea
fa_ir: "برنامه سه ماهه" آنلاین
gu: ઓનલાઇન “૩ મહિનાની યોજના”
hi_in: ऑनलाइन "तीन महीने की योजना"
hr: Online "Tromjesečni plan"
id_id: "Rencana Tiga Bulan" online
ja: オンライン「3か月プラン」
kn: ಆನ್ ಲೈನ್ "ಮೂರು ತಿಂಗಳ ಯೋಜನೆ"
ko_kr: 온라인 "3 개월 계획"
ku: "پلانی سێ مانگ"ەی سەر هێڵ
mai: ऑनलाइन “३महीनाक योजना”
ml_in: ഓണ്‍ലൈന്‍ "മൂന്ന് മാസത്തെ പദ്ധതി"
my: အွန်းလိုင်းသုံးလစီမံကိန်း
ne_np: अनलाइन “तीन महिने योजना”
or_in: ଅନ୍‍ଲାଇନ୍‍ "ତିନି ମାସ ଯୋଜନା"
pa_in: ਅੋਨਲਾਇਨ “ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ।”
pl_pl: „Plan trzymiesięczny” online
pt_pt: "Plano de Três Meses" online
ro_ro: „Planul de Trei Luni” online
ru_ru: Онлайн «Трехмесячный план»
sl_si: Spletni »Trimesečni načrt«
te: ఆన్ లైన్ (ఇంటర్ నెట్ )లో "మూడు నెలల ప్రణాళిక"
th_th: ออนไลน์ "แผนสามเดือน"
tr_tr: İnternetteki ‘3 Aylık Plan’
ur: آن لائن "تین ماہ کا منصوبہ"
vi: “Kế hoạch 3 tháng” Online
zh_hant: 網路上的「三個月規劃表」
zh_hk: 網頁版「三個月規畫」

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
ar_jo: يقدر المشتركون الوصول إلى "خطة الشهور الثلاثة" الخاصّة بهم مِن‫ لوحة المعلومات الجانبيّة. يمكنهم أن يقوموا بوصل خطّتهم مع هذه المجموعة عبر إضافة المفتاح التّالي:
de_de: Jeder Teilnehmer hat online Zugriff auf den eigenen Dreimonatsplan (unter KURS > DREIMONATSPLAN). Mit folgendem Zugriffsschlüssel kann er mit eurer Gruppe verknüpft werden:
es_es: Los participantes pueden accesar a su propio plan de tres meses en la columna lateral de su panel de control. Pueden conectar su plan con este grupo añadiendo la siguiente clave:
fa_ir: شرکت کنندگان می توانند به برنامه سه ماهه خود در ستون کنار میز کارشان دسترسی داشته باشند. آنها می توانند با افزودن این کلید، برنامه شان را به این گروه وصل کنند:
gu: સહભાગીઓ તેમના ડેશબોર્ડની બાજુમાં ૩ મહિનાની યોજના પ્રાપ્ત કરી શકશે. તેઓ નીચે આપેલ ચાવીનો તેમાં સમાવેશ કરીને આ જૂથ સાથે તેમની યોજનાને સાંકળી શકે છે.
hi_in: प्रतिभागी अपने डैशबोर्ड के साइड कॉलम पर अपनी तीन महीने की योजना को पा सकते हैं । वे निम्नलिखित कुंजी जोड़कर इस समूह के साथ अपनी योजना को कनेक्ट कर (जोड़) सकते हैं:
hr: Sudionici mogu pristupiti vlastitom tromjesečnom planu u bočnom stupcu svoje nadzorne ploče. Svoj plan mogu povezati s ovom grupom dodavanjem sljedećeg ključa:
id_id: Peserta dapat mengakses rencana tiga bulan mereka sendiri pada kolom sisi dasbor mereka. Mereka dapat menghubungkan rencana mereka dengan kelompok ini dengan menambahkan kunci berikut:
ja: 参加者は、ダッシュボードの側柱に、独自の3ヶ月の計画にアクセスすることができます。彼らは、次のキーを追加することで、このグループに彼らの計画を接続することができます。
kn: ಭಾಗವಹಿಸುವವರು ತಮ್ಮ ಡ್ಯಾಶ್‌ಬೋರ್ಡ್‌ನ ಅಡ್ಡ ಕಾಲಂನಲ್ಲಿ ತಮ್ಮದೇ ಆದ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಪ್ರವೇಶಿಸಬಹುದು. ಈ ಕೆಳಗಿನ ಕೀಲಿಯನ್ನು ಸೇರಿಸುವ ಮೂಲಕ ಅವರು ತಮ್ಮ ಯೋಜನೆಯನ್ನು ಈ ಗುಂಪಿನೊಂದಿಗೆ ಸಂಪರ್ಕಿಸಬಹುದು:
ko_kr: 참가자들은 자신의 3개월 계획을 대시 보드 옆단에서 접속할 수 있습니다. 다음 키를 추가하여 그들의 계획을 본 그룹과 연결할 수 있습니다:
ku: بەشداربوان دەتوانن بگەن بە پلانی سێ مانگەی خۆیان لە ستونی دیوی داشبۆردەکەی خۆیانەوە. ئەوان دەتوانن پلانی خۆیان بەم کۆمەڵەیەوە ببەستنەوە بە زیادکردنی کلیلە هاتووەکە:
mai: प्रतिभागी डैशबोर्डक साइट कॉलम पर अपन ३ महीना कि योजना कऽ पा सकैत अछि।ई निम्नलिखित कुंजी जोड़कर ई समूह केँ संग अपन योजना कऽ कनेक्ट करू(जोड़)कऽ सकय छी:
ml_in: അംഗങ്ങള്‍ക്ക് അവരവരുടേതായ ത്രൈമാസപദ്ധതിയുണ്ടാക്കാം. അവരുടെ ഡാഷ് ബോ(ര്‍)ഡിന്‍റെ സൈഡ് കോളത്തിലെഴുതാം. താഴെയുളള കീ (key) ചേര്‍ത്തുകൊണ്ട് അവരുടെ പദ്ധതി, ഗ്രൂപ്പിനോടു ബന്ധിപ്പിക്കാം.
my: ပါဝင်သောသူများသည်လည်းသူတို့၏သုံးလစီမံကိန်းများကိုသူတို့ဘက်တွင်ရှိသောဘုတ်ပေါ်တွင်တွေနိုင်သည်။အောက်ပါလမ်းညွှန်အတိုင်းသူတို့သည်သူတို့၏စီမံကိန်းများကိုဤအဖွဲ့တွင်ထည့်တွင်းနိုင်သည်
ne_np: सहभागीहरुले आफ्नो तीन महिने योजना डयासबोर्डमा पाउन सक्छन् । उनीहरुले आफ्नो योजना यो झुण्डसँग तलको किको प्रयोगले जोड्न सक्छन् :
or_in: ଅଂଶଗ୍ରହଣକାରୀମାନେ ଆପଣା ନିଜ ତିନି ମାସ ଯୋଜନା ପାର୍ଶ୍ୱ ସ୍ତମ୍ବରେ ଥିବା ଡ୍ୟାଶ୍‍‌ବୋର୍ଡରେ ପ୍ରବେଶ କରି ପାଇପାରିବେ । ନିମ୍ନଲିଖିତ 'କି' ଯୋଗକରି ସେମାନେ ଦଳ ସହ ସେମାନଙ୍କ ଯୋଜନାକୁ ସଂଯୋଗ କରିପାରିବେ:
pa_in: ਭਾਗ ਲੈਣ ਵਾਲੇ ਆਪਣੀ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਨੂੰ ਉਨ੍ਹਾਂ ਦੇ ਡੈਸ਼ਬੋਰਡ ਉੱਤੇ ਇੱਕ ਪਾਸੇ ਦੇ ਕਾਲਮ ਤੋਂ ਪ੍ਰਾਪਤ ਕਰ ਸਕਦੇ ਹਨ। ਉਹ ਹੇਠਾਂ ਦਿੱਤੀਆ ਕੁੰਜ਼ੀਆਂ ਨੂੰ ਜੋੜਨ ਦੁਆਰਾ ਇਸ ਸਮੂਹ ਨਾਲ ਆਪਣੀ ਯੋਜਨਾ ਨੂੰ ਜੋੜ ਸਕਦੇ ਹਨ:
pl_pl: Uczestnicy mogą uzyskać dostęp do swojego planu trzymiesięcznego planu w bocznej kolumnie pulpitu nawigacyjnego. Mogą połączyć swój plan z grupą, dodając następujący klucz:
pt_pt: Os participantes podem acessar seu próprio plano de três meses na coluna lateral do Dashboard. Eles podem conectar seu plano com esse grupo, adicionando a seguinte chave:
ro_ro: Participanții pot accesa propriul plan de trei luni în bara laterală a barei de instrumente. Își pot asocia planul cu acest grup adăugând următoarea cheie:
ru_ru: Участники могут получить доступ к своему собственному трехмесячному плану в боковой колонке панели инструментов. Они могут связать свой план с этой группой, добавив следующую клавишу:
sl_si: Člani lahko dostopajo do svojega trimesečnega načrta v stolpcu na strani svoje nadzorne plošče. Svoj načrt lahko povežejo s skupino s tem ključem:
te: పాల్గొనువారు తమ సొంత మూడు నెలల ప్రణాళికను వారి డాష్ బోర్డులో ప్రక్కనున్న వరుసలో పొందుపరచవచ్చును. ఇవ్వబడిన సూచన ననుసరించి వారు తమ ప్రణాళికను ఈ బృందముతో కలుపుకొనవచ్చును:
th_th: สมาชิกกลุ่มสามารถเข้าใช้แผนสามเดือนของตัวเองได้ที่อยู่ในแถวด้านข้างของแผงควบคุณ พวกเขาสามารถเชื่อมแผนของเขากับกลุ่มโดยเติมคีย์ต่างๆ ต่อไปนี้
tr_tr: Katılımcılar, gösterge panolarının yan sütununda kendi üç aylık planlarına erişebilirler. Aşağıdaki anahtarı ekleyerek planlarını bu gruba bağlayabilirler:
ur: شرکاء اپنے ڈیش بورڈ کے سائیڈ کالم پر اپنے تین ماہ کے پلان تک رسائی حاصل کرسکتے ہیں۔ وہ مندرجہ ذیل کلید شامل کرکے اپنے منصوبے کو اس گروپ کے ساتھ مربوط کرسکتے ہیں۔
vi: Người tham dự có thể truy cập kế hoạch 3 tháng của riêng họ trên cột bên cạnh bảng điều khiển. Họ có thể kết nối kế hoạch của mình với nhóm bằng cách thêm những từ khóa dưới đây:
zh_hant: 參與者可以在網站工具板的欄位裡﹐找到自己的「三個月規劃表」﹐把自己的規劃表連結到小組裡，連結代碼如下︰
zh_hk: 參與者可以在個人的管理界面裏的側行位置﹐找到自己的「三個月規畫」﹐把自己的規畫表連結到小組裏，連結代碼如下︰

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
ar_jo: اسأل الله عمّا يريدك أن تفعل تحديدًا بالأدوات والتّقنيات الأساسيّة المختصّة بالتّلمذة التي تعلّمتها خلال هذة اللقاءات التّسع الماضية. يمكنك تذكّرها كـ"أعظم بركة".
de_de: Frage Gott ganz konkret, wie und wo du das umsetzen sollst, was du in diesen neun Trainingseinheiten zum Thema Jüngermachen gelernt hast. „Der größte Segen“ hilft dir, dich an alles zu erinnern.
es_es: Pregúntale a Dios qué es lo que quiere que hagas con las herramientas y técnicas básicas para hacer discípulos que has aprendido a lo largo de estas nueve sesiones. Puedes recordarlas en términos de la Bendición Más Grande.
fa_ir: از خدا بپرسید بطور خاص می خواهد با ابزارها و تکنیک های اساسی شاگردسازی که طی این 9 جلسه یاد گرفته اید، چه کاری انجام دهید. شما می توانید آنها را با توجه به عظیم ترین برکت به یاد بیاورید.
gu: આ નવ સેશનોમાં તમે શિષ્ય બનાવવાના મૂળભૂત સાધનો અને પદ્ધતિ વિશે શીખ્યા તેનો કેવી રીતે ઉપયોગ કરી શકો તે માટે પ્રભુને પ્રાર્થના કરો. તમે તેને સૌથી મહાન આશીર્વાદ તરીકે યાદ રાખી શકો છો.
hi_in: परमेश्वर से पूछें की वह विशेषकर आपसे क्या चाहता है की आप करें उन बुनियादी शिष्य बनानेवाले उपकरणों और उन तकनीकों के साथ जो आपने पिछले नौ सत्रों में सीखा हैं । आप उन्हें सबसे महान आशीषों के रूप में याद कर सकते हैं ।
hr: Pitajte Boga što On konkretno želi od vas s osnovnim alatima i tehnikama za stvaranje učenika koje ste naučili tijekom zadnjih devet cjelina. Možete ih se sjetiti u smislu Najvećeg blagoslova.
id_id: Tanya kepada Allah apa yang Dia ingin Anda lakukan dengan alat dan teknik dasar membuat murid yang telah Anda pelajari selama sembilan sesi terakhir ini. Anda dapat mengingat mereka dalam hal Berkat Terbesar.
ja: 彼は特に、あなたはこれらの最後の9つのセッションで学んできた基本的な弟子作りのツールやテクニックで何をしたいのか神に尋ねます。あなたは最高の祝福の面でそれらを思い出すことができます。
kn: ಈ ಕಳೆದ 9 ಅಧಿವೇಶನಗಳಲ್ಲಿ ನೀವು ಕಲಿತ ಮೂಲ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಸಾಧನಗಳು ಮತ್ತು ತಂತ್ರಗಳನ್ನು ಉಪಯೋಗಿಸಿ ನೀವು ಏನು ಮಾಡಬೇಕೆಂದು ಆತನು ನಿರ್ಧಿಷ್ಟವಾಗಿ ಏನನ್ನು ಬಯಸುತ್ತಾನೆಂದು ದೇವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ನಂಬಿಗಸ್ತಿಕೆಯನ್ನು ಆತನ ಮಾತುಗಳನ್ನು ನೆನಪಿನಲ್ಲಿ ಇಟ್ಟುಕೊಳ್ಳಿರಿ.
ko_kr: 하나님께 제자 삼기의 기본 도구 및 지난 9개의 과정들에서 배운 기술들을 사용하여 당신이 어떤 구체적인 것들을 행하기를 원하시는지 물어보십시오. 가장 큰 축복의 관점으로 기억해보십시오.
ku: داوا لەخودا بکە (ئەو) دەیەوێت تۆ بە دیاریکراوی چی بکەیت لەگەڵ ئەو تەکنیک و ئامرازە بنەڕەتیانەی قوتابی دروست کردن کە تۆ فێری بویت لەم دوا نۆ خولەدا. تۆ دەتوانیت ئەوانە بهێنیتەوە بیر سەبارەت بە (مەزنترین بەرەکەت کتردن).
mai: परमेश्वर सेँ पुछूँ कि उह विशेषकर अहु सँ की चाहैत अछि कि अहाँ करी ई बुनियादी शिष्य बनावेवला उपकरणो आ उह तकनीको केँ संगे जे अहि पहिले 9 सत्र मे सिखने अछि अहाँ एहि सभ सँ पैघ आशीषक रूप में याद कऽ सकय छी।
ml_in: ശിഷ്യരെ ഉളവാക്കുന്ന ഈ അടിസ്ഥാനോപാധികള്‍, കഴിഞ്ഞ ഒന്‍പതു സെഷനുകളിലായി നിങ്ങള്‍ പഠിച്ചു കഴിഞ്ഞു. നിങ്ങള്‍ അവ എങ്ങനെ ഉപയോഗിക്കണമെന്ന് ദൈവത്തോടു ചോദിക്കുക. വലിയ അനുഗ്രഹങ്ങളായി നിങ്ങള്‍ക്ക് അവ ഓര്‍ക്കാം.
my: ဘုရားသခင်၏အလိုတော်သည် သင်အနေဖြင့်သင်ယူခဲ့သောတပည့်တော်မွေးထုတ်ခြင်းသင်ခန်းစာ(၉)ခု၏အခြေခံ၊နည်းလမ်းများကိုသင်ယူခဲ့ပြီးမည့်သည့်အရာကိုပြုလုပ်စေသည်ကိုမေးပါ။ ဘုရားသခင်၏အကြီးမြတ်ဆုံးကောင်းကြီးကိုသင်သတိရလိမ့်မည်။
ne_np: यी नौ वटा सेसनहरुमा तपाईँले सिक्नुभएका चेला बनाउने सरल उपकरणहरुसँग तपाईँले के गर्नुभएको परमेश्वर चाहनुहुन्छ सोध्नुहोस् । यसलाई महान आशिष्को रुपमा हेर्नुहोस् ।
or_in: ଗତ ନଅଗୋଟି ଅଧିବେଶନରେ ଶିକ୍ଷାକରିଥିବା ସରଳ ଶିଷ୍ୟ-ନିର୍ମାଣ ଉପକରଣ ଓ କୌଶଳ ବ୍ୟବହାର କରି ଈଶ୍ୱର ଆପଣଙ୍କୁ ନିର୍ଦ୍ଧିଷ୍ଟ ରୁପେ କ'ଣ କର ବୋଲି ସେ ଚାହାନ୍ତି ତାହା ମାଗନ୍ତୁ । ଆପଣ ସେସବୁକୁ ଏକ ମହାନତମ ଆଶୀର୍ବାଦ ସଂଦର୍ଭରେ ସ୍ମରଣ ରଖିପାରିବେ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਕਹੋ ਕਿ ਪਿਛਲੇ ਨੌ ਸੈਸ਼ਨਾਂ ਦੇ ਵਿੱਚ ਜੋ ਬੁਨਿਆਦੀ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਸਾਧਨ ਅਤੇ ਤਕਨੀਕਾਂ ਜੋ ਤੁਸੀਂ ਸਿੱਖੀਆਂ ਹਨ ਉਨ੍ਹਾਂ ਦੇ ਨਾਲ ਖਾਸ ਕਰਕੇ ਕੀ ਚਾਹੁੰਦਾ ਹੈ ਜੋ ਤੁਸੀਂ ਕਰੋ। ਤੁਸੀਂ ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ ਦੇ ਸੰਬੰਧ ਵਿੱਚ ਉਨ੍ਹਾਂ ਨੂੰ ਯਾਦ ਕਰ ਸਕਦੇ ਹੋ।
pl_pl: Zapytaj Boga, co konkretnie chce, abyś zrobił z podstawowymi narzędziami i technikami czynienia uczniów, których nauczyłeś się podczas tych ostatnich dziewięciu sesji. Możesz przeanalizować je w kategoriach Największego Błogosławieństwa.
pt_pt: Pergunte a Deus o que Ele quer especificamente que você faça com as ferramentas e técnicas básicas de fazer discípulos que aprendeu nestas últimas nove sessões. Você pode se lembrar delas em termos de Maior Bênção.
ro_ro: Întreabă-l pe Dumnezeu cum să folosești instrumentele și tehnicile de bază pentru multiplicarea ucenicilor pe care le-ai învățat în ultimele nouă sesiuni. Vă puteți aminti de ele în contextul celei mai mari binecuvântări.
ru_ru: Спросите Бога, как использовать основные инструменты и техники умножения учеников, которые вы изучили за последние девять сессий. Вы можете вспоминать их в контексте Величайшего Благословения.
sl_si: Vprašajte Boga, kaj naj naredite z osnovnimi učeniškimi pripomočki in tehnikami, ki ste se jih naučili na teh devetih urah. Lahko si jih zapomnite s pomočjo največjega blagoslova.
te: గత తొమ్మిది తరగతులలో మీరు నేర్చుకున్న, ప్రాథమికంగా శిష్యులను తయారుచేసే విషయాలు, పద్ధతులతో మీరు ఖచ్చితంగా ఏమి చేయాలని దేవుడు కోరుతున్నాడో ఆయనను అడగ౦డి. అత్యున్నత ఆశీర్వాదపరంగా వాటిని మీరు గుర్తుంచుకోవచ్చు.
th_th: ถามพระเจ้าว่าพระองค์ทรงอยากให้คุณทำสิ่งใดเป็นพิเศษกับชุดเครื่องมือพื้นฐานการสร้างสาวกและเทคนิคต่างๆ ที่คุณได้เรียนไปจาก 9 บทเรียนนี้ด้วยกัน โปรดจดจำพระวจนะของพระองค์ในเรื่องของความสัตย์ซื่อ
tr_tr: Tanrı'ya, son dokuz oturumda öğrenci yetiştirmek için öğrendiğiniz temel araçlarla ve tekniklerle özellikle ne yapmanızı istediğini sorun. Bu araçların Tanrı’nın En Büyük Bereketine uygun olduğunu düşünebilirsiniz.
ur: خدا سے پوچھیں کہ وہ خصوصی طور پر آپ کو شاگرد بنانے کے بنیادی آلات اور تکنیکوں کے ساتھ کیا کرنا چاہتا ہے جو آپ نے گذشتہ نو سیشنوں میں سیکھا ہے۔ آپ انھیں عظیم نعمت کے لحاظ سے یاد کر سکتے ہیں۔
vi: Hãy hỏi Chúa những gì Ngài đặc biệt muốn bạn làm với các công cụ và kỹ thuật môn đồ hóa cơ bản mà bạn đã được học trong chín bài học vừa qua. Bạn có thể ghi nhớ những công cụ này bằng định nghĩa của Phước hạnh Lớn Nhất.
zh_hant: 各位在過去的九堂課裡學到了基本的門徒訓練工具以及使用方法﹐現在禱告求神指示你該做什麼。你們可以使用神「最好的祝福」方式來記這些工具。
zh_hk: 各位在過去的九堂課裏學到了基本的門徒訓練工具以及使用方法﹐現在禱告求神指示你該做什麼。你們可以使用神「最好的祝福」的方式來記這些工具。

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
ar_jo: يا لها مِن بركة أن نتعلّم "دراسة الكتاب المقدس على طريقة .S.O.A.P.S"، مجموعات المساءلة ودورة الصلاة
de_de: SOAPS-Bibelstudium, Zweierschaften und Gebetsrad zu kennen, ist ein Segen!
es_es: Lectura Bíblica S.O.A.P.S., Grupos de Rendición de Cuentas y el Ciclo de Oración… son una Bendición
fa_ir: این برکتی است برای ... مطالعه کتاب مقدس به روش ک.م.ک.د.ا.، گروه های پاسخگویی، چرخه دعا
gu: S.O.A.P.S., બાઇબલ વાંચન, જવાબદાર જૂથો, પ્રાર્થનાનું ચક્ર તે આશીર્વાદરૂપ છે
hi_in: यह एक आशीष है…. S.O.A.P.S. बाइबिल पठन, जवाबदेही समूह, प्रार्थना चक्र के लिए ।
hr: Blagoslov je ... S.O.A.P.S. proučavanje Biblije, grupe odgovornosti, molitveni ciklus
id_id: Merupakan suatu berkah untuk…. Pembacaan Alkitab S.O.A.P.S., Kelompok yang Saling Bertanggung Jawab, Siklus Doa
ja: それはへの祝福だ... S.O.A.P.S.聖書読書、責任グループ、祈りサイクル
kn: ಇದು ಎಸ್.ಓ.ಎ.ಪಿ.ಎಸ್ ಸತ್ಯವೇದ ಓದುವದು, ಲೆಕ್ಕ ಒಪ್ಪಿಸುವ ಗುಂಪುಗಳು, ಪ್ರಾರ್ಥನಾ ಕಾಲ ಚಕ್ರ ಇವುಗಳಿಗೆ ಆಶೀರ್ವಾದಕರವಾಗಿದೆ.
ko_kr: 그것은 ... S.O.A.P.S. 성경 읽기, 책임 그룹, 기도 사이클에 축복입니다
ku: ئەوە (بەرەکەتە) بۆ ...(ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز) و (کۆمەڵەکانی بەرپرسیارێتی) و (بازنەی نوێژکردن)
mai: ई एकटा आशीष अछि.... एस.ओ.ए.पी. एस बाइबल पढ़नाय, जवाबदेही समूह, समूह प्रार्थना चक्र केँ लेल।
ml_in: S. O. A. P. S. വചനവായന, കണക്കു കൊടുക്കല്‍ ഗ്രൂപ്പ്, പ്രാര്‍ത്ഥനാ ചക്രം എന്നിവ അനുഗ്രഹമായിരുന്നു.
my: ဤအရာသည်ကျမ်းစာဖတ်ခြင်းအချက်(၅)ချက်၊တာဝန်ခံမှုအဖွဲ့၊အလှည့်ကျဆုတောင်းခြင်းတို့အတွက်အကြီးမားဆုံးကောင်းကြီးဖြစ်သည်။
ne_np: एस.ओ.ए.पि.एस बाइबल अध्ययन आशिष् हो, जवाफदेहीता झुण्डहरु आशिष् हो, प्रार्थनाको चक्र
or_in: ଏହା ଏକ ଆଶୀର୍ବାଦର ବିଷୟ ... ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ବାଇବଲ୍‍ ପଠନ, ଉତ୍ତରଦାୟୀ ଦଳ ସମୁହ, ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਇਹ ਵੀ ਇੱਕ ਵੱਡੀ ਬਰਕਤ ਹੈ...S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ, ਜਵਾਬਦੇਹੀ ਸਮੂਹ, ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ
pl_pl: Błogosławieństwem jest... czytać Biblię metodą P.O.Z.M.O., uczestniczyć w Grupach wzajemnej odpowiedzialności, modlić się za pomocą Cyklu modlitewnego.
pt_pt: É uma Benção ... Estudo Bíblico S.O.A.P.S, Grupos de Prestação de Contas, Ciclo de Oração
ro_ro: Este o binecuvântare să ... Studiul Biblic Devoțional, Grupuri de Responsabilitate, Ciclu de Rugăciune
ru_ru: Это благословение...изучение Библии методом пяти шагов, группы подотчетности, молитвенный цикл
sl_si: Blagoslov je ... S. O. A. P. S., branje Svetega pisma, skupine odgovornosti, molitveni cikel
te: ఇది ఒక ఆశీర్వాదము........ S.O.A.P.S. బైబిల్ పఠనము, జవాబుదారీ బృందాలు, ప్రార్థనా చక్రములకు
th_th: เป็นพระพรที่จะ...การศึกษาพระคัมภีร์, กลุ่มที่มีความรับผิดชอบ, วงจรการอธิษฐาน
tr_tr: K.İ.T.A.P. Yöntemi, Hesap Vereceğimiz Gruplar, Dua Halkası gibi yöntemleri uygulamak Berekettir.
ur: یہ ایک نعمت ہے ... S.O.A.P.S. بائبل مطالعه ، احتساب کے گروپ ،عبادات كا دور
vi: Thật Phước hạnh khi… S.O.A.P.S, Đọc Kinh Thánh, Các Nhóm Trách Nhiệm, Cầu Nguyện Dây Chuyền
zh_hant: 這是神的祝福︰「SOAPS香皂讀經法」﹐「守望互勉小組」﹐「禱告循環圈」
zh_hk: 「祝福」就是「S.O.A.P.S. 肥皂讀經法」、「守望互勉小組」、「禱告輪」 。

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
ar_jo: ‫أنّها بركة عظيمة أن… نُشارك ‫شهادتنا في ٣ دقائق وقصّة الله، ومسير الصّلاة
de_de: Dein 3-Minuten-Zeugnis, Gottes Geschichte und der Gebetsspaziergang sind ein großer Segen!
es_es: Compartir tu Testimonio de 3 Minutos y la Historia de Dios, Caminatas de Oración … es una Gran Bendición
fa_ir: این برکتی عظیم است برای ... انتقال دادن شهادت 3 دقیقه ای تان و داستان خدا، دعای پیاده
gu: ૩ મિનિટની સાક્ષીની સાથે સુવાર્તા આપવી, ચાલતાં-ચાલતાં પ્રાર્થના કરવી તે એક મોટો આશીર્વાદ છે
hi_in: यह एक महान आशीष है… अपनी ३ मिनट की गवाही और परमेश्वर की कहानी, प्रार्थना चलन साझा करने के द्वारा
hr: Veliki je blagoslov ... podijeliti svoje Trominutno svjedočanstvo, Božju priču i Molitvenu šetnju
id_id: Merupakan suatu Berkah yang Besar untuk … Berbagi Kesaksian 3 Menit Anda dan Kisah Allah, Doa Keliling
ja: それは偉大な祝福に...共有あなたの3分の証言と神の物語、祈りのウォーキングです
kn: ನಿಮ್ಮ 3-ನಿಮಿಷದ ಸಾಕ್ಷಿ ಮತ್ತು ದೇವರ ಕಥೆ ಹಂಚಿಕೊಳ್ಳುವದು, ಪ್ರಾರ್ಥನಾ ನಡಿಗೆ… ಇವುಗಳಿಗೆ ಆಶೀರ್ವಾದಕರವಾಗಿದೆ
ko_kr: 그것은... 당신의 3 분 간증과 하나님의 이야기를 나누는 것, 걷기 기도에 큰 축복입니다
ku: ئەوە (بەرەکەتێکی مەزن)ە بۆ ...(هاوبەشی ڕاستی وتنی ٣ خۆلەکی خۆت و چیرۆکی خودا بکە) و (ڕێکردنی نوێژکردن)
mai: ईह एकटा पैघ आशीष अछि.... अपन ३मिनट कि गवाही आ परमेश्वर कि खिसा, प्रार्थना चलैनाय मिलान करऽ केँ द्वारा
ml_in: നിങ്ങളുടെ 3 മിനിറ്റ് സാക്ഷ്യം... പറച്ചില്‍, സുവിശേഷം പങ്കിടല്‍, പ്രാര്‍ത്ഥനാ നടത്തം എന്നിവ അനുഗ്രഹമായിരുന്നു.
my: ဤအရာသည်(၃)မိနစ်သက်သေခံခြင်း၊ဘုရားသခင်၏အကြောင်းနှင့်လမ်းလျှောက်ဆုတောင်းခြင်းတို့အတွက်အကြီးမားဆုံးသောကောင်းကြီးဖြစ်သည်။
ne_np: ३ मिनेटको गवाही बाँड्नु, परमेश्वरको कथा बाँड्नु, प्रार्थनाको हिँडाई आशिष् हो ।
or_in: ଏହା ଏକ ଆଶୀର୍ବାଦର ବିଷୟ ...ଈଶ୍ୱରଙ୍କ କାହାଣୀ ଓ ଆପଣଙ୍କ ୩ମିନିଟ୍‌ର ସାକ୍ଷ ବିତରଣ କରିବା, ପ୍ରାର୍ଥନା ବିଚରଣ କରିବା
pa_in: ਇਹ ਵੀ ਇੱਕ ਵੱਡੀ ਬਰਕਤ ਹੈ...ਅਪਣੀ 3 ਮਹੀਨੇ ਦੀ ਗਵਾਹੀ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ, ਪ੍ਰਾਰਥਨਾ ਯਾਤਰਾ ਨੂੰ ਵੰਡੋ।
pl_pl: Wielkim błogosławieństwem jest... dzielić się swoim 3-minutowym świadectwem i Bożą historią, praktykowanie Spacerów z modlitwą.
pt_pt: É a Maior Bênção ... Compartilhe seu Testemunho de 3 Minutos e a História de Deus, Caminhada de Oração
ro_ro: Este o mare binecuvântare să ... Împărtășiți-vă mărturia în 3 minute și Istoria lui Dumnezeu, Plimbarea de Rugăciune
ru_ru: Это великое благословение...поделиться своим трехминутным свидетельством и Божьей историей, молитвенной прогулкой
sl_si: Velik blagoslov je ... deliti svoje triminutno pričevanje in božjo zgodbo, molitveni sprehod
te: ఇది ఒక గొప్పఆశీర్వాదము........ మీ 3 నిమిషముల సాక్ష్యం మరియు దేవుని కథ (సువార్త) ను పంచుకొనుటకు, ప్రార్థనా నడకకు
th_th: เป็นพระพรที่ยิ่งใหญ่ที่จะ...เล่าคำพยาน 3 นาทีของคุณและเรื่องราวของพระเจ้า, การเดินอธิษฐาน
tr_tr: 3 Dakikalık Tanıklığınızı veya Tanrı'nın Hikayesini Paylaşmak, Dua Yürüyüşü gibi yöntemleri uygulamak Büyük Berekettir.
ur: یہ ایک بہت بڑی نعمت ہے ... اپنے 3 منٹ کی گواہی اور خدا کی کہانی ، دعا چلتے چلتے شیئر كیجئے
vi: Phước hạnh lớn lao khi … Chia sẻ Lời chứng 3 phút và Câu chuyện của Đức Chúa Trời, Cầu nguyện Tuần hành
zh_hant: 這是神美好的祝福︰分享你們自己的「三分鐘見證」﹐「神的故事」﹐「行走禱告」
zh_hk: 「上好的祝福」就是分享「我的故事」和「神的故事」、「步行禱告」 。

source: It's a Greater Blessing to ... Start a 3/3rds Group
ar_jo: أنّها بركة عظيمة أن… تبدأ مجموعة ثلاثة على ثلاثة
de_de: Eine 3/3-Gruppe zu starten ist ein noch größerer Segen!
es_es: Comenzar un Grupo 3/3… es una Bendición Más Grande
fa_ir: این برکتی عظیم تر است برای ... شروع کردن یک گروه 3/3
gu: ૩/૩ વ્યક્તિઓના જૂથની શરૂઆત કરવી એક મોટો આશીર્વાદ છે
hi_in: यह एक महान आशीष है…. ३/३ समूह प्रारंभ करने में
hr: Veći je blagoslov ... osnovati 3/3 grupu
id_id: Merupakan suatu berkah yang lebih besar untuk … Memulai Kelompok 3/3
ja: これは、大祝福に... [スタート] 3 / 3rdsグループです
kn: 3/3 ರ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಲು ಇದು ಆಶೀರ್ವಾದಕರವಾಗಿದೆ
ko_kr: 그것은... 3 / 3그룹을 시작하는 것에 더 큰 축복입니다
ku: ئەوە (بەرەکتێکی مەزنترە) بۆ ... (دەست بکە بە کۆمەڵەیەکی ٣/٣)
mai: ई एकटा पैघ आशीष अछि....3/3 समूह शुरुआत करऽ मे
ml_in: ഒരു 3/3 ഗ്രൂപ് ആരംഭിക്കുന്നത്... അനുഗ്രഹമായിരുന്നു.
my: ဤအရာသည်လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့တို့အတွက်အကြီးမြတ်ဆုံးကောင်းကြီးဖြစ်သည်။
ne_np: ३/३ झुण्ड सुरु गर्नु आशिष् हो
or_in: ଏହା ଏକ ଆଶୀର୍ବାଦର ବିଷୟ … ୩/୩ୟାଂଶ ଦଳ ଆରମ୍ଭ କରିବା
pa_in: ਇਹ ਵੀ ਇੱਕ ਵੱਡੀ ਬਰਕਤ ਹੈ...ਇੱਕ 3/3 ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰੋ।
pl_pl: Większym błogosławieństwem jest… założenie Grupy 3/3.
pt_pt: É a Maior Bênção ... Começar um Grupo 3/3
ro_ro: Este o mai mare binecuvântare să ... Începeți un grup de 3/3
ru_ru: Это великое благословение...начать группу 3/3
sl_si: Večji blagoslov je ... začeti skupino 3/3
te: ఇది ఒక మరింత గొప్పఆశీర్వాదము........ఒక 3/3 బృందము ప్రారంభించుటకు
th_th: เป็นพระพรที่ยิ่งใหญ่กว่าที่จะ...เริ่มทำกลุ่ม 3/3
tr_tr: Yeni bir 3’te 3 Grubu kurmak Daha Büyük Berekettir.
ur: یہ ایک بہت بڑی نعمت ہے ... ایک 3 / 3rds گروپ شروع كیجئے
vi: Phước lớn hoen khi … Khởi dộng Nhóm 3/3
zh_hant: 這是神更好的祝福︰成立一個「三合一小組」
zh_hk: 「更好的祝福」就是成立「三分三小組」 。

source: It's the Greatest Blessing to ... Start a Zúme Group
ar_jo: ‫أنّها أعظم بركة أن… تبدأ مجموعة زومي
de_de: Eine Zúme-Gruppe zu starten ... ist der größte Segen!
es_es: Comenzar un Grupo Zúme… es la Bendición Más Grande
fa_ir: این عظیم ترین برکت است برای ... شروع کردن یک گروه زومه
gu: ઝુમ જૂથની શરૂઆત કરવી તે મોટો આશીર્વાદ છે
hi_in: यह महानतम आशीष है… Zúme समूह प्रारंभ करने में
hr: Najveći je blagoslov ... osnovati Zúme grupu
id_id: Merupakan suatu berkah yang besar untuk ... Memulai Kelompok Zúme
ja: これは、へ...スタートZúmeグループ最高の祝福です
kn: ಜುಮ್ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಲು ಇದು ಆಶೀರ್ವಾದಕರವಾಗಿದೆ
ko_kr: 그것은... 줌 그룹을 시작하는 것에 가장 큰 축복입니다
ku: ئەوە (مەزنترین بەرەکەتە) بۆ...(دەست بکە بە کۆمەڵەیەکی زومی )
mai: इह एकटा पैघ आशीष अछि ज़ूमे समूह शुरुआत करऽ मे
ml_in: ഒരു Zume ഗ്രൂപ് ആരംഭിക്കുന്നത് അനുഗ്രഹമായിരുന്നു.
my: ဇူးမေသင်တန်းအစပြုပါ ဤအရာသည်အကြီးမားဆုံးကောင်းကြီးဖြစ်သည်
ne_np: जूमे झुण्ड सुरु गर्नु आशिष् हो
or_in: ଏହା ଏକ ଆଶୀର୍ବାଦର ବିଷୟ … ଏକ ଯୁମେ ଦଳ ଆରମ୍ଭ କରିବା
pa_in: ਇਹ ਵੀ ਇੱਕ ਵੱਡੀ ਬਰਕਤ ਹੈ...ਇੱਕ ਜ਼ੁਮੇ ਸਮੂਹ ਨੂੰ ਅਰੰਭ ਕਰੋ।
pl_pl: Największym błogosławieństwem jest... założenie Grupy Zúme.
pt_pt: É a Melhor Bênção ... Iniciar um Grupo Zume
ro_ro: Este cea mai mare binecuvântare să ... Porniți un grup Zúme
ru_ru: Это величайшее благословение...начать группу Zúme
sl_si: Največji blagoslov je ... začeti skupino Zúme
te: ఇదే అత్యున్నత ఆశీర్వాదము........ఒక జుమ్ బృందము ప్రారంభించుటకు
th_th: เป็นพระพรที่ยิ่งใหญ่ที่สุดที่จะ...เริ่มทำกลุ่มซูเม่
tr_tr: Yeni bir Zúme Grubu kurmak En Büyük Berekettir.
ur: یہ ایک عظیم ترین نعمت ہے ... ایک زیوم گروپ شروع كیجئے
vi: Phước hạnh Lớn nhất khi… Khởi động Nhóm Zúme
zh_hant: 這是神最好的祝福︰成立一個「天國酵母」小組
zh_hk: 「最好的祝福」就是成立「天國酵母」培訓小組 。

source: LISTEN
ar_jo: استماع
de_de: ANHÖREN
es_es: ESCUCHAR
fa_ir: گوش دادن
gu: સાંભળો
hi_in: सुनें
hr: POSLUŠAJ
id_id: DENGARKAN
ja: 聴く
kn: ಆಲಿಸಿ
ko_kr: 듣기
ku: گوێ بگرە
mai: सुनू
ml_in: ശ്രദ്ധിക്കുക
my: နားထောင်
ne_np: सुन्नुहोस्
or_in: ଶୁଣ
pa_in: ਸੁਣੋ
pl_pl: SŁUCHAJ
pt_pt: OUÇA
ro_ro: ASCULTAȚI
ru_ru: СЛУШАЙТЕ
sl_si: POSLUŠAJTE
te: వినండి
th_th: ฟัง
tr_tr: DİNLEYİN
ur: سنئے
vi: LẮNG NGHE
zh_hant: 聆聽主話
zh_hk: 聆聽
