Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
ar_jo: سأُعِدّ وأدرِّب التالية أسماؤهم على مشاركة قصّتهم وقصّة الله وعلى إعداد قائمة بأسماء مئة شخص ضمن شبكة علاقاتهم:
de_de: Ich werde folgende Personen darin trainieren, ihr Zeugnis und Gottes Geschichte mit Anderen zu teilen und sie bitten, eine 100er-Liste anzulegen:
es_es: Equipará a las siguientes personas para que compartan su historia y la Historia de Dios y hagan una Lista de 100 de las personas en su red de relaciones:
fa_ir: من این افراد را تجهیز خواهم کرد تا داستان خودشان و داستان خدا را انتقال دهند و لیستی 100 نفره از افرادی که در شبکه رابطه ای آنها هستند تهیه کنند:
gu: હું નીચેના વ્યક્તિઓને તેમની વાત અને પ્રભુની વાત બીજા લોકોને કહેવા માટે અને તેમની ઓળખાણમાં હોય એવા ૧૦૦ લોકોની યાદી બનાવવા સુસજ્જ કરીશ:
hi_in: मैं निम्नलिखित लोगों को अपनी कहानी और परमेश्वर की कहानी साझा करने के लिए उन्हें लैस करूंगा और उनके संबंधपरक नेटवर्क में लोगों की १०० की सूची बनाऊंगा:
hr: Obučit ću sljedeće ljude da podijele Svoju priču i Božju priču i napraviti Listu od 100 ljudi:
id_id: Saya akan memperlengkapi orang-orang berikut ini untuk membagikan kisah mereka dan Kisah Allah dan membuat Daftar 100 dari orang-orang di dalam jaringan relasional mereka:
ja: 私は彼らの話と神の物語を共有し、彼らの関係のネットワークの人々の100のリストを作るために、以下の人々を装備します。
kn: ಅವರ ಕಥೆಯನ್ನು ಮತ್ತು ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಮತ್ತು ತಮ್ಮ ಸಂಬಂಧಿಕರಲ್ಲಿ 100 ಜನರ ಪಟ್ಟಿಯನ್ನು ಮಾಡಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರನ್ನು ತರಬೇತಿಗೊಳಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 자신의 이야기와 하나님의 이야기를 나누고, 그들 관계 네트워크에서 100인 명단을 작성하도록 준비시키겠습니다.
ku: من ئەم کەسە هاتووانە سازدەکەم تا هاوبەشی چیرۆکی خۆیان و (چیرۆکی خودا) بکەن و لیستێکی ١٠٠ی ئەوکەسانەی لە تۆڕی پەیوەندی خۆیاندا هەن ئامادە بکەن.
mai: हम निम्नलिखित लोकक अपन खिस्सा आ परमेश्वरक खिसा मिलान करऽ केँ लेल हुनका लैंस करब आ हुनके संबंधपरक नेटवर्क मे लोकक 100 की सूची बनायब:
ml_in: താഴെപ്പറയുന്നവരെ, അവരുടെ സാക്ഷ്യം പറയുന്നതിനും സുവിശേഷം പറയുന്നതിനും അവരുടെ ബന്ധങ്ങളില്‍നിന്നുള്ള 100 പേരുടെ ലിസ്റ്റുണ്ടാക്കുന്നതിനും സന്നദ്ധരാക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားသူတို့၏သက်သေခံချက်နှင့်ဘုရားသခင်၏အကြောင်းကို သက်သေခံရန်နှင့်အယောက်တစ်ရာစာရင်းလုပ်ရန်ကူညီလိမ့်မည်
ne_np: म निम्न व्यक्तिहरुलाई परमेश्वरको र आफ्नो कथा बाँड्न अनि आफ्नो सम्बन्धको सजांलको व्यक्तिहरुको १०० को सूची बनाउन सुसज्जित गर्छु ।
or_in: ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ତାଙ୍କ କାହାଣୀ ଓ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରିବାକୁ ସୁସଜ୍ଜିତ କରିବି ଏବଂ ତାଙ୍କ ସମ୍ପର୍କିତ ନେଟ୍‌ୱାର୍କରେ ଏକ ୧୦୦ଜଣର ତାଲିକା ତିଆରି କରିବି :
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਦੀ ਆਪਣੀ ਕਹਾਣੀ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣ ਲਈ ਤਿਆਰ ਕਰਾਂਗਾ ਅਤੇ ਆਪਣੀ ਸੰਬੰਧਤ ਨੈਟਵਰਕ ਵਿੱਚ 100 ਲੋਕਾਂ ਦੀ ਸੂਚੀ ਬਣਾਵਾਂਗਾ:
pl_pl: Osoby, które wyposażę do dzielenia się swoją historią i historią Boga oraz stworzenia listy 100 osób, z którymi są w relacjach:
pt_pt: Vou equipar as seguintes pessoas para compartilharem sua história e a história de Deus e elaborarem uma lista com 100 pessoas de sua rede de relacionamentos:
ro_ro: Voi echipa următoarele persoane pentru a-și împărtăși istoria și Istoria lui Dumnezeu și-i voi ajuta să face o listă cu 100 de persoane din rețeaua lor de relații:
ru_ru: Я подготовлю следующих людей, чтобы они поделились своей историей и Божьей историей и составили свой список 100:
sl_si: Te ljudi bom naučil deliti svojo in Božjo zgodbo in sestaviti svoj seznam stotih:
te: నేను ఈ క్రింది వ్యక్తులను వారి కథ మరియు దేవుని కథ పంచుకోవడానికి మరియు వారి సంబంధబాంధవ్యములలో 100 మంది జాబితా తయారు చేయటానికి సిద్ధపరుస్తాను:
th_th: ฉันจะเตรียมคนเหล่านี้ให้พร้อมเล่าเรื่องราวของพวกเขาและเรื่องราวของพระเจ้าและให้พวกเขาเขียนรายชื่อ 100 คนที่พวกเขามีความสัมพันธ์ด้วย:
tr_tr: Aşağıdaki insanları hem kendi hikayelerini hem Tanrı'nın Hikayesini paylaşmak için eğiteceğim hem de onlara ilişkisel ağlarındaki kişilerden oluşan bir 100 Kişilik Liste hazırlatacağım:
ur: میں مندرجہ ذیل عوام کو اپنی کہانی اور خدا کی کہانی کا اشتراک کرنے کے لئے تیار كیجئےں گا اور ان کے رشتہ دار نیٹ ورک میں 100 عوام کی فہرست بنائے گا:
vi: Tôi sẽ trang bị cho những người sau đây chia sẻ câu chuyện của họ và Câu chuyện của Chúa và lập Danh sách 100 người trong mạng lưới liên hệ của họ:
zh_hant: 我要裝備以下的人﹐去與人分享他們自己的見證故事和神的福音故事﹐並且列出他們要關懷帶領的「百人關注名單」︰
zh_hk: 我要培訓以下的人﹐與人分享他們自己的「見證故事」和「神的故事」﹐並列出在他們的人際關係圈要關懷的「百人名單」︰

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
ar_jo: ‫سوف أتحدّى الأشخاص التّاليين لكي يستخدموا أداة “دورة الصلاة” بشكل منتظم:
de_de: Ich werde folgende Personen dazu ermutigen, regelmäßig anhand des Gebetsrads zu beten:
es_es: Retaré a las siguientes personas para que utilicen la herramienta Ciclo de Oración de forma periódica:
fa_ir: من این افراد را به چالش خواهم کشید که از ابزار چرخه دعا بصورت دوره ای استفاده کنند:
gu: હું નીચેના વ્યક્તિઓને મુદતસર પ્રાર્થનાના ચક્રનો ઉપયોગ કરવાનો પડકાર આપીશ:
hi_in: मैं निम्नलिखित लोगों को प्रार्थना चलन उपकरण एक आवधिक आधार पर उपयोग करने के लिए चुनौती दूंगा :
hr: Izazvat ću sljedeće ljude da povremeno koriste alat Molitveni krug:
id_id: Saya akan menantang orang-orang berikut untuk menggunakan alat Siklus Doa secara berkala:
ja: 私は定期的に祈りサイクルツールを使用するには、次の人に挑戦します。
kn: ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರದ ಸಾಧನವನ್ನು ನಿಯತಕಾಲಿಕ ಆಧಾರದ ಮೇಲೆ ಉಪಯೋಗಿಸಲು ನಾನು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ಸವಾಲು ಹಾಕುತ್ತೇನೆ:
ko_kr: 다음 사람들이 기도 사이클 도구를 정기적으로 사용하도록 요청하겠습니다.
ku: من بانگهێشتی ئەم کەسە هاتووانە دەکەم تا ئامرازی (بازنەی نوێژکردن) بەکاربێنن لەسەر بنەمایەکی خولی:
mai: हम निम्नलिखित लोकक प्रार्थना चलबैत उपकरण एक आवधिक आधार पर इस्तेमाल करऽ केँ लेल चुनौती दैब :
ml_in: താഴെപ്പറയുന്നവരെ, ഒരു കാലയളവിന്‍റെ അടിസ്ഥാനത്തില്‍, പ്രാര്‍ത്ഥനാ ചക്രം എന്ന ഉപാധി (tool) ഉപയോഗിക്കാന്‍ ഞാന്‍ വെല്ലുവിളിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများအားအလှည့်ကျဆုတောင်းနည်းလမ်းပုံကိုသုံးရန်စိန်ခေါ်လိမ့် မည်
ne_np: म निम्न व्यक्तिहरुलाई समय समयमा प्रार्थनाको चक्र उपकरण प्रयोग गर्न प्रोत्साहन दिन्छु ।
or_in: ମୁଁ ନିମ୍ନଲିଖିତ ଲୋକମାନଙ୍କୁ ପର୍ଯ୍ୟାୟ ଭିତ୍ତିରେ ପ୍ରାର୍ଥନା ଚକ୍ର ଉପକରଣ ବ୍ୟବହାର କରିବାକୁ ଆହ୍ୱାନ କରିବି:
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਨਿਯਮਤ ਆਧਾਰ ਤੇ ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ ਸਾਧਨ ਦੀ ਵਰਤੋਂ ਕਰਨ ਦੀ ਚੁਣੌਤੀ ਦੇਵਾਂਗਾ:
pl_pl: Osoby, które zachęcę, aby regularnie korzystały z narzędzia Cykl modlitewny:
pt_pt: Vou desafiar as seguintes pessoas a usarem a ferramenta Ciclo de Oração periodicamente:
ro_ro: Voi provoca următoarele persoane să folosească periodic instrumentul Ciclul de rugăciune:
ru_ru: Я буду призывать следующих людей периодически использовать инструмент «Молитвенный цикл»:
sl_si: Te ljudi bom občasno izzval, da uporabijo molitveni cikel:
te: ఈ క్రింది వ్యక్తులను ఆయా సమయములలో ప్రార్ధనా చక్రం సాధనం ఉపయోగించడానికి సవాలు చేస్తాను:
th_th: ฉันจะท้าทายคนเหล่านี้ให้ใช้วงจรการอธิษฐานอย่างเป็นประจำ:
tr_tr: Aşağıdaki kişilere Dua Halkası aracını periyodik olarak kullanma konusunda meydan okuyacağım:
ur: میں مندرجہ ذیل عوام کو وقتا فوقتاعبادات كا دور ٹول کا استعمال کرنے کے لئے چیلنج دوں گا۔
vi: Tôi sẽ thách thức những người dưới đây áp dụng công cụ Chu kỳ Cầu nguyện trên cơ sở định kỳ:
zh_hant: 我要鼓勵以下的人﹐開始定期用「禱告循環圈」方式禱告︰
zh_hk: 我要鼓勵以下的人﹐開始定期用「禱告輪」的方式去禱告︰

source: I will use the Prayer Cycle tool once every [days / weeks / months].
ar_jo: سأستخدم أداة “دورة الصلاة” مرّة كل [أيام/ أسابيع/ شهور].
de_de: Ich werde einmal pro Tag / Woche / Monat anhand des Gebetsrads beten.
es_es: Utilizaré la herramienta Ciclo de Oración una vez cada [día / semana / mes].
fa_ir: من از ابزار چرخه دعا هر [روز / هفته / ماه] یک بار استفاده خواهم کرد.
gu: હું દર(રોજ / અઠવાડિયે / મહિને) એકવાર પ્રાર્થનાના ચક્રનો ઉપયોગ કરીશ.
hi_in: मैं प्रार्थना चलन उपकरण का प्रयोग एक बार हर [दिन/सप्ताह/महीने) करूंगा ।
hr: Koristit ću alat Molitveni krug jednom svakih [dana / tjedana / mjeseci].
id_id: Saya akan menggunakan alat Siklus Doa sekali setiap [hari/minggu/bulan].
ja: 私はすべての[日/週/月]一度祈りサイクルツールを使用します。
kn: ನಾನು ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರದ ಸಾಧನವನ್ನು ಪ್ರತಿ [ದಿನಗಳು/ವಾರಗಳು/ತಿಂಗಳು] ಉಪಯೋಗಿಸುತ್ತೆನೆ.
ko_kr: 기도 사이클 도구를 매[일 / 주 / 월]마다 한 번씩 사용하겠습니다.
ku: من ئامرازی (بازنەی نوێژکردن) بەکاردێنم [ڕۆژی/هەفتەی/مانگی] یەک جار.
mai: हम प्रार्थना चलबैत उपकरण इस्तेमाल एक बेर हरेक [ दिन /सप्ताह/ महीना) करब।
ml_in: പ്രാര്‍ത്ഥനാ ചക്രം എന്ന tool ഞാന്‍ ഉപയോഗിക്കും (ദിവസത്തില്‍ / ആഴ്ചയില്‍ / മാസത്തിലൊരിക്കല്‍).
my: အကျွန်ုပ်သည်အလှည့်ကျဆုတောင်းနည်းလမ်းကိုနေ/အပတ်/လတိုင်းအသုံးပြုလိမ်မည်
ne_np: म प्रार्थनाको चक्र उपकरण (प्रत्येक.....दिन/हप्ता/महिना) मा प्रयोग गर्छु ।
or_in: ମୁଁ [ଦିନରେ, ସପ୍ତାହରେ, ମାସରେ] ଥରେ ଚକ୍ର ଉପକରଣ ବ୍ୟବହାର କରିବି |
pa_in: ਮੈਂ ਹਰੇਕ {ਦਿਨ/ਹਫ਼ਤੇ/ਮਹੀਨੇ} ਇੱਕ ਵਾਰ ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ ਸਾਧਨ ਦੀ ਵਰਤੋਂ ਕਰਾਂਗਾ।
pl_pl: Będę korzystał z narzędzia Cykl modlitewny co [dzień/tydzień/miesiąc].
pt_pt: Vou usar o Ciclo de Oração uma vez cada [dias/meses/anos]
ro_ro: Voi folosi instrumentul Ciclul de Rugăciune o dată la fiecare [zile / săptămâni / luni].
ru_ru: Я буду использовать инструмент «Молитвенный Цикл» раз в (дни/недели/месяцы).
sl_si: Molitveni cikel bom uporabil vsakih [dni / tednov / mesecev]
te: ప్రతి (రోజు/వారం /నెల )ఒకసారి ప్రార్థనా చక్రం సాధనం ఉపయోగిస్తాను.
th_th: ฉันจะใช้วงจรการอธิษฐานทุก (วัน/สัปดาห์/เดือน)
tr_tr: Dua Halkası aracını her [gün / hafta / ay] en az bir kez kullanacağım.
ur: میں ہر [دن / ہفتوں / مہینوں] میں ایک بار دعا سائیکل ٹول کا استعمال كیجئےں گا۔
vi: Tôi sẽ áp dụng Chu kỳ Cầu nguyện một lần mỗi [… Ngày/… tuần/… tháng]
zh_hant: 我要每隔—﹙天/星期/月﹚操練一次「禱告循環圈」。
zh_hk: 我要每隔 ____﹙天/星期/月﹚操練一次「禱告輪」。

source: I will invite the following people to be part of a Leadership Cell that I will lead:
ar_jo: سأدعو التالية أسماؤهم ليكونوا جزءاً من “خلية قيادة” سأقودها:
de_de: Ich werde folgende Personen einladen, Teil meiner Leiterschaftszelle zu werden:
es_es: Invitaré a las siguientes personas a ser parte de una Célula de Liderazgo que lideraré:
gu: હું નીચેના વ્યક્તિઓને હું જે આગેવાનીના જૂથમાં દોરવણી આપીશ તેમાં સહભાગી થવાનું આમંત્રણ આપીશ:
hr: Pozvat ću sljedeće ljude da budu dio Voditeljske grupe koju ću voditi:
id_id: Saya akan mengundang orang-orang berikut ini untuk menjadi bagian dari Sel Kepemimpinan yang saya akan pimpin:
ja: 私は私がつながることをリーダーシップセルの一部であることを、次の人を招待します。
ku: من بانگهێشتی ئەم کەسە هاتووانە دەکەم ببن بە بەشێک لەو (خانەی ڕابەرایەتی کردن)ەی من ڕابەرایەتی دەکەم:
mai: हम निम्नलिखित लोकक अगुवाई सेल जकर हम नेतृत्व करब ओकर हिस्सा हौले केँ लेल आमंत्रित करब:
ml_in: താഴെപ്പറയുന്നവരെ, ഞാന്‍ നയിക്കുന്ന ലീഡര്‍ഷിപ് സെല്ലിന്‍റെ ഭാഗമായിരിക്കാന്‍ ഞാന്‍ ക്ഷണിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများကိုခေါင်းဆောင်မှုပိုင်ဆိုင်ရာအဖွဲ့အစည်း၏အစိတ်အပိုင်းအနေ ဖြင့်ဖိတ်ခေါ်မည်
ne_np: म निम्न व्यक्तिहरुलाई मैले चलाउने अगुवापन कक्षमा सहभागी हुन निमन्त्रणा गर्नेछुः
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਜਿਸ ਦੀ ਮੈਂ ਅਗਵਾਈ ਕਰਦਾ ਦਾ ਹਿੱਸਾ ਹੋਣ ਲਈ ਸੱਦਾ ਦਿਆਂਗਾ:
pl_pl: Osoby, które zaproszę do udziału w Komórce przywództwa, którą będę prowadzić:
ro_ro: Voi invita următorii oameni să facă parte dintr-o Celulă Zúme pe care o voi conduce:
sl_si: Te ljudi bom povabil v vodstveno celico, ki jo bom jaz vodil:
tr_tr: Aşağıdaki insanları liderlik edeceğim bir Liderlik Grubunun bir parçası olmaya davet edeceğim:
ur: میں مندرجہ ذیل عوام کو ایک لیڈرشپ سیل کا حصہ بننے کی دعوت دوں گا جس کی میں قیادت كیجئے گا۔
vi: Tôi sẽ mời những người sau đây để tham gia vào nhóm Lãnh đạo Tế bào mà tôi dẫn dắt:
zh_hant: 我要邀請以下的人﹐加入我所帶領的「帶領者培育小組」做組員︰
zh_hk: 我要邀請以下的人，加入我所帶領的「帶領者培訓小組」︰

source: I will encourage the following people to go through this Zúme Training course:
ar_jo: سأشجع التالية أسماؤهم على حضور تدريب زوميه:
de_de: Ich werde folgende Personen ermutigen, das Zúme-Training zu absolvieren:
es_es: Animaré a las siguientes personas para que tomen el curso de Entrenamiento Zúme:
fa_ir: من این افراد را تشویق خواهم کرد که این دوره آموزشی زومه را بگذرانند:
gu: હું નીચેના વ્યક્તિઓને ઝુમ તાલીમ અભ્યાસક્રમ શીખવા માટે ઉત્તેજન આપીશ:
hi_in: मैं निम्नलिखित लोगों को इस Zúme प्रशिक्षण पाठ्यक्रम से जाने के लिए प्रोत्साहित करूंगा :
hr: Potaknut ću sljedeće ljude da prođu Zúme tečaj:
id_id: Saya akan mendorong orang-orang berikut ini untuk melakukan kursus Pelatihan Zúme ini:
ja: 私はこのZúmeトレーニングコースを通過するには、以下の人々を奨励します。
kn: ಈ ಜುಮ್ ತರಬೇತಿಯನ್ನು ಹೊಂದಿಕೊಳ್ಳಲು ಈ ಕೆಳಗಿನ ಜನರಿಗೆ ನಾನು ಉತ್ತೇಜಿಸುತ್ತೇನೆ:
ko_kr: 다음 사람들에게 줌 훈련 과정을 수강할 것을 권장하겠습니다.
ku: من هانی ئەم کەسە هاتووانە دەدەم بەناو ئەم کۆرسی (ڕاهێنان کردنی زومی)یە تێپەڕن:
mai: हम निम्नलिखित लोकक ई ज़ूमे प्रशिक्षण प्रोत्साहित पाठ्यक्रम सँ जाय केँ लेल प्रोत्साहित करब:
ml_in: താഴെപ്പറയുന്നവരെ, Zume പരിശീലനപദ്ധതിക്കായി ഞാന്‍ പ്രോത്സാഹിപ്പിക്കും:
my: အကျွန်ုပ်သည်အောက်ပါလူများကိုဇူးမေသင်ခန်းစာများကိုသင်ကြားရန်အားပေးမည်
ne_np: म निम्त व्यक्तिहरुलाई जूमे तालिम लिन प्रोत्साहन लिनेछु:
or_in: ମୁଁ ନିମ୍ନ ଲିଖିତ ଲୋକମାନଙ୍କୁ ଯୁମେ ତାଲିମ୍ ପାଠ୍ୟକ୍ରମ ଦେଇ ଯିବାକୁ ପ୍ରତ୍ସାହିତ କରିବି :
pa_in: ਮੈਂ ਹੇਠਾਂ ਦਿੱਤੇ ਲੋਕਾਂ ਨੂੰ ਇਸ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਪਾਠਕ੍ਰਮ ਵਿੱਚ ਜਾਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕਰਾਂਗਾ:
pl_pl: Osoby, które zachęcę do odbycia Szkolenia Zúme:
pt_pt: Vou encorajar as seguintes pessoas a passarem por este curso de Treinamento Zume:
ro_ro: Voi încuraja următorii oameni să parcurgă acest curs de formare Zúme:
ru_ru: Я призову следующих людей пройти этот учебный курс Zúme:
sl_si: Te ljudi bom vzpodbudil k uporabi tečaja Zúme:
te: జుమ్ శిక్షణ ద్వారా వెళ్ళమని ఈ క్రింది వ్యక్తులను నేను ప్రోత్సహిస్తాను:
th_th: ฉันจะหนุนใจคนเหล่านี้ให้เข้าร่วมการอบรมซูเม่
tr_tr: Aşağıdaki kişileri Züme Eğitim kursuna katılmaya teşvik edeceğim:
ur: میں مندرجہ ذیل عوام کو اس زیوم ٹریننگ کورس سے گزرنے کی ترغیب دوں گا۔
vi: Tôi sẽ khích lệ những người dưới đây học khóa Huấn luyện Zúme này:
zh_hant: 我要鼓勵以下的人﹐一起做完這套門徒訓練課程︰
zh_hk: 我要鼓勵以下的人﹐一起完成這套「天國酵母」門徒訓練課程︰

source: Other commitments:
ar_jo: إلتزامات أخرى:
de_de: Andere Vorsätze:
es_es: Otros compromisos:
fa_ir: تعهدات دیگر:
gu: બીજા વચનો:
hi_in: अन्य प्रतिबद्धताएं:
hr: Ostale obveze:
id_id: Komitmen lainnya:
ja: その他のコミットメント：
kn: ಇತರೆ ಸಮರ್ಪಣೆಗಳು:
ko_kr: 다른 약속 :
ku: پابەندبوونەکانی تر:
mai: अन्य प्रतिबद्धता
ml_in: മറ്റു പ്രതിബദ്ധതകള്‍:
my: အခြားဆက်ကပ်မှုများ
ne_np: अरु प्रतिबद्धताहरु:
or_in: ଅନ୍ୟ ପ୍ରତିଶୃତିଗୁଡ଼ିକ:
pa_in: ਹੋਰ ਟਿੱਪਣੀਆਂ:
pl_pl: Inne zobowiązania:
pt_pt: Outros compromissos:
ro_ro: Alte angajamente:
ru_ru: Другие обязательства:
sl_si: Druge naloge:
te: ఇతర తీర్మానములు :
th_th: คำสัญญาอื่นๆ:
tr_tr: Diğer taahhütlerim:
ur: دیگر وعدے:
vi: Những cam kết khác:
zh_hant: 其他的承諾事項還有︰
zh_hk: 其他的立志行動︰

source: Unable to save three month plan.
ar_jo: خطأ في حفظ “خطة الشهور الثلاثة”.
de_de: Dreimonatsplan konnte nicht gesichert werden.
es_es: No se puede guardar el plan de tres meses.
fa_ir: قادر به ذخیره برنامه سه ماهه نمی باشد.
gu: ત્રણ મહિનાની યોજનાને સેવ કરવામાં અસક્ષમ.
hi_in: तीन माह की योजना सेव करने में असमर्थ ।
hr: Nije moguće spremiti tromjesečni plan.
id_id: Tidak dapat menyimpan rencana tiga bulan.
ja: 3月の計画を保存することができません。
kn: ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಉಳಿಸಲು ಆಗಲಿಲ್ಲ.
ko_kr: 3 개월 계획을 저장할 수 없습니다.
ku: ناتوانێت پلانی سێ مانگە پاراستوو بکات.
mai: तीन माहिना क योजना सेव करऽ मे असमर्थ:
ml_in: ത്രെെമാസപദ്ധതിക്കായി സമയം നീക്കിവയ്ക്കാനില്ല.
my: သုံးလစီမံကိန်းကိုမသိမ်းထားနိုင်ပါ
ne_np: ३ महिने योजना सेभ गर्न असमर्थ ।
or_in: ତିନିମାସ ଯୋଜନା ସଞ୍ଚିତ କରିବାକୁ ଅସମର୍ଥ |
pa_in: ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਸੇਵ ਕਰਨ ਵਿੱਚ ਅਯੋਗ।
pl_pl: Nie udało się zapisać planu trzymiesięcznego.
pt_pt: Não foi possível salvar o plano de três meses.
ro_ro: Nu se poate salva planul de trei luni.
ru_ru: Невозможно сохранить трехмесячный план.
sl_si: Trimesečnega načrta ni bilo mogoče shraniti.
te: మూడు నెలల ప్రణాళికను భద్రపరచలేక పోవుట.
th_th: ไม่สามารถบันทึกแผนสามเดือนได้
tr_tr: Üç aylık plan kaydedilemedi.
ur: تین ماہ کا منصوبہ بچانے سے قاصر ہے۔
vi: Không thể lưu Kế hoạch 3 tháng.
zh_hant: 無法儲存「三個月規劃」。
zh_hk: 無法儲存「三個月規畫」。

source: Unable to find key:
ar_jo: لم نجد المفتاح:
de_de: Schlüssel wurde nicht gefunden.
es_es: No se puede encontrar la clave:
fa_ir: عدم موفقیت در پیدا کردن کلید:
gu: કી શોધવામાં અસક્ષમઃ
hi_in: कुंजी ढूंढने में असमर्थ:
hr: Nije moguće pronaći ključ:
id_id: Tidak dapat menemukan kunci:
ja: キーを見つけることができません：
kn: ಕೀಲಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಲು ಆಗಲಿಲ್ಲ:
ko_kr: 키를 찾을 수 없습니다 :
ku: ناتوانێت کلیل بدۆزێتەوە:
mai: कुंजी ताकै मे असमर्थ:
ml_in: കീ (key) കണ്ടെത്താനാവുന്നില്ല:
my: သော့ကိုမရှာဖွေနိုင်ပါ
ne_np: कि भेट्न असमर्थ भयो :
or_in: 'କି' ସନ୍ଧାନ କରିବାକୁ ଅସମର୍ଥ :
pa_in: ਕੁੰਜੀ ਲੱਭਣ ਵਿੱਚ ਅਯੋਗ:
pl_pl: Nie można znaleźć klucza:
pt_pt: Não foi possível encontrar a chave:
ro_ro: Nu se poate găsi cheia:
ru_ru: Невозможно найти клавишу:
sl_si: Ključ ni najden:
te: కీ కనుగొనలేక పోవుట:
th_th: หารหัสไม่เจอ
tr_tr: Anahtar bulunamadı:
ur: كلید تلاش کرنے سے قاصر:
vi: Không tìm thấy Chìa khóa:
zh_hant: 找不到代碼︰
zh_hk: 找不到代碼︰

source: Welcome!
ar_jo: مرحبًا!
de_de: Willkommen!
es_es: ¡Bienvenido!
fa_ir: خوش آمدید!
gu: તમારું સ્વાગત છે!
hi_in: स्वागत है!
hr: Dobrodošli!
id_id: Selamat Datang!
ja: ようこそ！
kn: ಸ್ವಾಗತ!
ko_kr: 환영합니다!
ku: بەخێربێیت!
mai: स्वागत अछि !
ml_in: സ്വാഗതം!
my: ကြိုဆိုပါတယ်!
ne_np: स्वागत छ !
or_in: ସ୍ୱାଗତଃ !
pa_in: ਸੁਆਗਤ ਹੈ!
pl_pl: Witamy!
pt_pt: Bem-vindo(a)
ro_ro: Bine ati venit!
ru_ru: Добро пожаловать!
sl_si: Dobrodošli!
te: స్వాగతం!
th_th: ยินดีต้อนรับ!
tr_tr: Hoşgeldiniz!
ur: خیر مقدم !
vi: Chào mừng!
zh_hant: 歡迎！
zh_hk: 歡迎！

source: I want to make disciples who multiply!
ar_jo: أريد تلمذة تلاميذ متضاعفين!
de_de: Ich möchte Jünger machen, die wiederum Jünger machen!
es_es: ¡Quiero hacer discípulos que se multiplican!
fa_ir: من می خواهم شاگردانی تربیت کنم که تکثیر می شوند!
gu: હું બીજા શિષ્યો બનાવનારા શિષ્યો બનાવવા માગું છું!
hi_in: मैं वह शिष्य जो बढ़ना चाहते है बनाना चाहता हूँ !
hr: Želim stvoriti učenike koji se umnažaju!
id_id: Saya ingin membuat murid yang berlipat ganda!
ja: 私は誰乗算弟子を作りたいです！
kn: ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ನಾನು ಬಯಸುತ್ತೇನೆ!
ko_kr: 나는 배가 하는 제자를 삼고 싶습니다!
ku: من دەمەوێت ئەو قوتابیانە دروست بکەم کە زۆردەبن!
mai: हम ओहि शिष्य जे बढ़वैला चाहैत अछि बनवैला चाहय छी!
ml_in: പെരുകുന്ന ശിഷ്യരെ എനിക്കുളവാക്കണം!
my: တပည့်တော်မွေးထုတ်သောသူများကိုတပည့်တော်ပြုလုပ်လိုပါတယ်
ne_np: मलाई वृद्धि गर्ने चेलाहरु बनाउन मन छ !
or_in: ମୁଁ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟ ନିର୍ମାଣ କରିବାକୁ ଚାହେଁ !
pa_in: ਮੈਂ ਉਹ ਚੇਲੇ ਤਿਆਰ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹਾਂ ਜਿਹੜੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ!
pl_pl: Chcę czynić uczniów, którzy pozyskują kolejnych!
pt_pt: Quero fazer discípulos que se multiplam!
ro_ro: Vreau să fac ucenici care se multiplică!
ru_ru: Я хочу делать учеников, которые умножаются!
sl_si: Želim si delati učence, ki se množijo!
te: విస్తరింపజేసే శిష్యులను తయారు చేయాలనుకుంటున్నాను!
th_th: ฉันอยากสร้างสาวกผู้ทวีจำนวน!
tr_tr: Ben çoğaltan öğrenciler yetiştirmek istiyorum!
ur: میں شاگرد بنانا چاہتا ہوں جو ضرب لگائیں!
vi: Tôi muốn tạo ra những môn đồ nhân bội!
zh_hant: 我想要帶出有倍增力的門徒！
zh_hk: 我想要造就建立門徒者！

source: Oops, Page Not Found!
ar_jo: لم نجد الصّفحة!
de_de: Ups, Seite nicht gefunden!
es_es: ¡Página No Encontrada!
fa_ir: متاسفانه، صفحه مورد نظر یافت نشد!
gu: અરે, પાનું (પેજ) મળ્યું નથી!
hi_in: उफ़, पृष्ठ नहीं मिला!
hr: Ups, stranica nije pronađena!
id_id: Oops, Laman Tidak Ditemukan!
ja: おっと、ページが見つかりません！
kn: ಓ, ಪುಟ ಕಂಡುಬರಲಿಲ್ಲ!
ko_kr: 죄송합니다. 페이지를 찾을 수 없습니다!
ku: ئوپس، لاپەڕەکە نەدۆزرایەوە!
mai: उफ,पृष्ठ नहि भैटल!
ml_in: ഓ, പേജ് കാണുന്നില്ല!
my: အော့!စာမျက်နှာမတွေ့ပါ
ne_np: ला, पेज भेटिएन !
or_in: ଓଃ... ପେଜ୍ ମିଳି ନାହିଁ !
pa_in: ਓਹ, ਇਹ ਪੇਜ਼ ਨਹੀ ਮਿਲਿਆ!
pl_pl: Ups, nie znaleziono strony!
pt_pt: Ooops, Página Não Encontrada!
ro_ro: Oops, Pagina nu a fost găsită!
ru_ru: Упс, страница не найдена!
sl_si: Ups, stran ni najdena!
te: అయ్యో, పేజీ కనుగొనబడలేదు!
th_th: ไม่พบหน้านั้น!
tr_tr: Hata! Sayfa Bulunamadı!
ur: افوہ ، صفحہ نہیں ملا!
vi: Oops! Không tìm thấy trang!
zh_hant: 糟糕﹐找不到頁面！
zh_hk: 對不起，找不到網頁！

source: Uh Oh. Something is missing. Try double checking things.
ar_jo: عذرًا! هناك شيء ناقص. عُد وتأكّد مِن كلّ شيء.
de_de: Oh, da fehlt etwas. Schau nochmal genau nach.
es_es: Oh no, falta algo. Intenta verificar los datos dos veces.
fa_ir: متاسفانه چیزی کم است. چیزها را دوباره بررسی کنید.
gu: અરે, કંઇક ખૂટે છે. ફરીવાર તપાસ કરી જુઓ.
hi_in: उह ओह । कुछ तो मिसिंग (लापता) है। दोहरी जांच की कोशिश करें।
hr: Uh. Nešto nedostaje. Pokušajte još jednom provjeriti.
id_id: Oops. Ada sesuatu yang hilang. Coba periksa ulang.
ja: ええとああ。何かが欠けています。ダブルチェックの事を試してみてください。
kn: ಓ ಹೋ, ಏನೋ ಕಾಣೆಯಾಗಿದೆ. ಎರಡು ಸಾರಿ ಪರಿಶೀಲಿಸಲು ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 죄송합니다. 누락된 것이 있습니다. 다시 확인하십시오.
ku: ئۆو. شتێک ونە. هەوڵبدە شتەکان دووبارە بپشکنیتەوە.
mai: उह ओहि ।किछु ते मिसिंग(लापता) अछि ।दोहरा केँ जांचूँ कि कोशिश करू
ml_in: എന്തോ കാണാതായിട്ടുണ്ട്. രണ്ടു പ്രാവശ്യം പരിശോധിക്കുക.
my: ဟာ!တစုံတခုကမရှိဘူး။နှစ်ခေါက်လောက်စစ်ဆေးပါ။
ne_np: ओ ओ..केही छुट्टेको छ । दोहोर्याएर हेर्ने प्रयास गर्नुहोस् ।
or_in: ହା... କିଛି ତ ଲୁପ୍ତ ଅଛି |ଏଗୁଡ଼ିକୁ ଦୁବାରା ଯାଞ୍ଚ କରି ଦେଖନ୍ତୁ |
pa_in: ਅਫਸੋਸ, ਕੁਝ ਪੂਰਾ ਨਹੀਂ ਹੈ। ਦੁਬਾਰਾ ਜਾਂਚ ਕਰਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: O o. Czegoś brakuje. Sprawdź wszystko jeszcze raz.
pt_pt: Oh, não! Algo está faltando. Tente checar novamente.
ro_ro: Vai,vai. Ceva lipseste. Încercați să verificați încă o dată lucrurile.
ru_ru: Ой-ой. Чего-то не хватает. Проверьте еще раз.
sl_si: Ojoj. Nekaj manjka. Preverite še enkrat.
te: ఓహో, ఏదో లోపించింది. రెండోసారి తనిఖీ చేయటానికి ప్రయత్నించండి.
th_th: มีบางอย่างหายไป โปรดตรวจสอบสิ่งต่างๆ อีกครั้ง
tr_tr: Hata! Bir şey eksik. İkinci kez kontrol etmeyi deneyin.
ur: اوہ۔ کسی چیزکی کمی ہے. چیزوں کو ڈبل چیک کرنے کی کوشش كیجئے۔
vi: Uh Oh. Còn thiếu gì đó. Thử kiểm tra lại lần hai.
zh_hant: 咦？你是否遺漏了什麼，請重新確認。
zh_hk: 咦？你是否缺少了什麼，請重新確認。

source: Read more...
ar_jo: اقرأ المزيد…
de_de: Mehr erfahren...
es_es: Leer más...
fa_ir: بیشتر بخوانید...
gu: આગળ વાંચો...
hi_in: और पढ़ें….
hr: Pročitaj više...
id_id: Baca lebih banyak...
ja: 続きを読む...
kn: ಹೆಚ್ಚಾಗಿ ಓದು…
ko_kr: 더 읽어보기 ...
ku: زیاتر بخوێنەوە...
mai: आ पढूं...
ml_in: കൂടുതല്‍ വായിക്കുക...
my: များများဖတ်
ne_np: थप पढ्नुहोस्...
or_in: ଅଧିକ ପଢ଼ନ୍ତୁ…
pa_in: ਹੋਰ ਜ਼ਿਆਦਾ ਪੜ੍ਹੋ…
pl_pl: Czytaj więcej...
pt_pt: Leia mais...
ro_ro: Citeste mai mult...
ru_ru: Подробнее...
sl_si: Preberite več ...
te: ఇంకా చదవండి...
th_th: อ่านเพิ่มเติม...
tr_tr: Daha fazla okuyun:
ur: مزید پڑھئے...
vi: Đọc thêm….
zh_hant: 進一步讀取…
zh_hk: 進一步讀取⋯

source: Tags:
ar_jo: علامات:
de_de: Schlagwörter:
es_es: Etiquetas:
fa_ir: برچسب ها:
gu: ટેગ્સઃ
hi_in: टैग:
hr: Oznake:
ja: タグ：
kn: ಟ್ಯಾಗ್ ಗಳು:
ko_kr: 태그 :
ku: تاگ:
mai: टैग:
ml_in: റ്റാഗുകള്‍:
my: ပူးတွဲ
ne_np: टयागहरु:
or_in: ସୂଚକ:
pa_in: ਟੈਗ:
pl_pl: Tagi:
ro_ro: Etichete:
ru_ru: Метки:
sl_si: Oznake:
te: గుర్తింపు కొరకు జతచేయబడినవి (టాగ్స్)
tr_tr: Etiketler:
ur: ٹیگز:
zh_hant: 標籤︰
zh_hk: 標籤︰

source: Pages:
ar_jo: الصّفحات:
de_de: Seiten:
es_es: Páginas:
fa_ir: صفحات:
gu: પાનાં:
hi_in: पृष्ठ:
hr: Stranice:
id_id: Laman:
ja: ページ：
kn: ಪುಟಗಳು:
ko_kr: 페이지 :
ku: لاپەڕەکان:
mai: पृष्ठ:
ml_in: പേജുകള്‍:
my: စာမျက်နှာ
ne_np: पेजहरु:
or_in: ପୃଷ୍ଠାଗୁଡ଼ିକ:
pa_in: ਸਫੇ:
pl_pl: Strony:
pt_pt: Páginas:
ro_ro: Pagini:
ru_ru: Страницы:
sl_si: Strani:
te: పేజీలు:
th_th: หน้า:
tr_tr: Sayfalar:
ur: صفحات:
vi: Trang:
zh_hant: 頁數︰
zh_hk: 頁數︰

source: Three Month Plan
ar_jo: “خطة الشهور الثلاثة”
de_de: Dreimonatsplan
es_es: Plan de Tres Meses
fa_ir: برنامه سه ماهه
gu: ત્રણ મહિનાની યોજના
hi_in: तीन माह की योजना
hr: Tromjesečni plan
id_id: Rencana Tiga-Bulanan
ja: 三月プラン
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆ
ko_kr: 3 개월 계획
ku: پلانی سێ مانگە
mai: तीन माहिना योजना
ml_in: മൂന്ന് മാസത്തെ പദ്ധതി
my: သုံးလအစီအမံ
ne_np: ३ महिने योजना
or_in: ତିନି ମାସ ଯୋଜନା
pa_in: ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ
pl_pl: Plan trzymiesięczny
pt_pt: Plano de Três Meses
ro_ro: Planul de trei luni
ru_ru: Трехмесячный план
sl_si: Trimesečni načrt
te: మూడు నెలల ప్రణాళిక
th_th: แผนสามเดือน
tr_tr: Üç Aylık Plan
ur: تین ماہ کا منصوبہ
vi: Kế hoạch 3 tháng
zh_hant: 三個月規劃
zh_hk: 三個月規畫
