Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Think others could use the 60-minute prayer tool? Share about it on social media.
ar_jo: هل تعتقد أنّ الآخرين قد سينتفعون مِن الصّلاة لمدة ٦٠ دقيقة؟ شارك الاخرين ما تقوم به عنها على مواقع التّواصل الاجتماعيّ.
de_de: Meint ihr, Andere könnten vom 60-Minuten-Gebetsrad profitieren? Teilt es in euren sozialen Medien.
es_es: ¿Piensas que otros podrían utilizar la herramienta de 60-minutos de oración? Comparte sobre ello en las redes sociales.
fa_ir: آیا فکر می کنید دیگران می توانند از ابزار دعای 60 دقیقه ای استفاده کنند؟ آن را در شبکه های اجتماعی قرار دهید.
gu: બીજાઓ ૬૦ મિનિટની પ્રાર્થનાની સામગ્રીનો ઉપયોગ કરી શકયા તે વિશે વિચાર કરો. સોશિયલ મિડિયા પર શેર કરો.
hi_in: सोचें क्या अन्य लोग इस ६०-मिनिट प्रार्थना उपकरण का उपयोग कर सकते हैं? सोशल मीडिया पर इसके बारे में शेयर (साझा) करें ।
hr: Mislite li da bi drugi mogli koristiti 60-minutni alat za molitvu? Podijelite to na društvenim mrežama.
id_id: Apakah terpikir orang lain bisa menggunakan sarana doa 60 menit? Bagikan tentang hal itu di media sosial.
ja: 他の人が60分の祈りの道具を使うことができると思いますか？それについてソーシャルメディアで共有してください。
kn: ಇತರರು 60-ನಿಮಿಷದ ಪ್ರಾರ್ಥನೆಯ ಸಾಧನವನ್ನು ಉಪಯೋಗಿಸಬಹುದೋ ಎಂದು ಆಲೋಚಿಸಿರಿ? ಇದನ್ನು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 다른 사람들도 60 분 기도 도구를 사용할 수 있을까요? 소셜 미디어에 공유해보세요.
ku: بیربکەوە کەسانی تر بتوانن ئامرازی نوێژی ٦٠ خولەکی بەکاربێنن؟ دەربارەی ئەوە لە تۆڕە کۆمەڵایەتیەکان هاوبەشی بکە.
mai: सोचु केओ आन लोक ई 60 मिनट प्रार्थना उपकरण क उपयोग कऽ सकय छी? सोशल पर एकर बारे में शेयर( मिलान) करू।
ml_in: 60 മിനിറ്റ് പ്രാര്‍ത്ഥന മറ്റുള്ളവര്‍ക്ക് ഉപയോഗിക്കാന്‍ കഴിയുമോയെന്നു ചിന്തിക്കുക. അതു സമൂഹമാദ്ധ്യമത്തില്‍ പങ്കിടുക.
my: မိနစ်(၆၀)ဆုတောင်းနည်းလမ်းကိုသူတပါးသုံးရန်စဉ်စားပါ? ဤအရာကိုလူမှုကွန်ယက်၌တင်ပါ။
ne_np: अरुले पनि ६०-मिनेट प्रार्थनाको तरिका प्रयोग गर्छन् होला ? सामाजिक संजालमा शेयरगर्नुहोस् ।
or_in: ଏହି ୬୦-ମିନିଟ୍‍ ପ୍ରାର୍ଥନା ଉପକରଣ ଅନ୍ୟମାନେ ବ୍ୟବହାର କରିପାରନ୍ତି ବୋଲି ଆପଣ କ'ଣ ଭାବନ୍ତି ? ସୋସିୟାଲ୍‍ ମିଡ଼ିୟାରେ ଏବିଷୟରେ ବିତରଣ କରନ୍ତୁ ।
pa_in: ਸੋਚੋ ਕਿ ਹੋਰ ਵੀ ਇਸ 60 ਮਿੰਟ ਦੇ ਪ੍ਰਾਰਥਨਾ ਸਾਧਨ ਦਾ ਇਸਤੇਮਾਲ ਕਰ ਸਕਦੇ ਹਨ? ਇਸ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡਿਆ ਤੇ ਵੰਡੋ।
pl_pl: Myślisz, że 60-minutowa modlitwa mogłaby się przydać innym? Podziel się tym narzędziem w mediach społecznościowych.
pt_pt: Você acha que outros poderiam usar a ferramenta de oração de 60 minutos? Compartilhe sobre isso nas redes sociais.
ro_ro: Crezi că alții ar putea folosi instrumentul de rugăciune de 60 de minute? Partajează despre asta în rețelele de socializare.
ru_ru: Думаете, что другие также могут использовать 60-минутный молитвенный инструмент? Поделитесь этим в социальных сетях.
sl_si: Bi tudi drugim koristil ta 60-minutni molitveni pripomoček? Delite to na družabnih omrežjih!
te: ఈ 60 నిమిషాల ప్రార్ధనా ఉపకరణాన్ని ఇతరులు ఉపయోగించవచ్చని భావిస్తున్నారా? దాని గురించి సామాజిక మాధ్యమంలో పంచుకొండి.
th_th: คุณคิดว่าคนอื่นๆ จะสามารถใช้เครื่องมืออธิษฐานนี้ได้หรือไม่? โปรดแบ่งปันเรื่องนี้บนโซเชียลมีเดีย
tr_tr: Başkalarının 60 dakikalık Dua Halkası aracını kullanabileceğini düşünüyor musunuz? Bunun hakkında sosyal medyada paylaşım yapın.
ur: سوچئے کہ دوسرے 60 منٹ کی عبادت کا ٹول استعمال کرسکتے ہیں؟ اس کے بارے میں سوشل میڈیا پر شیئر کریں۔
vi: Cân nhắc người khác có thể sử dụng công cụ 60 phút cầu nguyện không? Chia sẻ về công cụ này trên phương tiện truyền thông xã hội.
zh_hant: 想到有誰也適合學習這個60分鐘的「禱告循環圈」嗎？把它分享到社群媒體上。
zh_hk: 想到有誰也適合學習這個 60 分鐘的「禱告輪」嗎？把它分享到社交媒體上。

source: LOOKING BACK
de_de: BLICK ZURÜCK
es_es: MIRANDO HACIA ATRÁS
fa_ir: نگاه کردن به عقب
gu: પાછું વાળીને જુઓ
hi_in: पीछे मुड़कर देखते हुए
hr: POGLEDAJ UNATRAG
id_id: MELIHAT KE BELAKANG
ja: 振り返る
kn: ಹಿಂದಕ್ಕೆ ನೋಡಿರಿ
ko_kr: 뒤를 보기
ku: سەیرکردنی دواوە
mai: पाछूँ मुड़ी
ml_in: തിരിഞ്ഞുനോട്ടം
my: အနောက်သို့ကြည့်ခြင်း
ne_np: पछाडि हेर्ने
or_in: ପଛକୁ ଦେଖିବା
pa_in: ਪਿਛਾਂਹ ਵੇਖਣਾ
pl_pl: SPOJRZENIE WSTECZ
pt_pt: OLHANDO PARA TRÁS
ro_ro: PRIVIND ÎN URMĂ
ru_ru: ПОСМОТРИ НАЗАД
sl_si: POGLED NAZAJ
te: వెనక్కి తిరిగి చూచుట
th_th: มองย้อนกลับไป
tr_tr: GEÇMİŞE BAKMAK
ur: پیچھے کی طرف دیکھنا
vi: NHÌN LẠI
zh_hant: 回顧
zh_hk: 回望

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
ar_jo: ‫‫لقد طُلِبَ منك الصّلاة مِن أجل ٥ أشخاص مِن خانة "غير مؤمن" أو "غير معروف" مِن "قائمة المئة شخص" الخاصّة بك.
de_de: Ihr wurdet gebeten, für fünf Menschen von eurer 100er-Liste aus den Kategorien „folgt Jesus noch nicht nach“ und „ich bin mir nicht sicher“ zu beten.
es_es: Se te pidió que oraras por cinco personas de tu Lista de 100 que marcaste como “No Creyente” o “Desconocido.”
fa_ir: از شما خواسته شد که برای 5 نفر از اسامی لیست 100 نفره تان که بعنوان "بی ایمان" یا "نا معلوم" علامت گذاری شده اند، دعا کنید.
gu: ૧૦૦ વ્યક્તિઓની તમારી યાદીમાંથી તમે જે વ્યક્તિઓનું નામ “અવિશ્વાસી” કે “ખોવાયેલાં” વ્યક્તિઓમાં લખ્યું હતું તેમાંનાં પાંચ વ્યક્તિઓ માટે પ્રાર્થના કરવાનું તમને કહેવામાં આવ્યું હતું.
hi_in: आपको अपनी १०० की सूची से पांच लोगों के लिए प्रार्थना करने के लिए कहा गया है जिन्हें आपने “अविश्वासी” या "अज्ञात” के रूप में चिह्नित किया है ।
hr: Zamoljeni ste da molite za pet osoba s vaše Liste od 100 koje ste označili kao "nevjernik" ili "nepoznato".
id_id: Anda diminta berdoa untuk lima orang dari daftar 100 yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak diketahui."
ja: 「不信者」または「不明」とマークした百のリストから5人が祈るように求められました。
kn: "ಅವಿಶ್ವಾಸಿ" ಅಥವಾ "ತಿಳಿಯದವ" ಎಂದು ನೀವು ಗುರುತಿಸಿರುವ ನಿಮ್ಮ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಐದು ಜನರಿಗಾಗಿ ಪ್ರಾರ್ಥಿಸಬೇಕೆಂದು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 당신은 100인 명단에 있는 사람 중 “불신자”나 “불분명한 사람”으로 표시한 다섯 사람을 위해 기도하도록 요청 받았습니다.
ku: داوا لەتۆ کرا نوێژ بۆ پێنج کەسی (لیستی ١٠٠) ە کەت بکەیت ئەوانەی وەک " بێ باوەڕ" یان "نەزانراو" نیشانەت کردوون.
mai: अहाँक अपन 100 कि सूची सँ पांचँटा लोक केँ लेल प्रार्थना करऽ केँ लेल कहल गेल अछि जिनका अहाँ " अविश्वासी " या " अज्ञात " केँ रूप चिन्हित कयने अछि।
ml_in: 100 പേരുടെ ലിസ്റ്റില്‍ "അവിശ്വാസി" / "അറിയാത്തയാള്‍" എന്ന് അടയാളപ്പെടുത്തിയ 5 പേര്‍ക്കുവേണ്ടി പ്രാര്‍ത്ഥിക്കാന്‍ താങ്കളോടാവശ്യപ്പെട്ടിരുന്നു.
my: သင်၏အယောက်တစ်ရာစာရင်းထဲမှ သင်မသိသောသူ (သို့) မယုံကြည်သောသူ ၅ ရောက်အတွက်ဆုတောင်းပေးခိုင်းမည်။
ne_np: तपाईँको १०० को सूचीमा भएको अविश्वासी वा अनिश्चित समुहमा भएकाहरुमध्ये ५ जनालाई प्रार्थना गर्न तपाईँलाई आग्रह गरिएको थियो ।"
or_in: ଆପଣଙ୍କ ତାଲିକାରେ ଥିବା ୧୦୦ଜଣଙ୍କ ମଧ୍ୟରୁ ଆପଣ "ଅବିଶ୍ୱାସୀ" ଅଥବା "ଅଜ୍ଞାତ" ବୋଲି ଚିହ୍ନଟ କରିଥିବା ପାଞ୍ଚ ଜଣଙ୍କ ପାଇଁ ପ୍ରାର୍ଥନା କରିବାକୁ ଆପଣଙ୍କୁ କୁହାଯାଇ ଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਤੁਹਾਡੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਜਿੰਨਾ ਨੂੰ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਵਜੋਂ ਲਿਖਿਆ ਸੀ ਵਿੱਚੋਂ ਪੰਜ ਵਿਅਕਤੀਆਂ ਦੇ ਲਈ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਵਾਸਤੇ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was o modlitwę za pięć osób z Waszej Listy 100, których status oznaczyliście jako „Niewierzący” lub „Nieznany”.
pt_pt: Você foi convidado a orar por cinco pessoas da sua Lista de 100 que você marcou como "Descrente" ou "Desconhecido".
ro_ro: Vi s-a cerut să vă rugați pentru cinci persoane din Lista dvs. de 100 pe care le-ați marcat drept „necredincios” sau „necunoscut”.
ru_ru: Вас попросили помолиться за пятерых человек из списка 100, которых вы пометили как «неверующий» или «неизвестно».
sl_si: Imeli ste nalogo, moliti za pet ljudi iz vašega seznama stotih, ki ste jih označili kot »nevernike« ali »neznano«.
te: మీరు ఒక "అవిశ్వాసి" లేదా "తెలియని వారు" గా మార్క్ చేసిన మీ 100 మంది జాబితా నుండి ఐదుగురి వ్యక్తుల కొరకు ప్రార్థించమని కోరబడినారు.
th_th: คุณถูกขอให้อธิษฐานเผื่อคน 5 คนจากรายชื่อ 100 คนที่คุณทำเครื่องหมายไว้ว่า “ไม่เป็นผู้เชื่อ” หรือ “ไม่ทราบ”
tr_tr: 100 Kişilik Listenizdeki "Takip Etmeyen" veya "Belli Değil" olarak işaretlediğiniz beş kişi için dua etmeniz istendi.
ur: آپ سے 100 لوگوں کی فہرست میں سے پانچ لوگوں کے لئے دعا کرنے کو کہا گیا تھا جسے آپ نے "کافر" یا "نامعلوم" کے طور پر نشان زد کیا ہے۔
vi: Bạn được mời cầu nguyện cho 5 người trong Danh sách 100 mà bạn đánh dấu là “Chưa tin” hoặc “Chưa biết”
zh_hant: 上一堂課帶你從「百人關注名單」裡﹐挑選出五位「非信徒」或「不清楚」的人，並為他們禱告。
zh_hk: 上一堂課帶你從「百人關注名單」裏﹐挑選出五位「非信徒」或「不清楚」的人，並為他們禱告。

source: You were encouraged to share how to make a List of 100 with someone.
ar_jo: ‫لقد تمّ تشجيعك على مشاركة شخص آخر عن كيفيّة إعداد وأستخدام "قائمة المئة شخص".
de_de: Ihr wurdet ermutigt, einer Person zu erklären, wie man eine 100er-Liste erstellt.
es_es: Se te animó a compartir como hacer una Lista de 100 con alguien.
fa_ir: شما تشویق شدید که چگونگی تهیه لیست 100 نفره را با یک نفر در میان بگذارید.
gu: કેવી રીતે ૧૦૦ વ્યક્તિઓની યાદી બનાવવી તે વિશે તમને ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया है शेयर (साझा) करने के लिए की कैसे आप किसी के साथ १०० की एक सूची बना सकते हैं ।
hr: Bili ste potaknuti da s nekim podijelite kako sastaviti Listu od 100.
id_id: Anda didorong untuk berbagi bagaimana cara membuat Daftar 100 dengan seseorang.
ja: 百のリストを作成する方法を誰かと共有するように勧められました。
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿಯನ್ನು ಹೇಗೆ ಮಾಡಬೇಕೆಂದು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 다른 사람과 100인 명단을 작성하는 방법을 공유하도록 권장 받았습니다.
ku: تۆ هاندرایت هاوبەشی چۆنیەتی دروستکردنی لیستی ١٠٠ بکەیت لەگەڵ کەسێک.
mai: अहाँक प्रोत्साहित केल गेल अछि शेयर (मिलान) करऽ केँ लेल कि कोना अहाँ केकरो संगे 100 कि सूची एकटा सूची बना सकय छी
ml_in: 100 പേരുടെ ലിസ്റ്റ് ഉണ്ടാക്കുന്നതെങ്ങനെയെന്ന കാര്യം മറ്റുള്ളവരോടു പങ്കിടാന്‍ നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: အယောက်တစ်ရာစာရင်းကိုလူများအားဝေငှရန်သင်အားပေးခံရလိမ်မည်။
ne_np: कसैसँग १०० को सूची कसरी बनाउने बाँड्नको लागि तपाईँलाई प्रोत्साहन दिइएको थियो ।
or_in: ୧୦୦ଜଣଙ୍କ ଏକ ତାଲିକା କିଭଳି ତିଆରି କରାଯାଏ ସେ ବିଷୟରେ କୌଣସି ଏକ ବ୍ୟକ୍ତିଙ୍କ ସହ ବାଣ୍ଟିବାକୁ ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do podzielenia się z kimś tym, jak stworzyć Listę 100.
pt_pt: Você foi encorajado a compartilhar com alguém como fazer uma Lista de 100.
ro_ro: Ați fost încurajat să împărtășiți cum să faceți o listă de 100 cu cineva.
ru_ru: Вам было предложено поделиться с кем-то списком 100.
sl_si: Z nekom ste morali deliti, kako se naredi seznam stotih.
te: 100 మంది కలిగిన జాబితాను ఎలా తయారు చేయాలో ఎవరితోనైనా పంచుకోమని మీరు ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้เล่าให้ใครบางคนฟังว่าจะเขียนรายชื่อ 100 คนได้อย่างไร?
tr_tr: 100 Kişilik Liste aracının nasıl yapılacağını birisiyle paylaşmak için teşvik edildiniz.
ur: آپ کو کسی کے ساتھ 100 کی فہرست بنانے کا طریقہ بتانے کی ترغیب دی گئی۔
vi: Bạn được khích lệ chia sẻ cách lập Dánh sách 100 với một ai đó.
zh_hant: 上一堂鼓勵你向人分享你如何列出一份「百人關注名單」。
zh_hk: 上一堂鼓勵你向人分享你如何列出一份「百人關注名單」。

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
ar_jo: صلِّ واشكر الله على النّتائج. ادعُ الروح القدّس أن يقود وقتكم معاً.
es_es: Ora y da gracias a Dios por los resultados e invita a su Espíritu Santo para que guíe su tiempo juntos.
gu: પરિણામો માટે પ્રાર્થના કરો અને પ્રભુનો આભાર માનો અને દોરવણી માટે પવિત્ર આત્માને આમંત્રણ આપો.
hr: Molite i zahvaljujte Bogu na rezultatima i pozovite Njegovog Duha Svetog da vodi vaše zajedničko vrijeme.
id_id: Berdoa dan mengucap syukur kepada Allah untuk hasilnya dan undang Roh Suci-Nya untuk memimpin waktu Anda bersama.
ja: 結果を得るために、神への祈りと感謝を提供します。 一緒にあなたの時間を導くために神の聖霊を招待してください。
ku: نوێژ بکەن و سوپاسی خودا بکەن بۆ ئەنجامەکان و بانگهێشتی (گیانی پیرۆز) بکەن تا ڕابەرایەتی کاتەکەتان بکات پێکەوە.
ml_in: ഫലങ്ങള്‍ക്കായി ദൈവത്തിനു നന്ദിയര്‍പ്പിച്ചുകൊണ്ടു പ്രാര്‍ത്ഥിക്കുക, നിങ്ങളെ നയിക്കാന്‍ പരിശുദ്ധാത്മാവിനെ ക്ഷണിക്കുക.
my: အဖြေအတွက်ဆုတောင်း၍ကျေးဇူးတော်ချီးမွမ်းပါ၊ အချိန်ကိုသန့်ရှင်းတော်ဝိညာဉ်တော်၌ဆပ်ကပ်အပ်နှံပါ
ne_np: परिणामको लागि परमेश्वरलाई प्रार्थना र धन्यवाद् दिनुहोस् र पवित्र आत्मालाई तपाईँको समय अगुवाई गर्नुहोस् भनि आग्रह गर्नुहुन्छ ।
pl_pl: Pomódlcie się i podziękujcie Bogu za wyniki Waszej pracy i zaproście Jego Ducha Świętego, aby prowadził Was w czasie sesji.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu pentru rezultate și invitați-L pe Duhul Său cel Sfânt să vă conducă timpul împreună.
sl_si: Molite in se zahvalite Bogu za rezultate ter povabite njegovega Svetega Duha, da vodi vaš skupni čas.
tr_tr: Sonuçlar için dua edin ve Tanrı'ya şükredin. Kutsal Ruh’u birlikte geçirdiğiniz zamanı yönetmesi için davet edin.
ur: نتائج کے لئے دعا کریں اور خدا کا شکر ادا کریں اور اس کے روح القدس کو اپنے وقت کی رہنمائی کرنے کی دعوت دیں۔
vi: Cầu nguyện và cảm tạ Chúa vì kết quả và mời Thánh Linh của Ngài dẫn dắt thời gian thông công với nhau.
zh_hant: 為你目前所看到的果效禱告感謝神﹐並求聖靈繼續帶領引導。
zh_hk: 為你目前所看到的果效禱告感謝神﹐並求聖靈繼續帶領引導。

source: OVERVIEW
ar_jo: "نظرة عامّة"
de_de: ÜBERBLICK
es_es: RESUMEN
fa_ir: بررسی اجمالی
gu: નિરીક્ષણ
hi_in: अवलोकन
hr: PREGLED
id_id: TINJAUAN
ja: 概要
kn: ಹೊರ ನೋಟ
ko_kr: 개요
ku: تێڕوانینی گشتی
mai: अवलोकन
ml_in: അവലോകനം
my: ချုံကြည့်ခြင်း
ne_np: सारशं
or_in: ସମୀକ୍ଷା
pa_in: ਨਿਰੀਖਣ
pl_pl: PRZEGLĄD SESJI
pt_pt: VISÃO GERAL
ro_ro: PREZENTARE GENERALĂ
ru_ru: ОБЗОР
sl_si: PREGLED
te: సారాంశము
th_th: ภาพรวม
tr_tr: GENEL BAKIŞ
ur: جائزہ
vi: TỔNG QUAN
zh_hant: 概述
zh_hk: 總覽

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
ar_jo: في هذا اللقاء، سنطلع على "الاقتصاد الروحي" (نظرة الله للوزنات الروحي) وكيف يستثمر الله أكثر في التّلاميذ الأمناء على ما سبق وأعطاهم من وزنات ومواههب. سوف تتعلّم أيضًا اثنَين مِن الأدوات الأخرى لصنع التّلاميذ - مُشاركة "قصّة الله من الخلق إلى الدينونة" و"المعمودية".
de_de: In dieser Einheit lernt ihr, wie Gottes Weltordnung funktioniert und dass Gott denjenigen, die im Kleinen treu sind, noch mehr anvertraut. Außerdem lernt ihr zwei weitere Werkzeuge kennen, die uns helfen, Jünger zu machen – Gottes Geschichte erzählen (Schöpfung bis Wiederkunft) und die Taufe.
es_es: En esta sesión, aprenderás como trabaja la Economía Espiritual de Dios y como Dios invierte más en aquellos que son fieles con lo que ya han recibido. También aprenderás dos herramientas más para hacer discípulos, compartiendo la Historia de Dios desde la Creación hasta el Juicio y Bautizo.
fa_ir: در این جلسه، یاد خواهید گرفت که چطور اقتصاد الهی خدا عمل می کند و چطور خدا در افرادی که در آنچه تا کنون به آنها داده شده، امین هستند، بیشتر سرمایه گذاری می کند. همچنین دو ابزار دیگر برای شاگردسازی را فراخواهید گرفت؛ یعنی تعریف کردن داستان خدا از آفرینش تا داوری و تعمید.
gu: આ સેશનમાં પ્રભુનું આત્મિક અર્થતંત્ર કેવી રીતે કામ કરે છે અને વિશ્વાસુ લોકોને અગાઉથી જે આપવામાં આવ્યું છે તેમાં કેવી રીતે પ્રભુ વધારે રોકાણ કરે છે તેના વિશે શીખશો. શિષ્યો બનાવવા વિશેના બીજા બે સાધનો વિશે પણ તમે શીખશો - સૃષ્ટિના સર્જનની વાતથી માંડીને ન્યાય અને બાપ્તિસ્માની વાત.
hi_in: इस सत्र में, आप सीखेंगे की कैसे परमेश्वर की आध्यात्मिक अर्थव्यवस्था काम करती है और परमेश्वर कैसे उनमें अधिक निवेश करते हैं जो वफादार है उन सारी चीजों में जो उन्हें पहले से ही दी गई है । आप भी शिष्य बनाने के लिए दो और उपकरण सीखेंगे - परमेश्वर की कहानी साझा करते हुए उत्पत्ति से अंतिम निर्णय तक और बपतिस्मा।
hr: U ovoj ćete cjelini naučiti kako djeluje Božja duhovna ekonomija i kako Bog više ulaže u one koji su vjerni u onome što im je već dato. Također ćete naučiti još dva alata za stvaranje učenika - dijeljenje Božje priče Od stvaranja do suda i Krštenje.
id_id: Dalam sesi ini, kita akan belajar bagaimana Allah bekerja dalam kebutuhan rohani dan dan bagaimana Allah berinvestasi lebih banyak kepada mereka yang setia dengan apa yang telah diberikan kepada mereka. Kita juga akan belajar dua langkah lagi untuk memuridkan - Membagikan Kisah Allah dari Penciptaan sampai Penghakiman dan Permandian.
ja: このセッションでは、神の霊的経済がどのように機能するかを学びます。 すでに与えられているものに忠実な人々に、神がもっと多くのことをどのように投資するかを見ていきます。また、弟子を作るための2つのツールを学びます。創造から判断、バプテスマまで、神の物語を共有することです。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ದೇವರ ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ ಹೇಗೆ ಕಾರ್ಯ ಮಾಡುತ್ತದೆ ಮತ್ತು ತಮಗೆ ಈಗಾಗಲೇ ಕೊಡಲ್ಪಟ್ಟಿರುವವುಗಳಿಂದ ನಂಬಿಗಸ್ತರಾಗಿರುವವರಲ್ಲಿ ದೇವರು ಹೇಗೆ ಹೆಚ್ಚಾಗಿ ತೊಡಗಿಸಿಕೊಳ್ಳುವನು ಎಂದು ನಾವು ಕಲಿತುಕೊಳ್ಳುತ್ತೇವೆ. ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಇನ್ನು ಎರಡು ಸಾಧನಗಳನ್ನು ಕುರಿತು ಕಲಿಯುತ್ತೇವೆ - ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವದು, ಸೃಷ್ಟಿಯಿಂದ ನ್ಯಾಯತೀರ್ಪಿನವರೆಗೆ ಮತ್ತು ದೀಕ್ಷಾಸ್ನಾನ.
ko_kr: 이 과정에서는 하나님의 영적 경제가 작동하는 방식과 하나님이 어떻게 이미 받은 것에 충실한 사람들에게 더욱 투자하는 지에 대해 배우게 됩니다. 제자 삼기를 위한 두 가지 도구를 더 배울 것인데 이는 창조에서 심판, 그리고 세례에 이르기까지 하나님의 이야기를 나누는 것입니다.
ku: لەم خولەدا تۆ فێردەبیت چۆن (ئابوری ڕۆحی) خودا کاردەکات و چۆن خودا وەبەرهێنانی زیاتر دەکات لەو کەسانەی وەفادارن بەو شتانەی پێشتر بەخشراوە پێیان. هەروەها تۆ دوو ئامرازی زیاتر فێردەبیت بۆ دروست کردنی قوتابی - هاوبەشی کردنی (چیرۆکی خودا) لە دروست بوونەوە بۆ ڕۆژی کۆتایی و لەئاوهەڵکێشان.
mai: इ सत्र मे,अहाँ सिखब कि केना परमेश्वर अध्यात्मिक अर्थ व्यवस्था काज करैत अछि और परमेश्वर कोना हुनका मे बहुते निवेश करैत अछि जेँ वफादार अछि उह सौंसेँ चीज में जेँ हुनका पहिला सँ देल गेल अछि। अहाँ शिष्य बनावे केँ लेल दुटा उपकरण सिखब-परमेश्रर कि खिसा मिलान करैत होयत उत्पति सँ अंतिम निर्णय तक आ बपतिस्मा।
ml_in: ദെവത്തിന്‍റെ ആത്മീയ സമ്പദ് വ്യവസ്ഥ പ്രവര്‍ത്തിക്കുന്നതെങ്ങനെയെന്നും, ലഭിച്ചു കഴിഞ്ഞ കാര്യങ്ങളില്‍ വിശ്വസ്തത പുലര്‍ത്തിയവരെ ദൈവം കൂടുതല്‍ കാര്യങ്ങള്‍ ഏല്പിക്കുന്നതെങ്ങനെയെന്നും ഈ ഭാഗത്തു നിങ്ങള്‍ പഠിക്കും. ശിഷ്യന്മാരെ ഉളവാക്കുന്നതിനുള്ള രണ്ടു കാര്യങ്ങള്‍ കൂടെ പഠിക്കുന്നതാണ്.അതായത് സൃഷ്ടി മുതല്‍ ന്യായവിധിയും സ്നാനവും വരെ.
my: ဤအပိုင်းတွင် သင်သည်ဘုရားသခင်၏ဝိညဉ်တော်ဖွံ့ဖြီုးတိုးတက်မှုသည်သစ္စာရှိသောသူအပေါ်၌မည်ကဲ့သို့အလုပ်လုပ်ပုံကိုလေ့လာရမည်။ ဘုရားသခင်၏ဖန်ဆင်းခြင်းမှတရားစီရင် ခြင်းနှင့်နှစ်ခြင်းများကိုလည်းသင်ယူရလိမ့်မည်
ne_np: यस सेसनमा तपाईँले परमेश्वरको अर्थतन्त्र कसरी काम गर्छ र उहाँले दिइसक्नुभएका थोरै कुराहरुप्रति इमान्दार हुनेहरुमाथि उहाँले कसरी लगानी गर्नुहुन्छ भन्ने सम्बन्धमा सिक्नुहुनेछ । चेला बनाउने अझ थप दुई वटा उकरणहरुका बारेमा पनि सिक्नुहुनेछ जुन सृष्टिदेखि न्यायसम्मको परमेश्वरको कथा बाँड्ने र बप्तिस्मा हो ।
or_in: ଏହି ଅଧିବେଶନରେ, ଆପଣ ଶିଖି ପାରିବେ ଯେ ଈଶ୍ୱରଙ୍କ ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥବ୍ୟବସ୍ଥା କିଭଳି କାର୍ଯ୍ୟକରେ ଓ ଯେଉଁମାନେ ଆଗରୁ ଦିଆଯାଇଥିବା ବିଷୟରେ ବିଶ୍ୱସ୍ତ ତାଙ୍କ ଜୀବନରେ ସେ କିଭଳି ନିବେଶ କରନ୍ତି । ଶିଷ୍ୟ ନିର୍ମାଣ କରିବାକୁ ଆପଣ ଅଧିକ ଦୁଇଗୋଟି ସାଧନ ମଧ୍ୟ ଶିକ୍ଷା କରିପାରିବେ - ଈଶ୍ୱରଙ୍କ କାହାଣୀ ସୃଷ୍ଟିରୁ ଆରମ୍ଭ କରି ବିଚାର ଏବଂ ବାପ୍ତିସ୍ମ ପର୍ଯ୍ୟନ୍ତ ବାଣ୍ଟିବାରେ ।
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਤੁਸੀਂ ਸਿੱਖੋਗੇ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਦਾ ਅਰਥਪ੍ਰਬੰਧ ਕੰਮ ਕਰਦਾ ਹੈ ਅਤੇ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਹੋਰ ਜ਼ਿਆਦਾ ਲੋਕਾਂ ਨੂੰ ਉਨ੍ਹਾਂ ਵਿੱਚ ਰਲਾਉਂਦਾ ਜਿਹੜੇ ਜੋ ਪਹਿਲਾਂ ਹੀ ਉਨ੍ਹਾਂ ਨੂੰ ਦਿੱਤਾ ਗਿਆ ਸੀ ਉਸ ਨਾਲ ਵਫ਼ਾਦਾਰ ਰਹਿੰਦੇ ਹਨ। ਤੁਸੀਂ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਲਈ ਦੋ ਹੋਰ ਸਾਧਨਾਂ ਨੂੰ ਸਿੱਖੋਗੇ – ਸਰਿਸ਼ਟੀ ਤੋਂ ਨਿਆਂ ਅਤੇ ਬਪਤਿਸਮਾਂ ਤੱਕ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਨੂੰ ਵੰਡਣਾ।
pl_pl: W trakcie tej sesji dowiemy się, jak działa Boża duchowa gospodarka i odkryjemy, że Bóg inwestuje więcej w tych, którzy okazali się wierni w tym, co już otrzymali. Poznamy też dwa kolejne narzędzia czynienia uczniami – dzielenie się Bożą historią od stworzenia do sądu oraz chrzest.
pt_pt: Nesta sessão, você aprenderá como a economia espiritual de Deus funciona e como Deus investe mais naqueles que são fiéis ao que já receberam. Você também aprenderá mais duas ferramentas para fazer discípulos - compartilhando a história de Deus desde a Criação até o Julgamento e o Batismo.
ro_ro: În această sesiune, veți afla cum funcționează Economia spirituală a lui Dumnezeu și cum Dumnezeu investește mai mult în cei ce sunt credincioși cu ceea ce li sa dat deja. De asemenea, veți învăța alte două instrumente pentru a face ucenici - împărtășirea Istoriei lui Dumnezeu, de la creație la judecată și botezul.
ru_ru: На этой сессии вы узнаете, как работает Божья духовная экономика и как Бог больше вкладывает в тех, кто верен в том, что им уже было дано. Вы также изучите еще два инструмента умножения учеников – свидетельство о Божьей истории от Сотворения до Суда и Крещение.
sl_si: Na tej uri se boste učili o Božjem duhovnem gospodarstvu in kako Bog vlaga več v tiste, ki so zvesti temu, kar jim je že bilo dano. Prav tako se bomo naučili še dva pripomočka za delanje učencev – deljenje Božje zgodbe od stvarjenja do sodnega dne in krst.
te: ఈ తరగతిలో, దేవుని ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ ఎలా పనిచేస్తుందో, అప్పగింపబడిన వాటిలో నమ్మకస్థులైన వారిపై దేవుడు ఇంకా ఎక్కువ పెట్టుబడి ఎలా పెడతాడో మీరు తెలుసుకుంటారు. మరియు మీరు మరో రెండు ఉపకరణాలు (విధానాలు) శిష్యులను తయారు చేయడానికి నేర్చుకుంటారు – సృష్టి ఆరంభం నుండి తీర్పు మరియు బాప్తిస్మము వరకు దేవుని కథను పంచుకోవడం.
th_th: ในบทเรียนนี้ เราจะเรียนว่าระบบการทำงานของพระเจ้าทำงานอย่างไร และพระเจ้าทรงลงทุนเพิ่มขึ้นกับคนที่สัตย์ซื่อในสิ่งที่เขาได้รับไปอย่างไรบ้าง เราจะได้เรียนรู้เครื่องมืออีกสองอย่างในการสร้างสาวกด้วยเช่นกัน – นั่นคือการเล่าเรื่องราวของพระเจ้าตั้งแต่การทรงสร้างไปถึงการพิพากษาและการรับบัพติศมา
tr_tr: Bu oturumda, Tanrı’nın Ruhsal Ekonomisinin nasıl çalıştığını ve Tanrı’nın, aldıkları şeylere sadık olduklarını kanıtlayan insanlara nasıl daha fazla yatırım yaptığını öğreneceksiniz. Ayrıca öğrenci yetiştirmek için iki araç daha öğreneceksiniz. Bunlar, "Yaratılıştan Hükme" Tanrı’nın hikayesini paylaşmak ve "Vaftiz" dir.
ur: اس سیشن میں ، آپ کو معلوم ہوگا کہ خدا کی روحانی معیشت کس طرح کام کرتی ہے اور خدا ان لوگوں میں کس طرح زیادہ سرمایہ کاری کرتا ہے جو ان سے پہلے ہی دیئے گئے وفاداروں سے وفادار ہیں۔ آپ شاگرد بنانے کے ل two دو اور اوزار بھی سیکھیں گے۔ تخلیق سے لے کر قیامت تک اور بپتسمہ تک خدا کی کہانی کا اشتراک کرنا۔
vi: Trong bài học này, bạn sẽ biết cách Kinh tế Thuộc linh của Đức Chúa Trời hành động và cách Chúa đâu tư vào những ai trung tín với những gì họ được nhận. Bạn cũng sẽ biết thêm 2 công cụ nữa để môn đồ hóa- chia sẻ Câu chuyện của Chúa từ Sáng thế cho đến Kỳ Phán Xét và Phép Báp-têm.
zh_hant: 你將在這堂課學習何謂神的屬靈經濟學，以及神如何更多裝備那些忠心發揮恩賜的人。此外，你也會學到兩樣帶領門徒的工具——分享神從創造到審判的故事﹐以及給人施洗。
zh_hk: 在這堂課裏﹐你將學習何謂「神國度的經濟學」，以及神如何更加重用那些忠心完成神所託付的人。此外，你也會學到兩樣建立門徒的工具 ── 分享「神的故事」從創造到審判﹐以及「給人施洗」。

source: Then, when you're ready, get started!
ar_jo: الرجاء ان تبدأ عندما تصبح جاهزًا!
de_de: Wenn ihr soweit seid, könnt ihr loslegen!
es_es: ¡Luego, cuando estés listo, comienza!
fa_ir: پس، وقتی آماده اید، شروع کنید!
gu: જ્યારે તમે તૈયાર થાઓ ત્યારે શરૂ કરો!
hi_in: फिर, जब आप तैयार हों, तो आरंभ करें!
hr: Onda, kad budete spremni, krenite!
id_id: Kemudian, ketika Anda siap, mulailah!
ja: 次に、準備ができたら、始めましょう！
kn: ನಂತರ, ನೀವು ಸಿದ್ಧರಾದಾಗ, ಪ್ರಾರಂಭಿಸಿ!
ko_kr: 준비가 되었으면, 시작하십시오!
ku: پاشان، کاتێک تۆ ئامادە بویت، دەست پێبکە!
mai: फेर जखन अहाँ तैयार भऽ जायब तँ शुरुआत करूं।
ml_in: ഇനി, നിങ്ങള്‍ തയ്യാറാകുമ്പോള്‍ തുടങ്ങുക!
my: သင်အဆင်သင့်ဖြစ်လျှင်၊အစပြုပါ!
ne_np: अनि जब तपाईँ तयार हुनुहुन्छ, सुरु गर्नुहोस् !
or_in: ଯଦି ଆପଣ ପ୍ରସ୍ତୁତ ଅଛନ୍ତି, ତାହେଲେ, ଆସନ୍ତୁ ଆରମ୍ଭ କରିବା !
pa_in: ਤਦ, ਜਦੋਂ ਤੁਸੀਂ ਤਿਆਰ ਹੋ ਜਾਓ, ਤਾਂ ਸ਼ੁਰੂ ਕਰੋ!
pl_pl: Gotowi? Zaczynamy!
pt_pt: Então, quando estiver pronto, comece!
ro_ro: Dacă cunteți gata, începeți!
ru_ru: Затем, когда будете готовы, начинайте!
sl_si: Ko ste pripravljeni, lahko začnete!
te: మీరు సిద్ధంగా ఉన్నప్పుడు, మొదలు పెట్టండి!
th_th: จากนั้น เมื่อพวกคุณพร้อมแล้วก็เริ่มได้เลย!
tr_tr: Hazır olduğunuzda başlayın!
ur: پھر ، جب آپ تیار ہوں ، شروع کریں!
vi: Sau đó, khi bạn đã sẵn sàng, hãy bắt đầu!
zh_hant: 好﹐準備好了嗎？開始吧！
zh_hk: 好﹐準備好了嗎？開始吧！
