Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
ar_jo: العديد من الكنائس في مكان واحد هي بركة، لكن العديد من الكنائس في أماكن عديدة هي بركة أكبر. وانتقال الكنائس إلى الأماكن التي لم تكن فيها كنيسة من قبل هي من أعظم البركات.
de_de: Viele Gemeinden an einem Ort sind ein Segen. Viele Gemeinden an vielen Orten sind ein größerer Segen. Aber wenn Gemeinden an Orten entstehen, wo es noch nie welche gab, ist das der größte Segen.
fa_ir: بسیاری از کلیساها در یک مکان یک نعمت است ، اما بسیاری از کلیساها در بسیاری از مناطق یک نعمت بیشتر است. و کلیساها به مکانهایی منتقل می شوند که هرگز کلیسا یکی از بزرگترین نعمت ها نبوده است.
gu: એક સ્થળે ઘણી મંડળીઓ હોય તે એક આશીર્વાદ છે, પરંતુ ઘણાં સ્થળોએ ઘણી મંડળીઓ હોય તે એક મોટો આશીર્વાદ છે. જ્યાં મંડળીનું અસ્તિત્વ જ નથી એવા વિસ્તારોમાં મંડળીઓ કાર્ય કરે તે એક મોટામાં મોટો આશીર્વાદ છે.
hi_in: बहुत सारी कलीसिया एक स्थान पर आशीष होती है, पर बहुत सारी कलीसियाएं बहुत सारे स्थानों पर एक बड़ी आशीष है। और कलीसियाओं का एक ऐसे स्थान पर जाना जहां कोई कलीसिया नहीं है वह एक सबसे बड़ी आशीष है।
hr: Mnogo crkava na jednom mjestu je blagoslov, ali mnoge crkve na mnogim mjestima su veći blagoslov. A crkve koje se sele na mjesta gdje nikada nije postojala crkva jedan su od najvećih blagoslova.
id_id: Banyak jemaah di satu tempat adalah sebuah berkah, tetapi banyak jemaah di banyak tempat adalah berkah yang lebih besar. Dan Jemaah yang bergerak ke tempat-tempat lain dimana tidak pernah ada jemaah adalah salah satu berkah terbesar.
ja: 一つの場所で多くの教会で祝福ですが、多くの場所で多くの教会は大きな祝福です。そして教会は最大の祝福の教会の1があったことがない場所に移動します。
kn: ಅನೇಕ ಸಭೆಗಳು ಒಂದೇ ಸ್ಥಳದಲ್ಲಿರುವುದು ಆಶೀರ್ವಾದಕರ, ಆದರೆ ಅನೇಕ ಸ್ಥಳಗಳಲ್ಲಿನ ಅನೇಕ ಸಭೆಗಳು ಹೆಚ್ಚಿನ ಆಶೀರ್ವಾದವಾಗಿದೆ. ಮತ್ತು ಸಭೆ ಇಲ್ಲದ ಸ್ಥಳಗಳಿಗೆ ಹೋಗುವುದು ಸಭೆಗಳಿಗೆ ಒಂದು ದೊಡ್ಡ ಆಶೀರ್ವಾದವಾಗಿದೆ.
ko_kr: 한 곳에 많은 교회가 있는 것은 축복입니다. 그러나 여러 곳에 많은 교회가 있으면 더 큰 축복이지요. 그리고 교회들은 가장 큰 축복 중 하나인 전에 교회가 없던 곳으로 이동합니다.
ku: کڵێسەی زۆر لەیەک شوێندا بەرەکەتە، بەڵام کڵێسەی زۆر لەشوێنی زۆردا بەرەکەتێکی مەزنترە. هەروەها ئەو کڵێسانەی دەچنە ئەو شوێنانەی کە قەت کڵێسەی لێ نەبووە ئەوە یەکێکە لە مەزنترین بەرەکەتەکان.
mai: एकटा जगह पर केओ मंडली होवाक एक आशिष अति। ओर एहन जगह पर जोतऽ केओ मंडली नहि अछि एहन जगह पर मंडलियों क जावाक सभ सेँ पैघ आशिष अछि।
ml_in: ഒരു സ്ഥലത്തുള്ള പല സഭകൾ ഒരനുഗ്രഹമാണ്. എന്നാൽ പല സ്ഥലത്തുള്ള പല സഭകൾ അതിനെക്കാൾ അനുഗ്രഹമാണ്. സഭയില്ലാത്ത സ്ഥലങ്ങളിൽ സഭകളുണ്ടാകുന്നത് ഏറ്റവും വലിയ അനുഗ്രഹമാണ്.
my: တစ်နေရာထဲတွင်အသင်းတော်အများကိုရှိတာကောင်းကြီးပါ။နေရာတိုင်းတွင်အသင်းတော်ရှိတာပို၍ကောင်းသောကောင်းကြီးပါ။သို့သော်အသင်းတော်လုံးဝမရှိသောနေရာတွင်အသင်းတော်ရှိခြင်းသည်အကောင်းဆုံးကောင်းကြီးပါ။
ne_np: एकै ठाउँमा धेरै मण्डलीहरु हुनु आशिष् हो, धेरै ठाउँहरुमा धेरै मण्डलीहरु हुनु अझ ठूलो आशिष् हो, कुनै मण्डली नै नभएको ठाउँमा मण्डली पुग्नु सबैभन्दा ठूलो आशिष्हरुमध्ये एक हो ।
or_in: ଅନେକ ମଣ୍ଡଳୀ ଏକ ସ୍ଥାନରେ ଥିବା ଏକ ଆଶୀର୍ବାଦ ଅଟେ, କିନ୍ତୁ ଅନେକ ମଣ୍ଡଳୀ ଅନେକ ସ୍ଥାନରେ ଥିବା ବୃହତ୍ତର ଆଶୀର୍ବାଦ ଅଟେ | ଏବଂ ମଣ୍ଡଳୀଗୁଡ଼ିକ ଏପରି ସ୍ଥାନଗୁଡ଼ିକରେ ସଂଚରିତ ହେବା ଯେଉଁଠାରେ ଏପର୍ଯ୍ୟନ୍ତ କୌଣସି ମଣ୍ଡଳୀ ନାହିଁ ତାହା ଏକ ବୃହତ୍ତମ ଆଶୀର୍ବାଦ ଅଟେ |
pa_in: ਬਹੁਤ ਸਾਰੀਆਂ ਕਲੀਸਿਯਾ ਇੱਕ ਸਥਾਨ ਤੇ ਬਰਕਤ ਹੁੰਦੀਆਂ ਹਨ, ਪਰ ਬਹੁਤ ਸਾਰੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਬਹੁਤ ਸਾਰੇ ਸਥਾਨਾਂ ਤੇ ਇੱਕ ਵੱਡੀ ਬਰਕਤ ਹਨ। ਅਤੇ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਇੱਕ ਅਜਿਹੇ ਸਥਾਨ ਤੇ ਜਾਣਾ ਜਿੱਥੇ ਕੋਈ ਕਲੀਸਿਯਾ ਨਹੀਂ ਰਹੀ ਹੈ ਉਹ ਇੱਕ ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ ਹੈ।
pl_pl: Wiele Kościołów w jednym miejscu to błogosławieństwo, ale wiele Kościołów w wielu miejscach to większe błogosławieństwo. A Kościoły pojawiające się w miejscach, w których nigdy nie było Kościoła, są jednym z największych błogosławieństw.
pt_pt: Muitas igrejas em um só lugar são uma bênção, mas muitas igrejas em muitos lugares são uma benção maior. E as igrejas se mudam para lugares onde nunca houve a melhor das bênçãos.
ro_ro: Multe biserici într-un loc este o binecuvântare, dar multe biserici în multe locuri sunt o binecuvântare mai mare. Iar bisericile care se mută în locuri unde nu a existat niciodată o biserică sunt una dintre cele mai mari binecuvântări.
ru_ru: Много церквей в одном месте – это благословение, но много церквей во многих местах – это большее благословение. И церкви, переходящие в места, где никогда не было церкви – одно из величайших благословений.
sl_si: Več cerkva na enem mestu je blagoslov, več cerkva na večih mestih pa je še večji blagoslov. Cerkve v krajih, kjer še jih doslej ni bilo, pa je eden največjih blagoslovov.
te: ఒకే చోట చాలా చర్చిలు ఉండటం ఒక ఆశీర్వాదం, కానీ చాలా చోట్ల చాలా చర్చిలు గొప్ప ఆశీర్వాదం. చర్చిలు ఎన్నడూ లేని ప్రదేశాలలోకి చర్చిలు స్థాపించ బడినట్లైతే అది గొప్ప ఆశీర్వాదాలలో ఒకటి.
th_th: คริสตจักรหลายคริสตจักรในพื้นที่เดียวเป็นพระพร แต่คริสตจักรหลายคริสตจักรในหลาย ๆ พื้นที่ เป็นพระพรที่ยิ่งใหญ่กว่า และคริสตจักรที่เข้ามาในพื้นที่ ๆ ไม่เคยมีคริสตจักรเลย เป็นพระพรที่ยิ่งใหญ่ที่สุด
tr_tr: Bir yerdeki birçok kilise bir berekettir, ancak birçok yerde birçok kilise daha büyük bir berekettir. Fakat hiç kilise olmayan yerlerde yeni kiliseler başlatmak en büyük bereketlerden biridir.
ur: کئی چرچ ایک ہی مقام پر باعث رحمت ہیں تاہم متعدد چرچ معتدد مقامات پرعظیم رحمت ہیں اور چرچ جو مقام بمقام ہجرت کرتے ہوں جہاں کبھی چرچ نہیں تھے وہ سب سے زیادہ عظیم رحمت ہے
vi: Nhiều Hội thánh trong cùng một địa điểm là tốt, nhưng nhiều Hội thánh ở nhiều nơi còn tốt hơn. Và, các Hội thánh này sẽ di chuyển sang những nơi chưa có Hội thánh còn tuyệt vời hơn nữa.
zh_hk: 在同一個地方有許多教會是個「祝福」，而在不同的地方有許多教會是個「更好的祝福」；但若有教會能去到那未得之地 ── 從未有教會建立的地方，那將會是個「最好的祝福」。

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
ar_jo: كما يقول المثل، "خطط ثقتك، لا تثق في خطتك". نحن نعلم أنه من قلب الآب وجود أسر مؤمنة بكل لسان وقبيلة وأمة. كما دعانا إلى أن نكون زملاءه في المصالحة. لذلك فإن هذه الأهداف المتمثلة في تدريب 1 وكنيستين تأتي من ثقتنا في الشخص الذي يمكنه القيام بذلك.
de_de: „Plan dein Vertrauen, vertrau nicht auf deinen Plan“, heißt es so schön. Gottes Vaterherz schlägt dafür, in allen Volksgruppen Familien von Gläubigen zu haben. Er lädt uns dazu ein, in Sachen Versöhnung seine Mitarbeiter zu sein. Das Ziel „1 Training, 2 Gemeinden“ haben wir uns im Vertrauen auf DEN gesetzt, dem alle Dinge möglich sind.
fa_ir: همانطور که گفته می شود "اعتماد خود را برنامه ریزی کنید ، به برنامه خود اعتماد نکنید". ما می دانیم که قلب پدر این است که خانواده های مؤمن به هر زبان ، قبیله و ملتی داشته باشیم. او همچنین از ما دعوت کرده است که در آشتی مشترک باشیم. بنابراین این اهداف 1 آموزش و 2 کلیسا از اعتماد ما به کسی که می تواند انجام دهد ناشی می شود.
gu: એક કહેવત છે કે ''તમારા ભરોસા પ્રમાણે યોજના બનાવો, તમારી યોજના પર ભરોસો રાખશો નહિ.'' આપણે જાણીએ છીએ કે દરેક ભાષા, કુળ અને દેશનાં લોકો વિશ્વાસી કુટુંબો બને એવી દેવ બાપની ઇચ્છા છે. પ્રભુએ આપણને લોકોનું પ્રભુ સાથે સમાધાન કરાવવા માટે પોતાના સહકર્મી બનાવવા માટે આમંત્રણ આપ્યું છે. તેથી 1 તાલીમ અને 2 મંડળીઓનો આપણા ઉદ્દેશ્યો જે પ્રભુ એ કાર્ય કરી શકે છે તેના પરના વિશ્વાસથી પ્રાપ્ત થાય છે.
hi_in: जैसे कि कहावत है, “अपने भरोसे की योजना बनाएं, अपनी योजना पर भरोसा ना करे।” हम जानते है कि यह पिता की इच्छा है कि हरेक भाषा, गोत्र, और देश में विश्वासियों का परिवार हो। उसने हमें मेल-मिलाप के सेवक होने के लिए बुलाया है। इसलिए 1 प्रशिक्षण और 2 कलीसियाओं के उद्देश्य हमारे उस पर भरोसे के साथ आते है जो इस को कर सकता है।
hr: Kao što se kaže, "planirajte svoje povjerenje, ne vjerujte svom planu". Znamo da Očevo srce želi imati obitelji vjernika na svakom jeziku, plemenu i naciji. Također nas je pozvao da budemo njegovi suradnici u pomirenju. Dakle, ovi ciljevi 1. treninga i dvije crkve dolaze iz našeg povjerenja u Onoga koji to može učiniti.
id_id: Seperti ada pepatah, "Rencanakan kepercayaan Anda, bukan percaya rencana Anda". Kita tahu bahwa ini adalah hati Sang Bapa untuk mempunyai kumpulan orang percaya dari setiap lidah, suku, dan bangsa. Dia juga telah mengundang kita untuk menjadi rekan kerja dalam perdamaian. Jadi tujuan-tujuan 1 pelatihan dan 2 jemaah ini datang dari keyakinan kita dalam Dia yang mampu melakukannya.
ja: 諺にように、「あなたの信頼を計画し、あなたの計画を信用していません」。私たちは、すべての舌、部族、そして全国で信者の家族を持っている父の心を知っています。彼はまた、和解の彼の同僚であることを、私たちを招待しました。だから、1回のトレーニングと2つの教会のこれらの目標は、それを行うことができるもので、当社の信頼から来ます。
kn: "ನಿಮ್ಮ ನಂಬಿಕೆಯನ್ನು ಯೋಜಿಸಿ, ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ನಂಬಬೇಡಿ" ಎಂಬ ಮಾತಿನಂತೆ. ಪ್ರತಿಯೊಂದು ಭಾಷೆ, ಬುಡಕಟ್ಟು ಮತ್ತು ದೇಶಗಳಲ್ಲಿ ವಿಶ್ವಾಸಿಗಳ ಕುಟುಂಬಗಳನ್ನು ಹೊಂದಿರುವುದು ತಂದೆಯ ಹೃದಯ ಎಂದು ನಮಗೆ ತಿಳಿದಿದೆ. ಸಂಧಾನದಲ್ಲಿ ಆತನ ಜೊತೆ-ಕೆಲಸಗಾರರಾಗಿರಲು ಸಹ ಆತನು ನಮ್ಮನ್ನು ಆಮಂತ್ರಿಸಿದ್ದಾನೆ. ಆದ್ದರಿಂದ 1 ತರಬೇತಿ ಮತ್ತು 2 ಸಭೆಗಳ ಈ ಗುರಿಗಳು ಅದನ್ನು ಮಾಡಬಲ್ಲವನ ಮೇಲಿರುವ ನಮ್ಮ ನಂಬಿಕೆಯಿಂದ ಬರುತ್ತವೆ.
ko_kr: "당신의 믿음을 계획하되, 당신의 계획은 믿지 마십시오"라는 말이 있습니다. 우리는 모든 언어, 민족 및 국가에서 신자들의 가족을 갖는 것이 아버지의 마음임을 알고 있습니다. 그분은 또한 우리를 화해의 동료로 초대했습니다. 따라서 하나의 훈련과 두 개의 교회의 이러한 목표는 그것을 하실 수 있는 한분에 대한 우리의 믿음에서 비롯된 것입니다.
ku: وەک پەندەکە دەڵێت " پلان بۆ متمانەکەت دابنێ، متمانە بەپلانەکەت مەکە." ئێمە دەزانین ئەوە دڵی (باوک)ە خێزانی باوەڕدارانی هەبێت بەهەموو زمانێک و هۆزێک و نەتەوەیەک. هەروەها ئەو ئێمەی بانگهێشت کرد بۆئەوەی ببین بە هاوکارانی (ئەو) لە ئاشت بوونەوەدا. بۆیە ئەم ئامانجانەی ١ ڕاهێنان و ٢ کڵێسەیە لە متمانەی ئێمەوە دێت بەو یەکەی کەدەتوانێت ئەنجامی بدات.
mai: "जेना कि कहावत अछि, ""अपन विश्वास कऽ योजना बनाउ,पर अपन योजना पर विश्वास नहि करह ""। हम इ जानैत छैक कि पिता परमेश्वर इ चाहेत अछि कि हरेक जीभ ,गोत्र आ राष्ट्र मे विश्वासियोंक परिवार रहताह ।उ हमरा अपन सहयता करऽवला होवे केँ लेल आमंत्रित कयनै छि ।तँ हमर दुटा लक्ष्य 1. प्रशिक्षण आ 2 मंडली हमर विश्वास मे हुनका पर आवै अछि जे हिनकर पूरा कऽ सकैत अछि।"
ml_in: ഇങ്ങനൊരു പഴഞ്ചൊല്ലുണ്ട്, "നിങ്ങളുടെ വിശ്വാസം (trust ) പ്ലാൻ ചെയ്യുക, നിങ്ങളുടെ പ്ലാനിൽ വിശ്വസിക്കരുത്." എല്ലാ ഭാഷ, ഗോത്രം, ജനത എന്നിവയിൽനിന്നുള്ള വിശ്വാസകുടുംബങ്ങൾ വേണമെന്നാണു പിതാവിന്റെ വാഞ്ഛ. നിരപ്പിന്റെ ഈ പ്രവൃത്തിയിലേക്ക് അവിടുന്ന് നമ്മെയും ക്ഷണിച്ചിരിക്കുകയാണ്.അങ്ങനെ ആ പിതാവിലുള്ള നമ്മുടെ വിശ്വാസത്തിൽ നിന്നു വരുന്നതാണ് ഒരു പരിശീലനം, രണ്ടു സഭകൾ എന്ന ലക്ഷ്യങ്ങൾ. പിതാവിന് അതു ചെയ്യാൻ കഴിയും.
my: လူများပြောကြတာက"သင်ရဲ့ယုံကြည်မှုကိုစီမံကိန်းချပါ၊သို့သော်သင်ရဲ့စီမံကိန်းကိုမယုံပါနဲ့။ဘုရားသခင်၏ချစ်ခြင်းနှလုံးသားတွင်ယုံကြည်သူများနေရာတိုင်း၊ဘာသာစကားတိုင်း၊လူမျိူးတိုင်းနှင့်နိုင်ငံတိုင်းတွင်ရှိစေခြင်သည်။သူသည်အကျွန်ုပ်တို့ကိုအမှုတော်ဆောင်ရန်ဖိတ်ခေါ်သည်။ထို့ကြောင် ၁ သင်တန်းနှင့်၂အသင်းတော်တည်ဆောက်ရန်ဖြစ်သည်။
ne_np: “आफ्नो भरोसा योजना बनाउनू, आफ्नो योजनामा भरोसा नगर्नू” यस भनाई जस्तै, हामीलाई थाहा छ कि हरेक भाषा, जाति, राष्ट्रको मानिसहरुको विश्वासीहरु आत्मिक परिवारमा होस् भन्ने परमेश्वरको इच्छा हो । सम्बन्ध पुनस्र्थापनाको कामको लागि परमेश्वरको सहकर्मी हुन उहाँले हामीलाई पनि बोलाउनुभएको छ । तसर्थ, १ तालिम र २ मण्डलीहरुको हाम्रा लक्ष्यहरु, यो पूरा गर्ने सक्ने व्यक्तिमा भएको हाम्रो भरोसाबाट आउँदछ ।
or_in: ଯେମିତି କୁହାଯାଏ, "ଆପଣଙ୍କ ଭରସାର ଯୋଜନା କରନ୍ତୁ, ଆପଣଙ୍କ ଯୋଜନାର ଭରସା କରନ୍ତୁ ନାହିଁ" | ଆମେ ଜାଣୁ ଯେ ପ୍ରତ୍ୟେକ ଭାଷା, ଜାତି ଓ ଦେଶରୁ ବିଶ୍ୱାସୀମାନଙ୍କ ପରିବାର ରୁହନ୍ତୁ ବୋଲି ପିତାଙ୍କ ହୃଦୟରେ ରହିଛି | ସେ ମଧ୍ୟ ତାଙ୍କ ପୁନଃମିଳନ କାର୍ଯ୍ୟରେ ଆମକୁ ସହକର୍ମୀ ରୁପେ ଆମନ୍ତ୍ରଣ ଦେଇଛନ୍ତି | ସେହେତୁ ଆମର ୧ପ୍ରଶିକ୍ଷଣ ଓ ୨ମଣ୍ଡଳୀ ର ଲକ୍ଷ୍ୟ ଯିଏ ଏହାକୁ ସାଧ୍ୟ କରିପାରନ୍ତି ତାଙ୍କଠାରୁ ଆସେ |
pa_in: ਜਿਵੇਂ ਕਿ ਕਹਾਉਤ ਹੈ, “ਆਪਣੇ ਭਰੋਸੇ ਦੀ ਯੋਜਨਾ ਬਣਾਓ, ਆਪਣੀ ਯੋਜਨਾ ਤੇ ਭਰੋਸਾ ਨਾ ਕਰੋ।” ਅਸੀਂ ਜਾਣਦੇ ਹਾਂ ਕਿ ਇਹ ਪਿਤਾ ਦੀ ਇੱਛਾ ਹੈ ਕਿ ਹਰੇਕ ਭਾਸ਼ਾ, ਗੋਤ, ਅਤੇ ਦੇਸ ਦੇ ਵਿੱਚ ਵਿਸ਼ਵਾਸੀਆਂ ਦਾ ਪਰਿਵਾਰ ਹੋਵੇ। ਉਹ ਨੇ ਸਾਨੂੰ ਮੇਲ ਮਿਲਾਪ ਦੇ ਸੇਵਕ ਹੋਣ ਲਈ ਵੀ ਸੱਦਿਆ ਹੈ। ਇਸ ਲਈ 1 ਸਿਖਲਾਈ ਅਤੇ 2 ਕਲੀਸਿਯਾਵਾਂ ਦੇ ਟੀਚੇ ਸਾਡੇ ਉਸ ਤੋਂ ਭਰੋਸੇ ਨਾਲ ਆਉਂਦੇ ਹਨ ਜਿਹੜਾ ਇਸ ਨੂੰ ਕਰ ਸਕਦਾ ਹੈ।
pl_pl: Jak mówi przysłowie: „Nie ufaj planom, napisz testament”. Wiemy, że Ojcu zależy na tym, żeby mieć rodziny wierzących w każdym języku, plemieniu i narodzie. Zaprosił nas także, abyśmy byli jego współpracownikami w dziele pojednania. Te cele: 1 szkolenie i 2 Kościoły mają swoje źródło w naszym zaufaniu do Tego, kto może to zrobić.
pt_pt: Como diz o ditado, "Planeje sua confiança, não confie no seu plano". Sabemos que é o coração do Pai ter famílias de crentes em todas as línguas, tribos e nações. Ele também nos convidou a sermos seus colegas de trabalho na reconciliação. Portanto, esses objetivos de 1 treinamento e 2 igrejas vêm de nossa confiança em quem pode fazê-lo.
ro_ro: După cum se spune, „Planificați-vă încrederea, nu aveți încredere în planul dvs.”. Știm că inima Tatălui este să avem familii de credincioși în fiecare limbă, trib și națiune. El ne-a invitat, de asemenea, să lucrăm cu El împreună şi ne-a încredinţat slujba împăcării. Deci, aceste obiective de (1) instruire și (2) biserici, provin din încrederea noastră în Cel care poate să o facă.
ru_ru: Как говорится, «Планируй свое доверие, не доверяй своему плану». Мы знаем, что Отец желает, чтобы семьи верующих создавались в каждом языке, племени и нации. Он также пригласил нас быть его соработниками на ниве примирения. Итак, цели 1 обучения и 2 церквей основаны на доверии к тому, кто может это сделать.
sl_si: Kot se rado reče, »Načrtuj zaupanje, ne zaupaj načrtu.« Vemo, da si Oče želi sledilce v vseh jezikih, plemenih in narodih. Prav tako nas je povabil, da smo njegovi sodelavci v spravi. Cilj enega tečaja in dveh cerkva izhaja iz našega zaupanja v tistega, ki to zmore.
te: "మీ నమ్మకాన్ని ప్రణాళిక చేయండి, మీ ప్రణాళికను నమ్మవద్దు" అని నానుడి ఉంది. ప్రతి భాష,, తెగ మరియు దేశంలో విశ్వాసుల కుటుంబాలను కలిగి ఉండటం తండ్రి హృదయం అని మనకు తెలుసు. సయోధ్యలో తన సహోద్యోగులుగా ఉండాలని ఆయన మనల్ని ఆహ్వానించారు. కాబట్టి 1 శిక్షణ మరియు 2 చర్చిల యొక్క ఈ లక్ష్యాలు దీన్ని చేయగల వ్యక్తిపై మన నమ్మకం నుండి వచ్చాయి.
th_th: ดังที่กล่าวไว้ว่า "วางแผนงานที่คุณไว้วางใจ อย่าไว้วางใจแผนงานของคุณ" เรารู้ว่ามันเป็นหัวใจของพระบิดาที่จะมีครอบครัวของผู้เชื่อในทุกภาษา ทุกเผ่าพันธุ์ และทุกชาติ นอกจากนี้พระองค์ยังได้เชิญให้เราเป็นเพื่อนร่วมงานของพระองค์ในการปรองดอง ดังนั้นเป้าหมายเหล่านี้คือ หนึ่ง การฝึกอบรมและ สอง คริสตจักร มาจากความไว้วางใจของเราที่มีในผู้หนึ่งที่สามารถทำมันได้
tr_tr: Söylenene göre, "Güveninizi planlayın, planınıza güvenmeyin.” Her dilde, kabilede ve ulusta inanan ailelere sahip olmanın Baba’nın kalbi olduğunu biliyoruz. Bizi de uzlaşmada çalışma arkadaşları olmaya davet etti. Böylece 1 eğitimin ve 2 kilisenin bu hedefleri, bunu yapabilene yani Tanrı’ya olan güvenimizden geliyor.
ur: جیسا کہ کہا جاتا ہے’’ اپنے اعتماد کی منصوبہ بندی کیجئے مگر اپنے منصوبہ بندی پر اعتماد مت کیجئے‘‘ ہم جانتے ہیں کہ یہ والد کی یہ خواہش ہے کہ معتقدین کی خاندان ہوں ہر زبان ہر قبیلے ہر قوم میں ہوں ۔ اس نے ہم کو بطوراپنے معاونین کے دعوت برائے افہام و تفہیم دے رکھی ہے اس طرح1 تربیت اور 2 چرچ ہمارے اعتماد میں آتے ہیں جو ہم کرسکتے ہیں
vi: Người ta có câu, "Lên kế hoạch cho lòng tin chứ đừng tin vào kế hoạch". Chúng ta biết rằng tấm lòng của Cha là muốn có nhiều gia đình tín hữu với mọi ngôn ngữ, sắc tộc và quốc gia. Ngài cũng muốn mời gọi chúng ta đồng công trong sự hòa giải. Vì thế mục tiêu của 1 khóa huấn luyện và 2 Hội thánh xuất phát từ việc chúng tôi tin ai đó có thể làm được.
zh_hk: 「計劃信任神，但別信任你的計畫。」我們知道神的心意是在萬民、萬邦、萬族之中出現一群群的跟隨者，祂也邀請我們與祂同工，使人與祂和好。所以這些關於一個訓練、兩個教會的目標，都出自於我們對那一位凡事都能的神之信任。

source: Pieces Page
ar_jo: صفحة الأجزاء
fa_ir: صفحه قطعات
gu: પાનાંના ટુકડા
hi_in: पीसस पेज़
hr: Dijelovi stranice
id_id: Halaman Bagian
ja: 小品ページ
kn: ತುಂಡುಗಳ ಪುಟ
ku: بەشەکانی لاپەڕە
mai: पन्नाक टुकड़ा (पृष्ठ)
ml_in: പേജ് തുണ്ടുകൾ
my: စာရွက်တချို့
ne_np: Pieces पृष्ठ
or_in: ପୃଷ୍ଠା ଭଗ୍ନାଂଶ
pa_in: ਪੀਸਸ ਪੇਜ਼
pl_pl: Różne
pt_pt: Páginas de Peças
ro_ro: Piese pagină
sl_si: Koščki
te: ముక్కల పేజి
th_th: หน้าส่วนอื่นๆ
tr_tr: Adet Sayfası
ur: صفحات كے حصے
vi: Trang chắp nối
zh_hk: 分類網頁

source: Zúme Vision
ar_jo: رؤية زومي
gu: ઝુમ દર્શન
hi_in: Zúme दर्शन
id_id: Visi Zúme
ja: Zúme ビジョン
kn: ಜೂಮ್ ದರ್ಶನ
ko_kr: 줌 비전
ku: بینینی زومی
mai: ज़ूमे दर्शन
ml_in: Zume ദർശനം
my: ဇူးမေ၏မျှော်မှန်းချက်
ne_np: जूमेको दर्शन
or_in: ଯୁମେ ଦର୍ଶନ
pa_in: ਜ਼ੁਮੇ ਦਰਸ਼ਣ
pl_pl: Wizja Zúme
pt_pt: Visão do Zume
ro_ro: Viziune Zúme
ru_ru: Видение Zúme
sl_si: Vizija Zúme
te: జూమ్ దర్శనం
th_th: วิสัยทัศน์ของซูเม่
tr_tr: Zúme Vizyonu
ur: زیوم كا نظریه
vi: Khải tượng của Zúme
zh_hk: 「天國酵母」異象

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
ar_jo: يمكن تحقيق تقدّم سريع في التلمذة عبر إيجاد إنسان السلام، حتّى حيثما يكون أتباع يسوع قليلين ومتباعدين. كيف تعرف أنّك وجدت إنسان السلام وماذا يجب أن تفعل حين تجده؟
de_de: Jüngermachen kann rasant gehen, indem eine Person des Friedens gefunden wird – selbst an Orten, wo es nur wenige Nachfolger Jesu gibt. Doch wie weißt du, dass du eine Person des Friedens vor dir hast und was geschieht dann?
fa_ir: شاگرد سازی با پیدا کردن یک شخص اهل صلح، به سرعت گسترش یابد، حتی در جایی که پیروان عیسی کم هستند و از هم دور می باشند. از کجا متوجه شوید که یک شخص اهل صلح را یافته اید و وقتی آنها را یافتید چه کنید؟
gu: જ્યાં ઈસુના શિષ્યો થોડાં છે અથવા તો છે જ નહિ ત્યાં શાંતિનો પુત્ર શોધવાથી શિષ્ય બનાવવાનું કાર્ય ઝડપથી થઇ શકે છે. તમે શાંતિના પુત્રને શોધ્યો છે અને તેને મળ્યા પછી તમે શું કરશો તે તમે કેવી રીતે જાણશો?
hi_in: शिष्य बनाना एक कल्याणकारी व्यक्ति को खोजने द्वारा तेजी से उन्नत होता हैं, यहां तक कि कहीं यीशु के अनुयायी बहुत थोड़े और उनके बीच दूरी हो तो भी। आप कैसे जानोगे और आप क्या करेंगे जब आपको कल्याणकारी व्यक्ति मिल जाए ?
hr: Stvaranje učenika može se ubrzati pronalaženjem osobe mira, čak i na mjestu gdje su Isusovi sljedbenici malobrojni. Kako znati kada ste pronašli osobu mira i što ćete napraviti kada ju pronađete?
id_id: Pembuatan murid dapat dikembangkan dengan cepat dengan menemukan orang damai, bahkan di tempat di mana pengikut Isa sedikit dan jarang. Bagaimana Anda tahu ketika Anda telah menemukan orang damai dan apa yang Anda lakukan ketika Anda menemukannya?
ja: 弟子作りは急速にも、イエスの信者が少なく、これまでの間にある場所で、平和の人を見つけることによって進めることができます。どのように平和の人を発見したとき、あなたは知っていますし、あなたがそれらを見つけたとき、あなたは何をしますか？
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡುಕೊಳ್ಳುವದರ ಮೂಲಕ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಕಾರ್ಯವು ವೇಗವಾಗಿ ಮುಂದುವರೆಸಬಹುದು, ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸುವ ಜನರು ಕಡಿಮೆ ಮತ್ತು ದೂರದ ಸ್ಥಳಗಳಲ್ಲಿ ಸಹ ಕಂಡುಕೊಳ್ಳಬಹುದು. ನೀವು ಸಮಾಧಾನದ ವ್ಯಕ್ತಿಯನ್ನು ಕಂಡುಕೊಂಡಿದ್ದೀರೆಂದು ಹೇಗೆ ತಿಳಿದುಕೊಳ್ಳುವಿರಿ ಮತ್ತು ನೀವು ಅವರನ್ನು ಕಂಡುಕೊಂಡಾಗ ಏನು ಮಾಡುವಿರಿ?
ko_kr: 예수님을 따르는 사람들이 거의 없이 극히 드문 곳에서도 평화의 사람을 찾음으로써 제자 삼기는 신속히 진행될 수 있습니다. 어떻게 평화의 사람을 알아볼 수 있으며, 찾은 뒤에는 무엇을 하나요?
ku: دەتوانرێت دروست کردنی قوتابی بەخێرایی بەرەوپێش بڕوات بەدۆزینەوەی کەسی ئاشتی، تەنانەت لەشوێنێک کە شوێنکەوتوانی عیسا کەمن و دوورن لەیەک. چۆن تۆ دەزانیت کاتێک تۆ کەسێکی ئاشتیت دۆزیوەتەوە و تۆ چی دەکەیت کاتێک تۆ ئەو دەدۆزیتەوە.
mai: "शांति केँ एकटा व्यक्ति कऽ खोजै केँ द्वारा शिष्य बनवाक प्रक्रिया कऽ तेजी सँ बढ़वाक जा संकेत अछि,अतौ तक उ जगह पर जोतऽ यीशु केँ अनुयायी कम अछि या दूर दूर रहेत अछि ।अहाँएतो कोनो जानब कि अहुँकेँ एक शांतिक व्यक्ति भेट गेल अछि और आरो भेट जाइ तैँ अहाँ कि करब । "
ml_in: ഒരു സമാധാനപുരുഷനെ കണ്ടെത്തും വഴി, ശിഷ്യരാക്കലില്‍ വേഗം മുന്നേറാം. യേശുവിന്‍റെ അനുയായികള്‍ കുറച്ചുള്ള സ്ഥലങ്ങളിലും, ദൂരെയുള്ള ഇടങ്ങളിലും അതു സാധിക്കും. ഒരു സമാധാനപുരുഷനെ കണ്ടെത്തുമ്പോൾ, നിങ്ങൾക്കെങ്ങനെയറിയാം, കണ്ടെത്തുമ്പോൾ നിങ്ങളെന്തു ചെയ്യും?
my: တပည့်တော်မွေးထုတ်ခြင်းတွင်သစ္စာရှိသောသူအားဖြင့်တိုးတက်နိုင်သည်။အမှုတော်ဆောင် နည်းသောနေရာတွင်ပင်ဖြစ်နိုင်သည်။သင်အနေဖြင့်သစ္စာရှိသောသူကိုဘယ်လိုရှာဖွေံမလည်း၊ဘယ်အချိန်မှာရှာဖွေမလဲ?
ne_np: येशूको चेलाहरु हुँदै नभएको वा छरिएको ठाउँहरुमा पनि शान्तिको व्यक्तिको खोजीद्वारा चेला बनाउने प्रक्रिया द्रुत गतिमा हुनसक्छ । शान्तिको व्यक्ति भेटेको कसरी थाहा गर्ने ? भेटेपछि के गर्ने ?
or_in: ଏକ ଶାନ୍ତିପ୍ରିୟ ଲୋକଙ୍କୁ ଖୋଜିବା ଦ୍ୱାରା ଶିଷ୍ୟ-ନିର୍ମାଣ ଦ୍ରୁତରୁପେ ଅଗ୍ରଗତି କରିପାରେ, ଏପରିକି ଏଭଳି ଜାଗାରେ ଯେଉଁଠି ଯୀଶୁଙ୍କ ଅନୁଗାମୀ ଅତି କମ୍‍ ଅଥବା ଦୂରଦୁରାନ୍ତର ରୁହନ୍ତି । ଆପଣ ଏକ ଶାନ୍ତିପ୍ରିୟ ଲୋକ ଖୋଜି ପାଇଛନ୍ତି ବୋଲି କିପରି ଜାଣିବେ ଏବଂ ତାଙ୍କୁ ଖୋଜିପାଇବା ପରେ ଆପଣ କ'ଣ କରନ୍ତି ?
pa_in: ਚੇਲੇ ਬਣਾਉਣਾ ਇੱਕ ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ ਲੱਭਣ ਦੇ ਦੁਆਰਾ ਤੇਜੀ ਨਾਲ ਵਾਧਾ ਕਰਨ ਵਾਲਾ ਹੋ ਸਕਦਾ ਹੈ, ਇੱਥੋਂ ਤੱਕ ਕਿ ਉਸ ਸਥਾਨ ਤੇ ਵੀ ਜਿੱਥੇ ਯਿਸੂ ਦੇ ਚੇਲੇ ਘੱਟ ਹਨ ਅਤੇ ਦੂਰ-ਦੂਰ ਰਹਿੰਦੇ ਹਨ। ਤੁਹਾਨੂੰ ਕਿਵੇਂ ਪਤਾ ਲੱਗੂ ਕਿ ਤੁਹਾਨੂੰ ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ ਲੱਭ ਗਿਆ ਹੈ ਅਤੇ ਜਦੋਂ ਉਹ ਮਿਲ ਜਾਂਦਾ ਤਾਂ ਤੁਸੀਂ ਕੀ ਕਰਨਾ ਹੈ?
pl_pl: Znalezienie człowieka pokoju może bardzo przyspieszyć czynienie uczniów, nawet w miejscu, gdzie naśladowców Jezusa jest niewielu i są bardzo od siebie oddaleni. Skąd wiedzieć, że znalazłeś/aś człowieka pokoju? Co zrobić, gdy ją znajdziesz?
pt_pt: A formação de discípulos pode ser rapidamente promovida encontrando uma pessoa de paz, mesmo em um lugar onde os seguidores de Jesus são poucos e distantes entre si. Como você sabe quando encontra uma pessoa de paz e o que faz quando a encontra?
ro_ro: Facerea de ucenici poate fi avansată rapid prin găsirea unei persoane a păcii, chiar și într-un loc în care urmașii lui Isus sunt puțini și departe. De unde știi când ai găsit o persoană a păcii și ce faci când le găsești?
ru_ru: Человек мира может помочь быстро распространить умножение учеников, даже в том месте, где последователей Иисуса несколько, или там, где их практически нет. Как вы узнаете, когда вы нашли человека мира и что делать, когда вы найдете его?
sl_si: Učeništvo se lahko bliskovito širi, če najdemo osebo miru, tudi v krajih, kjer je morda le peščica Jezusovih sledilcev. Kako veste, kdaj ste našli osebo miru in kaj storiti, ko jo najdete?
te: యేసు అనుచరులు కొద్దిమ౦ది మరియు దూర దూర౦గా ఉన్న ప్రాంతంలోనైనా నెమ్మదిగా (ఆశక్తిగా) ఉన్న వ్యక్తిని కనుగొనడ౦ ద్వారా అతి వేగముగా శిష్యులను తయారు చేయగలము. నెమ్మదిగా (ఆశక్తిగా) ఉన్న వ్యక్తి అని మీకెలా తెలుస్తుంది మరియు వారిని కనుగొన్నప్పుడు మీరేమి చేస్తారు?
th_th: การสร้างสาวกจะก้าวหน้าไปอย่างรวดเร็วได้ด้วยการเสาะหาผู้รักสันติดสุขคนหนึ่ง แม้แต่ในที่แห่งหนึ่งซึ่งมีผู้ติดตามพระเยซูจำนวนน้อยและนานๆ ครั้งก็ตาม คุณจะรู้ได้อย่างไรเมื่อคุณพบผู้รักสันติสุขคนหนึ่งแล้ว และคุณควรทำอะไรเมื่อคุณพบกับพวกเขา?
tr_tr: Öğrenci yetiştirmesi, İsa'nın takipçilerinin çok az olduğu bir yerde bile, Esenlik Sever Biri bularak hızlı bir şekilde ilerletilebilir. Esenlik Sever Biri bulduğunuzu ve onları bulduğunuzda ne yapacağınızı nasıl anlarsınız?
ur: شاگرد سازی کی رفتارامن کے شخص کی تلاش کے ذریعے بہت تیز کی جا سکتی ہے اس مقام پر بھی جہاں حضرت عیسی علیہ السلام کے پیروکاروں کی تعداد معدودے چند ہوں۔ آپ کیسے معلوم کرسکیں گے کہ آپ نے امن کا شخص تلاش کرلیا ہے اور کیا کیجئے جب آپ اسے تلاش کر لیں گے
vi: Môn đồ hóa có thể nhanh chóng xúc tiến bằng cách tìm một người bình an, ngay cả ở một nơi có ít người theo Chúa Giê-xu ở. Làm thế nào để bạn biết khi nào bạn tìm thấy một người bình an và bạn làm gì khi tìm thấy họ?
zh_hk: 即使在又遠又很少人信耶穌的地方，如果能找出「平安之子」，那麼門徒訓練還是可以進展得非常快。怎麼知道找到了「平安之子」？找到之後你又該做什麼？

source: This form is required.
ar_jo: هذه الإستمارة مطلوبة
de_de: Dies ist ein Pflichtfeld.
fa_ir: این فرم لازم است
gu: આ ફોર્મ જરૂરી છે.
hi_in: यह फार्म जरूरी है।
hr: Ovaj obrazac je obavezan.
id_id: Formulir ini wajib.
ja: このフォームが必要です。
kn: ಈ ಫಾರ್ಮ್ ಅಗತ್ಯವಾಗಿದೆ.
ko_kr: 필요한 양식입니다.
ku: ئەم فۆرمە داوادەکرێت.
mai: ई फार्म जरूरी अछि
ml_in: ഈ ഫോം വേണം.
my: ဤဖောင်ပုံစံလိုအပ်သည်
ne_np: यो फारम आवश्यक छ ।
or_in: ଏହି ଫର୍ମ ଆବଶ୍ୟକ ଅଟେ |
pa_in: ਇਹ ਫਾਰਮ ਜ਼ਰੂਰੀ ਹੈ।
pl_pl: Ten formularz jest wymagany.
pt_pt: Este formulário é obrigatório.
ro_ro: Acest formular este necesar.
ru_ru: Эта форма обязательна.
sl_si: Ta obrazec je obvezen.
te: ఈ పత్రము అవసరము.
th_th: กรอกแบบฟอร์มนี้
tr_tr: Bu form gereklidir.
ur: یه فارم لازمی هے
vi: Hình thức này là bắt buộc.
zh_hk: 必須填寫這個表格

source: Members List (optional)
ar_jo: قائمة الأعضاء (اختياري)
de_de: Teilnehmerliste (optional)
fa_ir: لیست اعضا (اختیاری)
gu: સભ્યોની યાદી (વૈકલ્પિક)
hi_in: सदस्यों की सूची (ऐच्छिक)
hr: Popis članova (neobavezno)
id_id: Daftar Anggota (pilihan)
ja: メンバーリスト（オプション）
kn: ಸದಸ್ಯರ ಪಟ್ಟಿ (ಐಚ್ಛಿಕ)
ko_kr: 구성원 명단(선택사항)
ku: لیستی ئەندامان (ئارەزوومەندانە)
mai: सदस्य केँ सुची (ऐच्छिक)
ml_in: അംഗങ്ങളുടെ ലിസ്റ്റ് (വേറെ)
my: အသင်းဝင်စာရင်း(ယာယီ)
ne_np: सदस्यहरूको सूची (ऐच्छिक)
or_in: ସଦସ୍ୟ ତାଲିକା (ସ୍ୱଚ୍ଛାମୂଳକ)
pa_in: ਮੈਂਬਰਾਂ ਦੀ ਸੂਚੀ (ਵਿਕਲਪੀ)
pl_pl: Lista członków (opcjonalnie)
pt_pt: Lista de Membros (opcional)
ro_ro: Lista membrilor (opțional)
ru_ru: Список участников (необязательно)
sl_si: Seznam članov (neobvezno)
te: సభ్యుల జాబితా (ఆప్షనల్)
th_th: รายชื่อสมาชิก (ไม่จำเป็น)
tr_tr: Üye Listesi (isteğe bağlı)
ur: اراكین كی فهرست ( ممكنه)
vi: Danh sách thành viên (tùy chọn)
zh_hk: 組員名單﹙非必填﹚
