Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Session 1
ar_jo: اللقاء رقم ١
de_de: Einheit 1
es_es: Sesión 1
fa_ir: جلسه 1
gu: સેશન ૧
hi_in: सत्र १
hr: 1. cjelina
id_id: Sesi 1
ja: セッション1
kn: ಅಧಿವೇಶನ 1
ko_kr: 1과정
ku: خولی ١
mai: सत्र एकटा (1)
ml_in: ഭാഗം 1
my: သင်ခန်းစာ(၁)
ne_np: सेसन १
or_in: ଅଧିବେଶନ ୧
pa_in: ਸੈਸ਼ਨ 1
pl_pl: Sesja 1
pt_pt: Sessão 1
ro_ro: Sesiunea 1
ru_ru: Сессия 1
sl_si: Ura 1
te: తరగతి 1
th_th: บทเรียนที่ 1
tr_tr: 1. Bölüm
ur: سیشن 1
vi: Bài 1
zh_hant: 第一堂
zh_hk: 第一堂

source: Welcome to Zume
ar_jo: “أهلاً بكم في زوميه”
de_de: Herzlich Willkommen
es_es: Bienvenido a Zúme
fa_ir: به زومه خوش آمدید
gu: ઝુમમાં તમારું સ્વાગત છે
hi_in: Zume में आपका स्वागत है
hr: Dobrodošli u Zúme
id_id: Selamat Datang di Zume
ja: Zumeへようこそ
kn: ಜುಮ್ ಗೆ ಸ್ವಾಗತ
ko_kr: 줌에 오신 것을 환영합니다
ku: بەخێربێیت بۆ زومی
mai: ज़ूमे में अहाँक स्वागत अछि
ml_in: Zume യിലേക്കു സ്വാഗതം!
my: ဇူးမေမှကြိုဆိုပါ၏
ne_np: जूमेमा स्वागत छ
or_in: ଯୁମେକୁ ସ୍ୱାଗତ
pa_in: ਜ਼ੁਮੇ ਵਿੱਚ ਸੁਆਗਤ ਹੈ
pl_pl: Witamy w Zume
pt_pt: Bem-vindo(a) ao Zume
ro_ro: Bine ați venit la Zume
ru_ru: Добро пожаловать в Zume
sl_si: Dobrodošli pri Zúme
te: జుమ్ కు స్వాగతం
th_th: ยินดีต้อนรับเข้าสู่ซูเม่
tr_tr: Zúme’ye Hoşgeldiniz
ur: زیوم میں خیر مقدم
vi: Chào mừng đến với Zume
zh_hant: 歡迎來到「天國酵母」
zh_hk: 歡迎來到「天國酵母」

source: Teach Them to Obey
ar_jo: “علّموهم أن يطيعوا”
de_de: Lehrt sie halten alles
es_es: Enséñales a Obedecer
fa_ir: به آنها تعلیم دهید که اطاعت کنند
gu: તેમને આજ્ઞાપાલન કરતાં શીખવો
hi_in: उन्हें आज्ञाओं का पालन करना सिखाएं
hr: Naučite ih poslušnosti
id_id: Ajar Mereka untuk Taat
ja: オベイにそれらを教えます
kn: ವಿಧೇಯರಾಗಲು ಬೋಧಿಸಿ
ko_kr: 가르쳐 순종하게 하라
ku: فێریان بکە گوێ ڕایەڵ بن
mai: हुनका आज्ञाक पालन कैनेय सिखाऊ
ml_in: അനുസരിക്കാന്‍ പഠിപ്പിക്കുക
my: နာခံမှုရှိရန်သူတို့ကိုသင်ကြားပါ
ne_np: आज्ञा पालना गर्न सिकाओ
or_in: ତାଙ୍କୁ ଆଜ୍ଞାମାନିବାକୁ ଶିକ୍ଷାଦିଅ
pa_in: ਉਨ੍ਹਾਂ ਨੂੰ ਆਗਿਆ ਪਾਲਨ ਸਿਖਾਓ
pl_pl: Uczcie ich przestrzegać
pt_pt: Ensine-os a Obedecer
ro_ro: Învățați-i să Asculte
ru_ru: Учите их послушанию
sl_si: Naučite jih ubogati
te: వారికి విధేయత నేర్పించండి
th_th: สอนเขาให้เชื่อฟังทุกสิ่งที่พระคริสต์สั่งพวกท่านไว้
tr_tr: Onlara İtaat Etmeyi Öğret
ur: ان کی اطاعت كیجئے
vi: Dạy Họ Làm Theo
zh_hant: 教導他們遵守
zh_hk: 教導他們遵守

source: Spiritual Breathing
ar_jo: “التنفس الروحي”
de_de: Geistliches Atmen
es_es: Respiración Espiritual
fa_ir: تنفس روحانی
gu: આત્મિક શ્વાસોચ્છવાસ
hi_in: आध्यात्मिक श्वास
hr: Duhovno disanje
id_id: Pernapasan Rohani
ja: スピリチュアル呼吸
kn: ಆತ್ಮೀಕ ಉಸಿರಾಟ
ko_kr: 영적 호흡
ku: هەناسەدانی ڕۆحی
mai: अध्यात्मिक स्वास
ml_in: ആത്മീയശ്വസനം
my: ဝိညဉ်ရေးရာနှင့်ဆိုင်သောအသက်ရှင်ခြင်း
ne_np: आत्मिक श्वास
or_in: ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସକ୍ରିୟା
pa_in: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ
pl_pl: Duchowe oddychanie
pt_pt: Respiração Espiritual
ro_ro: Respirația spirituală
ru_ru: Духовное дыхание
sl_si: Duhovno dihanje
te: ఆధ్యాత్మిక శ్వాస
th_th: ลมหายใจฝ่ายจิตวิญญาณ
tr_tr: Ruhsal Nefes
ur: روحانی تنفس
vi: Hô hấp Thuộc linh
zh_hant: 屬靈的呼吸
zh_hk: 屬靈呼吸

source: S.O.A.P.S Bible Reading
de_de: SOAPS-Bibelstudium
es_es: Lectura Bíblica S.O.A.P.S.
fa_ir: مطالعه کتاب مقدس به روش ک.م.ک.د.ا
gu: S.O.A.P.S બાઇબલ વાંચન
hi_in: एस. ओ. ए. पी. एस (S.O.A.P.S) बाइबिल पठन
id_id: Pembacaan Alkitab S.O.A.P.S.
ja: S.O.A.P.S聖書の読書
kn: ಎಸ್. ಓ. ಎ. ಪಿ. ಎಸ್ ಸತ್ಯವೇದ ಓದುವದು
ko_kr: S.O.A.P.S 성경 읽기
ku: ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز
mai: (s.o.a.p.s) बाइबल पढ़ू
ml_in: S. O. A. P. S. ബൈബിള്‍ വായന
pa_in: S.O.A.P ਬਾਈਬਲ ਪੜ੍ਹਾਈ
pt_pt: You have been logged out.. Leitura da Bíblia
ro_ro: Studiul Biblic Devoțional în 5 pași
ru_ru: Изучение Библии методом пяти шагов
sl_si: Branje Svetega pisma po sistemu S. O. A. P. S.
te: ఎస్. ఓ. ఎ. పి. యస్ బైబిల్ పఠనం
th_th: วิธีการศึกษาพระคัมภีร์
tr_tr: K.İ.T.A.P. Yöntemi
ur: S.O.A.P.S بائبل كا مطالعه
vi: Đọc Kinh thánh S.O.A.P.S
zh_hant: SOAPS香皂讀經法
zh_hk: S.O.A.P.S. 肥皂讀經法

source: Session 2
ar_jo: اللقاء رقم ٢
de_de: Einheit 2
es_es: Sesión 2
fa_ir: جلسه 2
gu: સેશન ૨
hi_in: सत्र २
hr: 2. cjelina
id_id: Sesi 2
ja: セッション2
kn: ಅಧಿವೇಶನ 2
ko_kr: 2과정
ku: خولی ٢
mai: सत्र दुटा (2)
ml_in: ഭാഗം 2
my: အပိုင်း(၂)
ne_np: सेसन २
or_in: ଅଧିବେଶନ ୨
pa_in: ਸੈਸ਼ਨ 2
pl_pl: Sesja 2
pt_pt: Sessão 2
ro_ro: Sesiunea 2
ru_ru: Сессия 2
sl_si: Ura 2
te: తరగతి 2
th_th: บทเรียนที่ 2
tr_tr: 2. Bölüm
ur: سیشن 2
vi: Bài 2
zh_hant: 第二堂
zh_hk: 第二堂

source: Producers vs Consumers
ar_jo: “منتجون لا مستهلكون فقط”
de_de: Produzenten statt Konsumenten
es_es: Productores vs Consumidores
fa_ir: تولیدکنندگان در مقابل مصرف کنندگان
gu: ઉત્પાદકો વિ. ગ્રાહકો
hi_in: निर्माता विरुद्ध उपभोक्ता
hr: Proizvođači protiv potrošača
id_id: Produser vs Konsumen
ja: 消費者対プロデューサー
kn: ಉತ್ಪಾದಕರು ಹಾಗೂ ಗ್ರಾಹಕರು
ko_kr: 생산자 대 소비자
ku: بەرهەم هێنەکان بەرامبەر بەکاربەرەکان
mai: निर्माता विरुद्ध उपयोग करऽ वाला
ml_in: ഉല്പാദകരും ഉപഭോക്താക്കളും
my: ထုတ်လုပ်သူနှင့်စားသုံးသူ
ne_np: उत्पादकहरु र उपभोक्ताहरु
or_in: ଉତ୍ପାଦକ ବନାମ ଉପଭୋକ୍ତା
pa_in: ਉਤਪਾਦਕ ਬਨਾਮ ਉਪਭੋਗਤਾ
pl_pl: Producenci kontra konsumenci
pt_pt: Produtores x Consumidores
ro_ro: Producători vs consumatori
ru_ru: Производители, а не потребители
sl_si: Proizvajalci in porabniki
te: నిర్మాతలు వెర్సెస్ వినియోగదారులు
th_th: ผูุ้ผลิต VS ผู้บริโภค
tr_tr: Üreten ve Tüketen
ur: پروڈیوسر بمقابلہ صارفین
vi: Nhà sản xuất vs Người tiêu thụ
zh_hant: 「生產者」還是「消費者」？
zh_hk: 「生產者」而非「消費者」

source: Session 3
ar_jo: اللقاء رقم ٣
de_de: Einheit 3
es_es: Sesión 3
fa_ir: جلسه 3
gu: સેશન ૩
hi_in: सत्र ३
hr: 3. cjelina
id_id: Sesi 3
ja: セッション3
kn: ಅಧಿವೇಶನ 3
ko_kr: 3과정
ku: خولی ٣
mai: सत्र तीनटा (3)
ml_in: ഭാഗം 3
my: အပိုင်း(၃)
ne_np: सेसन ३
or_in: ଅଧିବେଶନ ୩
pa_in: ਸੈਸ਼ਨ 3
pl_pl: Sesja 3
pt_pt: Sessão 3
ro_ro: Sesiunea 3
ru_ru: Сессия 3
sl_si: Ura 3
te: తరగతి 3
th_th: บทเรียนที่ 3
tr_tr: 3. Bölüm
ur: سیشن 3
vi: Bài 3
zh_hant: 第三堂
zh_hk: 第三堂

source: Spiritual Economy
ar_jo: “الاقتصاد الروحي”
de_de: Die Weltordnung Gottes
es_es: Economía Espiritual
fa_ir: اقتصاد روحانی
gu: આત્મિક અર્થતંત્ર
hi_in: आत्मिक अर्थव्यवस्था
hr: Duhovna ekonomija
id_id: Ekonomi Rohani
ja: スピリチュアル経済
kn: ಆತ್ಮೀಕ ಆರ್ಥಿಕತೆ
ko_kr: 영적 경제
ku: ئابووری ڕۆحی
mai: आत्मिक अर्थव्यवस्था
ml_in: ആത്മീയ സമ്പദ് വ്യവസ്ഥ
my: ဝိညဉ်ရေးရာဖွံ့ဖြိုးတိုးတက်မှု
ne_np: आत्मिक अर्थतन्त्र
or_in: ଆଧ୍ୟାତ୍ମିକ ଅର୍ଥନୀତି
pa_in: ਆਤਮਿਕ ਅਰਥਪ੍ਰਬੰਧ
pl_pl: Zasady duchowej gospodarki
pt_pt: Economia Espiritual
ro_ro: Economia spirituală
ru_ru: Духовная Экономика
sl_si: Duhovno gospodarstvo
te: ఆధ్యాత్మిక ఆర్థిక వ్యవస్థ
th_th: การทำงานฝ่ายจิตวิญญาณ
tr_tr: Ruhsal Ekonomi
ur: روحانی معیشت
vi: Kinh tế Thuộc linh
zh_hant: 屬靈的經濟學
zh_hk: 神國度的經濟學

source: Session 4
ar_jo: اللقاء رقم ٤
de_de: Einheit 4
es_es: Sesión 4
fa_ir: جلسه 4
gu: સેશન ૪
hi_in: सत्र ४
hr: 4. cjelina
id_id: Sesi 4
ja: セッション4
kn: ಅಧಿವೇಶನ 4
ko_kr: 4과정
ku: خولی ٤
mai: सत्र चारटा (4)
ml_in: ഭാഗം 4
my: အပိုင်း(၄)
ne_np: सेसन ४
or_in: ଅଧିବେଶନ ୪
pa_in: ਸੈਸ਼ਨ 4
pl_pl: Sesja 4
pt_pt: Sessão 4
ro_ro: Sesiunea 4
ru_ru: Сессия 4
sl_si: Ura 4
te: తరగతి 4
th_th: บทเรียนที่ 4
tr_tr: 4. Bölüm
ur: سیشن 4
vi: Bài 4
zh_hant: 第四堂
zh_hk: 第四堂

source: 3 Minute Testimony
ar_jo: “شهادة في ٣ دقائق”
de_de: 3-Minuten-Zeugnis
es_es: Testimonio de 3 Minutos
fa_ir: شهادت 3 دقیقه ای
gu: ૩ મિનિટની સાક્ષી
hi_in: ३ मिनट की गवाही
hr: Trominutno svjedočanstvo
id_id: Kesaksian 3 Menit
ja: 3分の証言
kn: 3 ನಿಮಿಷದ ಸಾಕ್ಷಿಯು
ko_kr: 3분 간증
ku: ڕاستی وتنی ٣ خولەک
mai: 3 मिनट क गवाही
ml_in: 3 മിനിറ്റ് സാക്ഷ്യം
my: (၃)မိနစ်သက်သေခံခြင်း
ne_np: ३ मिनेट गवाही
or_in: ୩ମିନିଟ ସାକ୍ଷ
pa_in: 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ
pl_pl: 3-minutowe świadectwo
pt_pt: Testemunho de 3 Minutos
ro_ro: Mărturia în 3 minute
ru_ru: Трехминутное свидетельство
sl_si: Triminutno pričevanje
te: 3 నిమిషాల సాక్ష్యము
th_th: คำพยาน 3 นาที
tr_tr: 3 Dakikalık Tanıklık
ur: 3 منٹ کی گواہی
vi: 3 Phút Làm Chứng
zh_hant: 三分鍾見證
zh_hk: 三分鍾見證

source: Greatest Blessing
ar_jo: “أعظم بركة”
de_de: Der größte Segen
es_es: La Bendición Más Grande
fa_ir: عظیم ترین برکت
gu: મોટામાં મોટો આશીર્વાદ
hi_in: महान आशीषें
hr: Najveći blagoslov
id_id: Berkah Terbesar
ja: 最高の祝福
kn: ಅತಿ ದೊಡ್ಡ ಆಶೀರ್ವಾದ
ko_kr: 가장 큰 축복
ku: مەزنترین بەرەکەتکردن
mai: पैग आशीष
ml_in: അതിശ്രേഷ്ഠമായ അനുഗ്രഹം
my: အကြီးမားဆုံးကောင်းကြီး
ne_np: उत्तम आशिष्
or_in: ମହାନତମ ଆଶୀଷ
pa_in: ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ
pl_pl: Największe błogosławieństwo
pt_pt: A Maior Bênção
ro_ro: Cea mai mare Binecuvântare
ru_ru: Величайшее Благословение
sl_si: Največji blagoslov
te: అతి గొప్ప ఆశీర్వాదము
th_th: พระพรที่ยิ่งใหญ่ที่สุด
tr_tr: En Büyük Bereket
ur: سب سے بڑا برکت
vi: Phước hạnh Lớn nhất
zh_hant: 最好的祝福
zh_hk: 最好的祝福

source: Duckling Discipleship
ar_jo: “تلمذة فروخ البط”
de_de: Entenküken und Jüngerschaft
es_es: Discipulado Patito
fa_ir: شاگرد سازی به روش جوجه اردک
gu: બતકના બચ્ચાનાં ઉદાહરણ દ્વારા શિષ્યપણું
hi_in: डकलिंग (बत्तख के चूजे) शिष्‍यत्‍व
hr: Pačje učeništvo
id_id: Pemuridan Anak Bebek
ja: アヒルの子弟子
kn: ಮರಿಬಾತುಕೋಳಿಯ ಶಿಷ್ಯತ್ವ
ko_kr: 새끼오리 제자훈련
ku: قوتابێتی بەچکە مراوی
mai: (डकलिंग) बतक क चूजा शिष्यत्व
ml_in: താറാവിന്‍ കുഞ്ഞിന്‍റെ ശിഷ്യത്വം
my: ဘဲကလေးကဲ့သို့ဦးဆောင်မှု
ne_np: हाँसको चल्ला अगुवापन
or_in: ଶିଶୁବତକ ଶିଷ୍ୟତ୍ୱ
pa_in: ਚੇਲੇਪਣ ਬਿੱਚ ਬਤਖਾਂ ਦਾ ਉਦਾਹਰਣ
pl_pl: Kaczątko
pt_pt: Discipulado de Patinho
ro_ro: Ucenicia urmând exemplul bobocilor
ru_ru: Ученичество по-утиному
sl_si: Račje učeništvo
te: బాతు పిల్ల శిష్యరికం
th_th: การสร้างสาวกแบบลูกเป็ด
tr_tr: Ördek Yavrusu Gibi Öğrenci Yetiştirmek
ur: ابتدائی شاگرد سازی /ابتدائی شاگرد سازی
vi: Môn đồ hóa theo kiểu đàn vịt
zh_hant: 小鴨門徒訓練法
zh_hk: 小鴨門徒訓練法

source: Eyes to See
ar_jo: “عيون لترى”
de_de: Erkenntnis
es_es: Ojos para Ver
fa_ir: چشمانی برای دیدن
gu: દેખતી આંખો
hi_in: देखने के लिए आंखें
hr: Oči da vidimo
id_id: Mata yang Melihat
ja: 目を表示します
kn: ನೋಡಲು ಕಣ್ಣುಗಳು
ko_kr: 볼 수 있는 눈
ku: چاو بۆ بینین
mai: देखै केँ लेल आँख
ml_in: കാണാനുള്ള കണ്ണുകള്‍
my: ဝိညဉ်မျက်စိ
ne_np: देख्नको लागि आँखा
or_in: ଦେଖିବାକୁ ଚ‍କ୍ଷୁ
pa_in: ਵੇਖਣ ਲਈ ਅੱਖਾਂ
pl_pl: Oczy do patrzenia
pt_pt: Olhos para Ver
ro_ro: Ochi să vadă
ru_ru: Глаза, чтобы Видеть
sl_si: Oči, da bi videli
te: చూచుటకు నేత్రాలు
th_th: ตาที่จะมองเห็น
tr_tr: Gören Gözler
ur: آنکھیں دیکھنے کے لئے
vi: Đôi mắt để quan sát
zh_hant: 信心的眼光
zh_hk: 神國度的眼界

source: Lord's Supper
ar_jo: “العشاء الرباني”
de_de: Das Abendmahl
es_es: La Cena del Señor
fa_ir: شام خداوند
gu: પ્રભુભોજન
hi_in: प्रभु भोज
hr: Gospodnja večera
id_id: Perjamuan Kudus
ja: 主の晩餐
kn: ಕರ್ತನ ಬೋಜನ
ko_kr: 성찬
ku: نانی ئێوارەی سەرگەورە
mai: प्रभु भोज
ml_in: കര്‍ത്തൃമേശ
my: ပွဲတော်
ne_np: प्रभु भोज
or_in: ପ୍ରଭୁଭୋଜ
pa_in: ਪ੍ਰਭੂ ਭੋਜ
pl_pl: Wieczerza Pańska
pt_pt: Ceia do Senhor
ro_ro: Cina Domnului
ru_ru: Господня Вечеря
sl_si: Gospodova večerja
te: ప్రభువు రాత్రి భోజన౦
th_th: พิธีมหาสนิท/อาหารเย็นมื้อสุดท้าย
tr_tr: Rab’bin Sofrası
ur: "خداوند كےعشایئے"
vi: Bữa Tiệc Của Chúa
zh_hant: 領聖餐
zh_hk: 領聖餐

source: Session 5
ar_jo: ‫اللقاء رقم ٥
de_de: Einheit 5
es_es: Sesión 5
fa_ir: جلسه 5
gu: સેશન ૫
hi_in: सत्र ५
hr: 5. cjelina
id_id: Sesi 5
ja: セッション5
kn: ಅಧಿವೇಶನ 5
ko_kr: 5과정
ku: خولی ٥
mai: सत्र पाँचटा (5)
ml_in: ഭാഗം 5
my: သင်ခန်းစာ(၅)
ne_np: सेसन ५
or_in: ଅଧିବେଶନ ୫
pa_in: ਸੈਸ਼ਨ 5
pl_pl: Sesja 5
pt_pt: Sessão 5
ro_ro: Sesiunea 5
ru_ru: Сессия 5
sl_si: Ura 5
te: తరగతి 5
th_th: บทเรียนที่ 5
tr_tr: 5. Bölüm
ur: سیشن 5
vi: Bài 5
zh_hant: 第五堂
zh_hk: 第五堂

source: Person of Peace
ar_jo: “إنسان السلام”
de_de: Person des Friedens
es_es: Persona de Paz
fa_ir: شخص اهل صلح
gu: શાંતિનો પુત્ર
hi_in: कल्याणकारी व्यक्ति
hr: Osoba mira
id_id: Orang Damai
ja: 平和の人
kn: ಸಮಾಧಾನದ ವ್ಯಕ್ತಿ
ko_kr: 평화의 사람
ku: کەسی ئاشتی
mai: कल्याण करऽ वाला आदमी
ml_in: സമാധാനവ്യക്തി
my: ကောင်းကြီးသယ်ဆောင်သောသူ
ne_np: शान्तिको व्यक्ति
or_in: ଶାନ୍ତିପ୍ରିୟ ଲୋକ
pa_in: ਸ਼ਾਂਤੀ ਦਾ ਮਨੁੱਖ
pl_pl: Człowiek pokoju
pt_pt: Pessoa de Paz
ro_ro: Omul Păcii
ru_ru: Человек мира
sl_si: Oseba miru
te: నెమ్మది గల వ్యక్తి
th_th: บุคคลแห่งสันติ
tr_tr: Esenlik Sever Biri
ur: امن کا فرد
vi: Người Bình An
zh_hant: 找出平安之子
zh_hk: 平安之子

source: Session 6
ar_jo: ‫اللقاء رقم ٦
de_de: Einheit 6
es_es: Sesión 6
fa_ir: جلسه 6
gu: સેશન ૬
hi_in: सत्र ६
hr: 6. cjelina
id_id: Sesi 6
ja: セッション6
kn: ಅಧಿವೇಶನ 6
ko_kr: 6과정
ku: خولی ٦
mai: सत्र छटा (6)
ml_in: ഭാഗം 6
my: သင်ခန်းစာ(၆)
ne_np: सेसन ६
or_in: ଅଧିବେଶନ ୬
pa_in: ਸੈਸ਼ਨ 6
pl_pl: Sesja 6
pt_pt: Sessão 6
ro_ro: Sesiunea 6
ru_ru: Сессия 6
sl_si: Ura 6
te: తరగతి 6
th_th: บทเรียนที่ 6
tr_tr: 6. Bölüm
ur: سیشن 6
vi: Bài 6
zh_hant: 第六堂
zh_hk: 第六堂

source: Faithfulness
ar_jo: “الأمانة”
de_de: Treue
es_es: Fidelidad
fa_ir: وفاداری
gu: વિશ્વાસુપણું
hi_in: विश्वासयोग्यता
hr: Vjernost
id_id: Ketaatan
ja: 忠実
kn: ನಂಬಿಗಸ್ತಿಕೆ
ko_kr: 신실함
ku: وەفاداری
mai: विश्वास योग्यता
ml_in: വിശ്വസ്തത
my: သစ္စာရှိမှု
ne_np: विश्वासयोग्यता
or_in: ବିଶ୍ୱସ୍ତ‍ତା
pa_in: ਵਫ਼ਾਦਾਰੀ
pl_pl: Wierność
pt_pt: Fidelidade
ro_ro: Credincioșia
ru_ru: Верность
sl_si: Zvestoba
te: విశ్వాస్యత
th_th: ความสัตย์ซื่อ
tr_tr: Sadıklık
ur: وفاداری
vi: Sự Trung tín
zh_hant: 要忠心
zh_hk: 務要忠心

source: 3/3 Group
ar_jo: “مجموعات ثلاثة على ثلاثة”
de_de: 3/3-Prozess
es_es: Grupo 3/3
fa_ir: گروه 3/3
gu: ૩/૩ જૂથ
hi_in: ३/३ समूह
hr: 3/3 grupa
id_id: Kelompok 3/3
ja: 3/3グループ
kn: 3/3 ಗುಂಪು
ko_kr: 3/3 그룹
ku: کۆمەڵەی ٣/٣
mai: 3/3 समूह
ml_in: 3/3 ഗ്രൂപ്പ്
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့
ne_np: ३/३ झुण्ड
or_in: ୩/୩ ଦଳ
pa_in: 3/3 ਸਮੂਹ
pl_pl: Grupa 3/3
pt_pt: Grupo 3/3
ro_ro: Grupul 3/3
ru_ru: Группа 3/3
sl_si: Skupina 3/3
te: 3/3 బృందము
th_th: กลุ่ม 3/3
tr_tr: 3’te 3 Grubu
ur: 3/3 گروپ
vi: Nhóm 3/3
zh_hant: 三合一小組
zh_hk: 三分三小組

source: 3/3 Group Live
ar_jo: “‫مجموعات ثلاثة على ثلاثة - مباشَر”
de_de: 3/3-Gruppe
es_es: Grupo 3/3 en Vivo
fa_ir: گروه 3/3 زنده
gu: ૩/૩ જીવંત જૂથ
hi_in: ३/३ समूह लाइव
hr: 3/3 grupa uživo
id_id: Kehidupan Kelompok 3/3
ja: 3/3グループのライブ
kn: 3/3 ಗುಂಪು ಪ್ರತ್ಯಕ್ಷ
ko_kr: 3/3 그룹 라이브
ku: کۆمەڵەی ٣/٣ بەزیدوویی
mai: 3/3 समूह विस्तार
ml_in: 3/3 സജീവ (live) ഗ്രൂപ്പ്
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့၏လိုဒ်လွင့်မှု
ne_np: ३/३ झुण्ड प्रत्यक्ष
or_in: ୩/୩ ଦଳ ସକ୍ରିୟ
pa_in: 3/3 ਸਮੂਹ ਲਾਈਵ
pl_pl: Grupa 3/3 na żywo
pt_pt: Grupo 3/3 ao vivo
ro_ro: Grupul 3/3 Live
ru_ru: Группа 3/3 онлайн
sl_si: Skupina 3/3 v živo
te: ప్రత్యక్ష 3/3 బృందము
th_th: กลุ่ม 3/3 สด
tr_tr: Canlı 3’te 3 Grubu
ur: 3/3 گروپ لائیو
vi: Nhóm 3/3 trực tuyến
zh_hant: 三合一小組示範
zh_hk: 三分三小組示範

source: Session 7
ar_jo: ‫اللقاء رقم ٧
de_de: Einheit 7
es_es: Sesión 7
fa_ir: جلسه 7
gu: સેશન ૭
hi_in: सत्र ७
hr: 7. cjelina
id_id: Sesi 7
ja: セッション7
kn: ಅಧಿವೇಶನ 7
ko_kr: 7과정
ku: خولی ٧
mai: सत्र 7
ml_in: ഭാഗം 7
my: သင်ခန်းစာ(၇)
ne_np: सेसन ७
or_in: ଅଧିବେଶନ ୭
pa_in: ਸੈਸ਼ਨ 7
pl_pl: Sesja 7
pt_pt: Sessão 7
ro_ro: Sesiunea 7
ru_ru: Сессия 7
sl_si: Ura 7
te: తరగతి 7
th_th: บทเรียนที่ 7
tr_tr: 7. Bölüm
ur: سیشن 7
vi: Bài 7
zh_hant: 第七堂
zh_hk: 第七堂

source: Training Cycle
ar_jo: “دورة التدريب”
de_de: Trainingszyklus
es_es: Ciclo de Entrenamiento
fa_ir: چرخه آموزش
gu: તાલીમ ચક્ર
hi_in: प्रशिक्षण चक्र
hr: Krug treninga
id_id: Siklus Pelatihan
ja: トレーニングサイクル
kn: ತರಬೇತಿ ಕಾಲಚಕ್ರ
ko_kr: 훈련 사이클
ku: سوڕی ڕاهێنان کردن
mai: प्रशिक्षण चक्र
ml_in: പരിശീലനചക്രം
my: စက်ဝန်ပုံသင်တန်း
ne_np: तालिम चक्र
or_in: ପ୍ରଶିକ୍ଷଣ ଚକ୍ର
pa_in: ਸਿਖਲਾਈ ਕ੍ਰਮ-ਚੱਕਰ
pl_pl: Cykl treningowy
pt_pt: Ciclo de Treinamento
ro_ro: Ciclul de Instruire
ru_ru: Тренировочный Цикл
sl_si: Vadbeni cikel
te: శిక్షణా చక్రము
th_th: วงจรการเรียนรู้
tr_tr: Eğitim Aşamaları
ur: تربیت كا دور
vi: Chu kỳ Huấn luyện
zh_hant: 培訓循環不息
zh_hk: 循環模式培訓

source: Session 8
ar_jo: ‫اللقاء رقم ٨
de_de: Einheit 8
es_es: Sesión 8
fa_ir: جلسه 8
gu: સેશન ૮
hi_in: सत्र ८
hr: 8. cjelina
id_id: Sesi 8
ja: セッション8
kn: ಅಧಿವೇಶನ 8
ko_kr: 8과정
ku: خولی ٨
mai: सत्र 8
ml_in: ഭാഗം 8
my: သင်ခန်းစာ(၈)
ne_np: सेसन ८
or_in: ଅଧିବେଶନ ୮
pa_in: ਸੈਸ਼ਨ 8
pl_pl: Sesja 8
pt_pt: Sessão 8
ro_ro: Sesiunea 8
ru_ru: Сессия 8
sl_si: Ura 8
te: తరగతి 8
th_th: บทเรียนที่ 8
tr_tr: 8. Bölüm
ur: سیشن 8
vi: Bài 8
zh_hant: 第八堂
zh_hk: 第八堂

source: Leadership Cells
ar_jo: “خلايا القيادة”
de_de: Leiterschaftszellen
es_es: Células de Liderazgo
gu: આગેવાનીના જૂથો
hr: Voditeljske grupe
id_id: Sel Kepemimpinan
ja: リーダーシップ細胞
ku: خانەکانی ڕابەرایەتی کردن
mai: अगुवाई सेल्स
ml_in: നേതൃത്വസെല്ലുകള്‍
my: ခေါင်းဆောင်မှုများ
ne_np: अगुवापन कक्षहरु
pa_in: ਅਗਵਾਈ ਸੈੱਲ
pl_pl: Komórki przywództwa
ro_ro: Celulele Zúme
sl_si: Vodstvene celice
tr_tr: Liderlik Grupları
ur: لیڈرشپ سیل
vi: Lãnh đạo Các Tế Bào
zh_hant: 帶領者培育小組
zh_hk: 帶領者培訓小組

source: Session 9
ar_jo: ‫اللقاء رقم ٩
de_de: Einheit 9
es_es: Sesión 9
fa_ir: جلسه 9
gu: સેશન ૯
hi_in: सत्र ९
hr: 9. cjelina
id_id: Sesi 9
ja: セッション9
kn: ಅಧಿವೇಶನ 9
ko_kr: 9과정
ku: خولی ٩
mai: सत्र 9
ml_in: ഭാഗം 9
my: သင်ခန်းစာ(၉)
ne_np: सेसन ९
or_in: ଅଧିବେଶନ ୯
pa_in: ਸੈਸ਼ਨ 9
pl_pl: Sesja 9
pt_pt: Sessão 9
ro_ro: Sesiunea 9
ru_ru: Сессия 9
sl_si: Ura 9
te: తరగతి 9
th_th: บทเรียนที่ 9
tr_tr: 9. Bölüm
ur: سیشن 9
vi: Bài 9
zh_hant: 第九堂
zh_hk: 第九堂

source: Non-Sequential
ar_jo: “غير متعاقب وغير متسلسل”
de_de: Nichtlineares Denken
es_es: No Secuencial
fa_ir: غیر متوالی
gu: બિનપરંપરાગત
hi_in: गैर अनुक्रमिक (बिना क्रम के)
hr: Nesekvencijalno
id_id: Tidak Berurutan
ja: 非シーケンシャル
kn: ಅನುಕ್ರಮವಲ್ಲದ
ko_kr: 비순차적
ku: نا یەک لەدوای یەک
mai: दोसर अनु क्रमिक (बिन काजक)
ml_in: തുടര്‍ച്ചയായിട്ടല്ലാത്ത
my: အစဉ်လိုက်တိုင်းမဖြစ်သော
ne_np: गैर-क्रमिक
or_in: ଅଣ-ଅନୁକ୍ରମିକ
pa_in: ਗੈਰ-ਕ੍ਰਮਅਨੁਸਾਰ
pl_pl: Myślenie niesekwencyjne
pt_pt: Não-Sequencial
ro_ro: Creștere Simultană
ru_ru: Непоследовательный
sl_si: Razgibanost
te: సరళీకృతం కాని
th_th: เติบโตแบบไม่เป็นขั้นตอน
tr_tr: Sıralı Olmayan
ur: غیر ترتیب
vi: Không liên tục
zh_hant: 多管齊下的增長
zh_hk: 非順序成長

source: Pace
ar_jo: “السرعة”
de_de: Geschwindigkeit
es_es: Ritmo
fa_ir: سرعت
gu: ગતિ
hi_in: गति
hr: Tempo
id_id: Kecepatan
ja: ペース
kn: ವೇಗ
ko_kr: 속도
ku: هەنگاو
mai: गति (चाल)
ml_in: ഗതി
my: အချိန်
ne_np: गति
or_in: ଗତି
pa_in: ਸ਼ਾਂਤੀ
pl_pl: Tempo
pt_pt: Ritmo
ro_ro: Ritmul
ru_ru: Темп
sl_si: Tempo
te: వేగము
th_th: การขับเคลื่อน
tr_tr: Hız
ur: رفتار
vi: Tốc độ
zh_hant: 加快步調
zh_hk: 加快步伐

source: Part of Two Churches
ar_jo: “جزء من كنيستيَن”
de_de: Die Gemeinde als geistliche Familie
es_es: Parte de Dos Iglesias
fa_ir: عضو دو کلیسا
gu: બે મંડળીઓનો ભાગ
hi_in: दो चर्च का भाग
hr: Dio dviju crkava
id_id: Bagian dari Dua Jemaah Allah
ja: 二つの教会の一部
kn: ಎರಡು ಸಭೆಗಳ ಭಾಗ
ko_kr: 두 교회의 한 부분
ku: بەشێک لە دوو کڵێسە
mai: दुटा मंडली क भाग
ml_in: രണ്ടു സഭകളുടെ ഭാഗം
my: အသင်းတော်နှစ်ခု၏အစိတ်အပိုင်း
ne_np: दुई मण्डलीहरुका भाग
or_in: ଦୁଇଟି ମଣ୍ଡଳୀର ଅଂଶ
pa_in: ਦੋ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਹਿੱਸਾ
pl_pl: Udział w dwóch Kościołach
pt_pt: Parte de Duas Igrejas
ro_ro: Parte din două biserici
ru_ru: Часть двух Церквей
sl_si: Del dveh cerkva
te: రె౦డు సంఘములలో భాగ౦గా
th_th: เป็นส่วนหนึ่งของสองคริสตจักร
tr_tr: İki Kilisenin Bir Parçası Olmak
ur: دوچرچوں کا حصہ
vi: Thuộc Hai Hội thánh
zh_hant: 兩個教會並進
zh_hk: 兩個教會並進

source: Completion of Training
ar_jo: “اكتمال الفيديو التدريبي”
de_de: Abschluss des Trainings
es_es: Finalización del Entrenamiento
fa_ir: تکمیل آموزش
gu: તાલીમની પૂર્ણતા
hi_in: प्रशिक्षण का समापन
hr: Završetak treninga
id_id: Penyelesaian Pelatihan
ja: トレーニングの修了
kn: ತರಬೇತಿಯ ಪೂರ್ಣತೆ
ko_kr: 훈련 수료
ku: تەواوکردنی ڕاهێنانکردن
mai: प्रशिक्षण का समाप्ति
ml_in: പരിശീലനത്തിന്‍റെ പൂര്‍ത്തീകരണം
my: သင်းတန်းပြီးဆုံးမှု
ne_np: तालिमको समापन
or_in: ତାଲିମ୍‌ର ସମାପ୍ତି
pa_in: ਸਿਖਲਾਈ ਸੰਪੂਰਨ
pl_pl: Ukończenie szkolenia
pt_pt: Conclusão do Treinamento
ro_ro: Finalizarea instruirii
ru_ru: Окончание Обучения
sl_si: Zaključek tečaja
te: శిక్షణ పూర్తిచేయడం
th_th: สำเร็จการฝึกอบรม
tr_tr: Eğitimin Tamamlanması
ur: تربیت کی تکمیل
vi: Hoàn tất Huấn luyện
zh_hant: 恭喜完成訓練
zh_hk: 完成訓練

source: Session 10
ar_jo: ‫اللقاء رقم ١٠
de_de: Einheit 10
es_es: Sesión 10
fa_ir: جلسه 10
gu: સેશન ૧૦
hi_in: सत्र १०
hr: 10. cjelina
id_id: Sesi 10
ja: セッション10
kn: ಅಧಿವೇಶನ 10
ko_kr: 10과정
ku: خولی ١٠
mai: सत्र 10
ml_in: ഭാഗം 10
my: သင်ခန်းစာ(၁၀)
ne_np: सेसन १०
or_in: ଅଧିବେଶନ ୧୦
pa_in: ਸੈਸ਼ਨ 10
pl_pl: Sesja 10
pt_pt: Sessão 10
ro_ro: Sesiunea 10
ru_ru: Сессия 10
sl_si: Ura 10
te: తరగతి 10
th_th: บทเรียนที่ 10
tr_tr: 10. Bölüm
ur: سیشن 10
vi: Bài 10
zh_hant: 第十堂
zh_hk: 第十堂

source: Coaching Checklist
ar_jo: “قائمة التدريب”
de_de: Coaching-Checkliste
es_es: Lista de Verificación de Entrenamiento
fa_ir: چک لیست رهبری
gu: શિક્ષણની તપાસ યાદી
hi_in: कोचिंग चेकलिस्ट
hr: Kontrolni popis
id_id: Daftar Periksa Pembimbingan
ja: コーチングのチェックリスト
kn: ತರಬೇತಿ ಕೊಡುವ ಪರಿಶೀಲನಾಪಟ್ಟಿ
ko_kr: 코칭 체크리스트
ku: لیستی وردبینی ڕاهێنانکردن
mai: टयूसन रजिस्टर
ml_in: കോച്ചിങ് ചെക്ക് ലിസ്റ്റ്
my: နည်းပြစစ်ဆေးမှတ်တမ်း
ne_np: कोचिङ् सूची
or_in: ପ୍ରଶିକ୍ଷଣ ଜାଞ୍ଚତାଲିକା
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ
pl_pl: Lista kontrolna dla mentorów
pt_pt: Checklist de Coaching
ro_ro: Lista de Verificare a Antrenorului
ru_ru: Контрольный тренерский перечень
sl_si: Seznam poučevanja
te: శిక్షణా పరిశీలన పట్టిక
th_th: รายการตรวจสอบการสอน
tr_tr: Koluk Kontrol Listesi
ur: کوچنگ چیک لسٹ
vi: Danh sách Kiểm tra Huấn luyện
zh_hant: 教練指南
zh_hk: 教練指南

source: Leadership in Networks
ar_jo: “القيادة في شبكات عمل”
de_de: Leiterschaftsnetzwerke
es_es: Liderazgo en Redes
fa_ir: رهبری در شبکه ها
gu: માળખામાં આગેવાની
hi_in: नेटवर्क में नेतृत्व
hr: Vodstvo u mrežama
id_id: Kepemimpinan dalam Jaringan
ja: ネットワークにおけるリーダーシップ
kn: ಜಾಲಬಂಧದಲ್ಲಿ ನಾಯಕತ್ವ
ko_kr: 네트워크 속 리더십
ku: ڕابەرایەتی کردن لە تۆڕەکاندا
mai: नेटवर्क में नेतृत्व
ml_in: പരസ്പരബന്ധങ്ങളിലെ നേതൃത്വം
my: ခေါင်းဆောင်မှုကွန်ယက်
ne_np: संजालमा अगुवापन
or_in: ନେଟ୍‌ୱାର୍କସ୍‌ରେ ନେତୃତ୍ୱ
pa_in: ਨੈਟਵਰਕ ਵਿੱਚ ਅਗਵਾਈ
pl_pl: Przywództwo w sieciach
pt_pt: Liderança em Redes
ro_ro: Conducerea în Rețele
ru_ru: Лидерство в сети
sl_si: Vodenje v omrežjih
te: అనుసంధానించబడిన వాటిలో (నెట్ వర్క్స్ లో) నాయకత్వము
th_th: ความเป็นผู้นำในเครือข่ายต่างๆ
tr_tr: Ağlarda Liderlik
ur: نیٹ ورکس میں لیڈرشپ
vi: Lãnh đạo các Mạng lưới
zh_hant: 領袖聯絡網
zh_hk: 領袖聯絡網

source: Peer Mentoring
ar_jo: “مجموعات الرفقاء الناصحين”
es_es: Tutoría entre Pares
fa_ir: مشاوره با همتا
gu: સહકર્મીઓને શિક્ષણ આપવું
hi_in: सहकर्मी सलाह
hr: Ravnopravno mentorstvo
id_id: Pembimbingan Setaraf
ja: ピアメンタリング
kn: ಆಪ್ತಸಲಹೆಗಾರರು
ko_kr: 동료 멘토링
ku: ڕاوێژکردنی کەسانی هاوشان
mai: सहकर्मी (सहायता करऽ वला लोक) सलाह
ml_in: പീര്‍ മെന്‍ററിങ്
my: အနီးကပ်အကြံပေးခြင်း
ne_np: पियर मेन्टोरिङ्
or_in: ସହପାଠୀ ଉପଦେଶ
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ
pl_pl: Wzajemny mentoring
pt_pt: Mentoria de Pares
ro_ro: Mentorat de la egal la egal
ru_ru: Равное Наставничество
sl_si: Vzajemno mentorstvo
te: (పీర్ మెంటరింగ్) తోటివారిని శిష్యరికం చేయటం
th_th: กลุ่มพี่เลี้ยงให้คำปรึกษา
tr_tr: Akran Danışmanlığı
ur: پیر مانیٹرنگ
vi: Cố Vấn Tương đồng
zh_hant: 同儕切磋機制
zh_hk: 朋輩切磋機制

source: Session videos will be added as you complete sessions.
de_de: Die Trainingsvideos werden nach Abschluß der Einheiten laufend hinzugefügt.
es_es: Los videos de sesión se agregarán a medida que completes las sesiones.
fa_ir: وقتی جلسات را کامل کنید، ویدیو های جلسه اضافه خواهند شد.
gu: તમે સેશન પૂરા કરો ત્યારે સેશનના વિડિયો ઉમેરી શકશો
hi_in: जैसे ही आप सत्रों को पूरा करेंगे, सत्र के वीडियोस जोड़ें जायेंगे।
hr: Videozapisi iz cjelina dodavat će se po završetku cjeline.
id_id: Sesi video akan ditambahkan waktu Anda menyelesaikan sesi.
ja: セッションのビデオは、あなたの完全なセッションとして追加されます。
kn: ನೀವು ಅಧಿವೇಶನಗಳನ್ನು ಪೂರ್ಣಗೊಳಿಸುವಾಗ ಅಧಿವೇಶನದ ವಿಡಿಯೋಗಳನ್ನು ಸೇರಿಸಲಾಗುತ್ತದೆ.
ko_kr: 과정을 수료하면 과정 영상이 추가됩니다.
ku: ڤیدیۆی خول زیاد دەکرێت کاتێک تۆ خولەکان تەواو دەکەیت.
mai: जेनैते अहाँ सत्र कऽ पुरा करब, सत्र कऽ सब विडियो जोड़ल जायत।
ml_in: ഭാഗങ്ങള്‍ നിങ്ങള്‍ പൂര്‍ത്തിയാക്കുന്ന മുറയ്ക്ക് വീഡിയോകള്‍ ലഭിക്കുന്നതായിരിക്കും.
my: သင်ခန်းစာဗီဒီယိုသည်သင်သင်ခန်းစာပြီးလျှင်ပေးလိမ့်မည်
ne_np: जब तपाईँले सेसनहरु पूरा गर्दै जानुहुन्छ सेसन भिडियोहरु थपिने छन् ।
or_in: ଯେପରି ଆପଣ ଅଧିବେଶନ ଗୁଡ଼ିକ ସମାପ୍ତ କରନ୍ତି ଆହୁରି ଅଧିବେଶନ ଭିଡ଼ିଓଗୁଡ଼ିକ ଯୋଗକରାଯିବ |
pa_in: ਸੈਸ਼ਨ ਵੀਡਿਓ ਜਦੋਂ ਤੁਸੀਂ ਸੈਸ਼ਨ ਨੂੰ ਪੂਰਾ ਕਰਦੇ ਤਾਂ ਸ਼ਾਮਲ ਕੀਤੀ ਜਾਊ।
pl_pl: Filmy z sesji będą dodawane po ukończeniu sesji.
pt_pt: As sessões de vídeos serão adicionadas à medida que você concluir as sessões.
ro_ro: Videoclipurile din sesiuni vor fi adăugate pe măsură ce finalizați sesiunile.
ru_ru: Видео сессий будут добавлены по мере их завершения.
sl_si: Videoposnetki ur bodo na voljo, ko končate ure.
te: మీరు తరగతులు పూర్తి చేసిన తరువాత తరగతుల వీడియోలు జోడించబడతాయి.
th_th: วิดีโอของบทเรียนต่างๆ จะถูกเพิ่มเติมเข้ามาขณะที่คุณทำบทเรียนต่างๆ ครบถ้วนแล้ว
tr_tr: Oturumları tamamladıkça oturum videoları eklenecektir.
ur: سیشن ویڈیوز مکمل ہونے کے ساتھ ہی سیشن ویڈیوز شامل کردیئے جائیں گے۔
vi: Các video bài học sẽ được bổ sung khi bạn hoàn thành các bài học.
zh_hant: 課堂影音會在你上完課程後，加入這個選單裡。
zh_hk: 課程影片會在你上完課程後，加進這個選單裏。
