Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: When you think of a church, what comes to mind?
ar_jo: عندما تفكر في طبيعة الكنيسة، ما الذي يتبادر إلى ذهنك؟
de_de: Wenn ihr an Kirche denkt, was geht euch dann durch den Kopf?
es_es: Cuando piensas en una iglesia, ¿Qué te viene a la mente?
fa_ir: وقتی به کلیسا فکر می کنید، چه چیزی به ذهن تان می آید؟
gu: જ્યારે તમે મંડળી વિશે વિચાર કરો ત્યારે તમારા મનમાં કયો વિચાર આવે છે?
hi_in: जब आप एक चर्च के बारे में सोचते हैं, तो आपके मन में क्या आता है?
hr: Kad pomislite na crkvu, što vam dolazi na um?
id_id: Saat Anda membayangkan suatu jemaah Allah, apa yang terlintas di pikiran?
ja: 教会といえば何を思い浮かべますか？
kn: ನೀವು ಸಭೆಯ ಬಗ್ಗೆ ಯೋಚಿಸುವಾಗ, ನಿಮ್ಮ ಮನಸ್ಸಿಗೆ ಏನು ಬರುತ್ತದೆ?
ko_kr: 교회를 생각하면 무엇이 ​​떠오르는가요?
ku: کاتێک تۆ بیر لە کڵێسە دەکەیتەوە، چی بەمێشکدا دێت؟
mai: जँखन अहाँ एकटा चर्च केँ बारे मे सोचेय छी, तँ अहाँ केँ मन में कि आवैत अछि ?
ml_in: ഒരു സഭയെക്കുറിച്ചു നിങ്ങള്‍ ചിന്തിക്കുമ്പോള്‍, നിങ്ങളുടെ മനസ്സില്‍ വരുന്നതെന്താണ്?
my: အသင်းတော်အကြောင်းပြောလျှင်သင်၏စိတ်တွင်မည်သည့်အရာရှိသနည်း
ne_np: मण्डलीको बारेमा सोँच्दा तपाईँको विचारमा के आउँछ ?
or_in: ତୁମେ ଯେତେବେଳେ ଚର୍ଚ୍ଚ ବିଷୟରେ ଚିନ୍ତା କର, ତୁମ ମନରେ କ'ଣ ଆସିଥାଏ?
pa_in: ਜਦੋਂ ਤੁਸੀਂ ਇੱਕ ਚਰਚ ਬਾਰੇ ਸੋਚਦੇ ਹਾਂ ਤੁਹਾਡੇ ਮਨ ਵਿੱਚ ਕੀ ਆਉਂਦਾ ਹੈ?
pl_pl: Kiedy myślisz o Kościele, co przychodzi Ci na myśl?
pt_pt: Quando você pensa em uma igreja, o que vem à mente?
ro_ro: Când vă gândiți la biserică, ce vă vine în minte?
ru_ru: Когда вы думаете о церкви, что приходит на ум?
sl_si: Kaj vam pade na pamet, ko pomislite na cerkev?
te: మీరు ఒక చర్చి గురించి ఆలోచించినపుడు, మీ మనస్సులో ఏం అనిపిస్తుంది?
th_th: เมื่อคิดถึงคริสตจักรแห่งหนึ่ง คุณคิดถึงภาพใด?
tr_tr: Bir kilise düşündüğünüzde aklınıza ne geliyor?
ur: جب آپ چرچ کے بارے میں سوچتے ہیں تو آپ کے ذہن میں کیا آتا ہے
vi: Khi nói đến Hội thánh, bạn nghĩ gì?
zh_hant: 一提到教會﹐你們有什麼看法？你們馬上想到什麼？
zh_hk: 一提到教會﹐你們馬上想到什麼？

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
ar_jo: ما الفرق بين هذه الصورة وما هو موصوف في الفيديو "الكنيسة البسيطة"؟
de_de: Was ist der Unterschied zwischen eurem Bild und dem, was ihr im Video „Gemeinde als geistliche Familie“ gesehen habt?
es_es: ¿Cuál es la diferencia entre esa imagen y lo que se describe en el video como una "Iglesia Simple"?
gu: “સરળ મંડળી” તરીકેના ચિત્ર અને વિડિયોમાં જે જણાવેલ છે તેમાં કયો તફાવત છે?
hr: Koja je razlika između te slike i onoga što je u videu opisano kao "Jednostavna crkva"?
id_id: Apa perbedaan antara gambar itu dengan apa yang di jelaskan dalam video sebagai sebuah "Jemaah Sederhana"?
ja: その絵とビデオで「シンプルな教会」と表現されているものの違いは何ですか？
ku: جیاوازی چیە لەنێوان ئەو وێنەیەو ئەوەی لە ڤیدیۆکەدا وەک"کڵێسەی سادە" وەسف کرا؟
ml_in: ആ ചിത്രവും ഒരു "ലളിതമായ സഭ" എന്ന വിവരണമുള്ള വീഡിയോയും തമ്മിലുള്ള വ്യത്യാസമെന്താണ്?
my: ဤပုံနှင့်ပတ်သတ်၍ခြားနားချက်ကဘာလည်း၊ ဤဗီဒီယိုရှိရိုးရှင်းသောအသင်းတော်ကိုဖော်ပြပါ
ne_np: मण्डलीप्रतिको तपाईँको उक्त सोँच र भिडियोमा वणर्न गरिएको साधारण मण्डलीमा के फरक छ ?
pl_pl: Jaka jest różnica między tym zdjęciem a tym, co opisano w filmie jako „prosty Kościół”?
ro_ro: Care este diferența dintre acea imagine pe care o aveați în minte și ce este descris în videoclip ca „Biserică simplă”?
sl_si: Kaka je razlika med vašo predstavo cerkve in »preproste cerkve« v tem videu?
tr_tr: Senin düşüncelerin ile videoda anlatılan basit kilise arasındaki farklar nelerdir?
ur: بتائی گئی تصویر اور دکھائے گئے ویڈیو میں کیا فرق ہے؟ ویڈیو میں کسے بطور’’ سادہ چرچ‘‘ بیان کیا گیا ہے؟
vi: Sự khác biệt giữa hình ảnh đó và “Một thánh đơn giản” được mô tả trong video là gì?
zh_hant: 你們對教會的看法﹐和影片裡面描述的「微型教會」有什麼不同？
zh_hk: 你們對教會的看法，和影片裏面描述的「簡約教會」有什麼不同？

source: Which one do you think would be easier to multiply and why?
ar_jo: أيّ واحد تعتقد أنّ تضاعفه العددي ستكون أسهل ولماذا؟
de_de: Welche lässt sich wohl leichter multiplizieren und warum?
es_es: ¿Cuál crees que será más fácil multiplicar y por qué?
fa_ir: فکر می کنید تکثیر کدام یک آسانتر خواهد بود و چرا؟
gu: તમને શું લાગે છે શેની વૃદ્ધિ કરવી સરળ હશે? કેમ?
hi_in: आप क्या सोचते हैं क्या आसान होगा बढ़ने के लिए और क्यों ?
hr: Što mislite, kojeg bi bilo lakše umnožiti i zašto?
id_id: Yang mana menurut Anda akan lebih mudah untuk berlipat ganda dan mengapa?
ja: どれを掛けるほうが簡単だと思いますか、そしてその理由は？
kn: ಹೆಚ್ಚಿಸಲು ಯಾವುದು ಸುಲಭ ಎಂದು ನೀವು ಭಾವಿಸುತ್ತೀರಿ ಮತ್ತು ಯಾಕೆ?
ko_kr: 어느 것이 더 쉽게 배가할까요? 이유는 무엇인가요?
ku: کامیان بەلای تۆوە ئاسانتردەبێت بۆ زۆربوون و بۆچی؟
mai: अहाँ कि सोचेय छी कि आसान हेतै बढ़ै केँ और केओ ?
ml_in: ഇവയില്‍ പെരുകാന്‍ എളുപ്പ മുള്ളതെന്നു നിങ്ങള്‍ ചിന്തിക്കുന്നത് ഏതാണ്? എന്തുകൊണ്ട്?
my: ဘယ်တခုသည်လွယ်ကူစွာပွားများစေသနည်း၊အဘယ်ကြောင့်နည်း
ne_np: तपाईँलाई कुन चाहिँ वृद्धि हुन सजिलो हुन्छ जस्तो लाग्छ र किन ?
or_in: କେଉଁଟି ସଂଖ୍ୟା ବୃଦ୍ଧି କରିବାରେ ସହଜ ଅଟେ ବୋଲି ତୁମେ ଭାବୁଅଛ ଏବଂ କାହିଁକି?
pa_in: ਤੁਹਾਡੇ ਅਨੁਸਾਰ ਗੁਣਾਤਾਮਕ ਵਾਧਾ ਕਰਨ ਵਿੱਚ ਕਿਹੜਾ ਸੌਖਾ ਹੋਵੇਗਾ ਅਤੇ ਕਿਉਂ?
pl_pl: Jak myślisz: który z nich łatwiej będzie się pomnażał i dlaczego?
pt_pt: Qual você acha que seria mais fácil de multiplicar e por quê?
ro_ro: Care credeți că ar fi mai ușor de multiplicat și de ce?
ru_ru: Как вы думаете, какую из них будет легче умножать и почему?
sl_si: Katero cerkev menite, da bi bilo lažje množiti in zakaj?
te: విస్తరింపజేయటానికి ఏది సులభమని మీరు అనుకుంటున్నారు, ఎందుకు?
th_th: คุณคิดว่าคริสตจักรไหนจะทวีจำนวนได้ง่ายกว่ากัน เพราะเหตุใด?
tr_tr: Hangisinin daha kolay çoğaltılabileceğini düşünüyorsunuz? Neden?
ur: آپ کیا سوچتے ہیں کہ کس طرح اضافہ اور کیونکر آسان ہے ؟
vi: Bạn nghĩ cái nào dễ nhân bội hơn và vì sao?
zh_hant: 你們認為哪一種教會比較容易倍增發展？為什麼？
zh_hk: 你們認為哪一種教會比較容易倍增發展？為什麼？

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
ar_jo: شهيق. زفير. أنك على قيد الحياة. "التنفس الروحي" هو مثل ذلك أيضًا.
de_de: Wir atmen ein. Wir atmen aus. Wir leben. Geistliches Atmen funktioniert ganz genau so.
es_es: Respiramos. Exhalamos. Estamos vivos. La Respiración Espiritual es así también.
fa_ir: ما نفس می کشیم. ما نفس مان را بیرون می دهیم. ما زنده هستیم. تنفس روحانی هم به همین شکل است.
gu: આપણે શ્વાસોચ્છવાસ લઇએ છીએ. આપણે જીવતા છીએ. આત્મિક શ્વાસોચ્છવાસ પણ એવો જ છે.
hi_in: हम सांस अंदर लेते हैं । हम सांस बाहर छोड़ते हैं । हम जिंदा हैं । आध्यात्मिक श्वसन भी ऐसा ही है ।
hr: Udišemo. Izdišemo. Mi smo živi. I duhovno disanje je slično tome.
id_id: Kita menarik nafas. Kita menghembuskan nafas. Kita hidup. Seperti itu juga hal nya dengan Pernapasan Rohani.
ja: 私たちは息を吸い込み、息を吐きます。 私たちは生きています。スピリチュアル呼吸もそうです。
kn: ನಾವು ಉಸಿರು ತೆಗೆದುಕೊಳ್ಳುತ್ತೇವೆ. ನಾವು ಉಸಿರು ಬಿಡುತ್ತೇವೆ. ನಾವು ಜೀವಂತವಾಗಿದ್ದೇವೆ. ಆತ್ಮೀಕ ಉಸಿರಾಟವೂ ಸಹ ಹೀಗೆಯೇ ಇರುತ್ತದೆ.
ko_kr: 우리는 숨을 들이 쉽니다. 우리는 숨을 내쉽니다. 우리에겐 생명이 있지요. 영적 호흡도 마찬가지입니다.
ku: ئێمە هەناسەوەردەگرین. ئێمە هەناسە دەدەینەوە. هەناسەدانی ڕۆحیش وەک ئەوە وایە.
mai: हम सांस भीतर ले छी। हम सांस बाहर निकालैय छी।छोड़ैय छी।हम जीवित छी।छध्यात्मिक श्रसन एना होयतअछि।
ml_in: നാം ശ്വസിക്കുന്നു. നാം ഉച്ഛ്വസിക്കുന്നു. നാം ജീവിക്കുന്നു. ആത്മീയമായ ശ്വാസോച്ഛ്വാസവും ഇതുപോലെയാണ്.
my: ကျွန်တော်တို့အသက်ရှုသည်၊ ရှုထုတ်သည်၊ အသက်ရှင်သည်၊ ဝိညဉ်ရေးရာနှင့်ပတ်သတ်သောအသက်ရှုခြင်းသည်လည်းဤကဲ့သို့ဖြစ်သည်
ne_np: हामी सास भित्र लिन्छौँ । हामी सास बाहिर फाल्छौँ । हामी जिवित छौँ । आत्मिक श्वास पनि त्यस्तै हो ।
or_in: ଆମେ ନିଶ୍ୱାସ ନେଉଁ । ଆମେ ପ୍ରଶ୍ୱାସ ଛାଡ଼ୁ । ଆମେ ଜୀବିତ ଅଟୁ । ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସପ୍ରକ୍ରିୟା ମଧ୍ୟ ସେହି ପ୍ରକାର ଅଟେ ।
pa_in: ਅਸੀਂ ਅੰਦਰ ਸਾਹ ਲੈਂਦੇ ਹਾਂ। ਅਸੀਂ ਬਾਹਰ ਸਾਹ ਕੱਢਦੇ ਹਾਂ। ਅਸੀਂ ਜੀਉਂਦੇ ਹਾਂ। ਆਤਮਿਕ ਸਾਹ ਵੀ ਇਸੇ ਤਰ੍ਹਾਂ ਹੀ ਹੁੰਦਾ ਹੈ।
pl_pl: Wdech. Wydech. Życie. Tak samo jest z duchowym oddychaniem.
pt_pt: Nós respiramos. Nós expiramos. Estamos vivos. Respiração Espiritual é assim também.
ro_ro: Înspirăm. Expirăm. Suntem în viață. Respiratia spirituala este la fel.
ru_ru: Мы вдыхаем. Мы выдыхаем. Мы живем. Так же и с духовным дыханием.
sl_si: Vdihnemo. Izdihnemo. Živi smo. Duhovno dihanje tudi tako deluje.
te: మనం శ్వాస లోపలికి తీసుకుంటాం. శ్వాస బయటకు విడుస్తాము. మనము సజీవంగా ఉన్నాము అనడానికి ఇదే ఆధారం, ఆత్మీయ శ్వాస కూడా ఇలాంటిదే.
th_th: เราหายใจเข้า เราหายใจออก เรามีชีวิต ลมหายใจฝ่ายจิตวิญญาณก็เป็นแบบนั้นเช่นกัน
tr_tr: Nefes alırız. Nefes veririz. Yaşarız. Ruhsal nefes de aynı şekilde.
ur: ہم سانس لیتے ہیں اورخارج کرتے ہیں تب ہم زندہ ہیں روحانی تنفس بھی یکساں ہے
vi: Chúng ta hít vào. Chúng ta thở ra. Chúng ta sống động. Hô hấp thuộc linh cũng giống như vậy.
zh_hant: 我們會吸氣、會吐氣，我們活著。屬靈呼吸也是如此。
zh_hk: 我們會吸氣、會呼氣，我們活着。「屬靈呼吸」也是如此。

source: Zúme Video Scripts: Spiritual Breathing
ar_jo: ‫‫نص فيديو "التنفس الروحي"
de_de: ZÚME Text zum Video: Geistliches Atmen
es_es: Guiones de Video Zúme: Respiración Espiritual
fa_ir: متن های ویدیویی زومه: تنفس روحانی
gu: ઝુમ વિડિયો લખાણ: આત્મિક શ્વાસોચ્છવાસ
hi_in: Zúme वीडियो स्क्रिप्ट्स: आध्यात्मिक श्वसन
hr: Zúme videozapis: Duhovno disanje
id_id: Naskah Video Zume: Pernapasan Rohani
ja: Zúme ビデオスクリプト：スピリチュアル呼吸
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಆತ್ಮೀಕ ಉಸಿರಾಟ
ko_kr: 줌 영상 스크립트 : 영적 호흡
ku: نوسراوە ڤیدیۆییەکانی زومی: هەناسەدانی ڕۆحی
mai: लग या लम्हर वीडियो स्क्रिप्टस: आध्यात्मिक श्रसन
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റ്സ്: ആത്മീയ ശ്വസനം
my: ဇူးမေဗီဒီယို၏စာများ၊ ဝိညဉ်ရေးရာနှင့်ပတ်သတ်၍အသက်ရှုခြင်း
ne_np: जूमे भिडियो लिपिहरुः आत्मिक श्वास
or_in: ଯୁମେ ଭିଡିଓ ଲିପି: ଆଧ୍ୟାତ୍ମିକ ଶ୍ୱାସପ୍ରକ୍ରିୟା
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਆਤਮਿਕ ਸਾਹ ਲੈਣਾ
pl_pl: Skrypty wideo Zúme: Duchowe oddychanie
pt_pt: Scripts de Vídeo do Zume: Respiração Espiritual
ro_ro: Transcriere video Zúme: Respirația spirituală
ru_ru: Видео Zúme: Духовное дыхание
sl_si: Zúme besedilo k videu: duhovno dihanje
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : ఆధ్యాత్మిక శ్వాస
th_th: สคริปท์วิดีโอซูเม่: ลมหายใจฝ่ายจิตวิญญาณ
tr_tr: Zúme video yazıları: Ruhsal Nefes
ur: زیوم ویڈیو مکالمے روحانی تنفس
vi: Kịch bản Video Zúme: Hô hấp Thuộc linh
zh_hant: 「天國酵母」影片稿︰屬靈呼吸
zh_hk: 「天國酵母」影片稿︰屬靈呼吸

source: Why is it essential to learn to hear and recognize God's voice?
ar_jo: لماذا مِن الضروري تعلّم سماع صوت الله والتّعرف عليه؟
de_de: Warum ist es lebenswichtig, Gottes Stimme zu hören und unterscheiden zu lernen?
es_es: ¿Por qué es esencial aprender a escuchar y reconocer la voz de Dios?
fa_ir: چرا یادگیری شنیدن و تشخیص صدای خدا ضروری است؟
gu: શા માટે ઈશ્વરનો અવાજ સાંભળવાનું અને પારખવાનું શીખવું જરૂરી છે?
hi_in: परमेश्वर की वाणी को सुनना और पहचानना सीखना क्यों जरूरी है?
hr: Zašto je bitno naučiti čuti i prepoznati Božji glas?
id_id: Mengapa penting untuk belajar mendengar dan mengenal suara Allah?
ja: なぜ神の声を聞いて認識することを学ぶことが不可欠なのですか？
kn: ದೇವರ ಸ್ವರವನ್ನು ಕೇಳಲು ಮತ್ತು ಗುರುತಿಸಲು ಕಲಿಯುವುದು ಏಕೆ ಅವಶ್ಯಕ?
ko_kr: 하나님의 음성을 듣고 인식하는 법을 배우는 것이 중요한 이유는 무엇입니까?
ku: بۆچی فێربوونی بیستن و ناسینەوەی دەنگی خودا سەرەکیە؟
mai: परमेश्वरक आवाज सुनू आ चिन्हु जानूँ आ सिखै केँ जरूरी अछि ?
ml_in: ദൈവശബ്ദം കേട്ട് തിരിച്ചറിയാന്‍ പഠിക്കേണ്ടതിന്‍റെ ആവശ്യകത എന്താണ്?
my: ဘုရားသခင်၏အသံကိုသိရှိနားလည်ရန်အဘယ်ကြောင့်အရေးကြီးသနည်း
ne_np: परमेश्वरको आवाज सुन्न र चिन्न किन महत्वपूर्ण छ ?
or_in: ଈଶ୍ୱରଙ୍କ ସ୍ୱରକୁ ଶୁଣିବା ଏବଂ ଚିହ୍ନିବାକୁ ଶିକ୍ଷା କରିବା କାହିଁକି ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଅଟେ?
pa_in: ਕਿਉਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਅਵਾਜ਼ ਨੂੰ ਸੁਣਨਾ ਅਤੇ ਪਛਾਣਨਾ ਸਿੱਖਣਾ ਮਹੱਤਵਪੂਰਣ ਹੈ?
pl_pl: Dlaczego ważne jest, aby nauczyć się słyszeć i rozpoznawać Boży głos?
pt_pt: Por que é essencial aprender a ouvir e a reconhecer a voz de Deus?
ro_ro: De ce este esențial să învățați să auziți și să recunoașteți vocea lui Dumnezeu?
ru_ru: Почему важно научиться слышать и узнавать голос Бога?
sl_si: Zakaj je ključnega pomena slišati in prepoznati Božji glas?
te: దేవుని స్వరాన్ని వినడాన్ని, గుర్తించడాన్ని నేర్చుకోవాల్సిన అవసర౦ ఎ౦దుకు ఉ౦ది?
th_th: เหตุใดการฝึกฟังพระสุรเสียงของพระเจ้าและการจำพระสุรเสียงของพระองค์ได้จึงเป็นเรื่องสำคัญมาก?
tr_tr: Tanrı'nın sesini duymak ve onu tanımak neden gereklidir?
ur: یہ کیوں ضروری ہے کہ ہم خداواندکی آواز کو سنیں اور پہچانیں
vi: Vì sao cần phải biết cách lắng nghe và nhận diện tiếng của Đức Chúa Trời?
zh_hant: 為什麼我們必須學習聆聽﹑辨識神的聲音？
zh_hk: 為什麼我們必須學習聆聽﹑辨識神的聲音？

source: Is hearing and responding to the Lord really like breathing? Why or why not?
ar_jo: هل الاستماع والاستجابة للرب حقاً يشبهان التّنفس؟ لماذا نعم أو لماذا لا؟
de_de: Ist von Gott zu hören und darauf zu reagieren wirklich wie Atmen? Warum oder warum nicht?
es_es: ¿Es escuchar y responder al Señor realmente como respirar? ¿Por qué o por qué no?
fa_ir: آیا شنیدن از خداوند و پاسخ دادن به او واقعا مانند نفس کشیدن است؟ چرا یا چرا نه؟
gu: શું ઈશ્વરનો અવાજ સાંભળવો અને તેનો પ્રતિભાવ આપવો શ્વાસોચ્છવાસ જેવું છે? શા માટે? શા માટે નહિ?
hi_in: क्या सुनना और प्रभु को प्रतिक्रिया देना वास्तव में श्वसन की तरह है? क्यों या क्यों नहीं?
hr: Je li slušanje i odgovaranje Gospodinu zaista poput disanja? Zašto jeste ili zašto nije?
id_id: Apakah mendengar dan menanggapi Allah benar-benar seperti bernapas? Mengapa atau mengapa tidak?
ja: 主の言うことを聞いて応答することは本当に呼吸が好きですか？ なぜか、なぜそうでないのか？
kn: ಕರ್ತನನ್ನು ಕೇಳುವುದು ಮತ್ತು ಪ್ರತಿಕ್ರಿಯಿಸುವುದು ನಿಜವಾಗಿಯೂ ಉಸಿರಾಟದಂತೆ ಆಗಿದೆಯಾ? ಏಕೆ ಅಥವಾ ಏಕೆ?
ko_kr: 주님의 말씀을 듣고 주님께 반응하는 것이 호흡하는 것과 실제로 같은 것일까요? 그 이유는 무엇인가요?
ku: ئایا بیستن و وەڵامدانەوەی یەزدان بەڕاستی وەک هەناسەدان وایە؟ بۆچی یا بۆچی نا؟
mai: की सुनू ओ प्रभु केँ प्रतिक्रिया देताह वास्तव मे श्वसन जँका अछि ? की या की नहि?
ml_in: കര്‍ത്താവില്‍നിന്നു കേട്ട് അതിനോടു പ്രതികരിക്കുന്നതു ശ്വസിക്കുന്നതുപോലെതന്നെയാ ണോ? എന്തുകൊണ്ട്? എന്തുകൊണ്ടല്ല?
my: နားထောင်ခြင်းနှင့်ဘုရားသခင်အားတုံပြန်ခြင်းသည်အသက်ရှုခြင်းဟုဆိုသည်၊ အဘယ်ကြောင့်နည်း
ne_np: परमेश्वरलाई सुन्नु र प्रतिक्रिया दिनु सास फेर्नु जस्तै हो ? किन हो र किन होइन ?
or_in: ପ୍ରଭୁଙ୍କ ସ୍ୱର ଶୁଣିବା ଓ ପ୍ରତିକ୍ରିୟା ଦେବା ଶ୍ୱାସପ୍ରକ୍ରିୟା ଭଳି ଅଟେ କି ? କାହିଁକି ଏବଂ କାହିଁକି ନୁହେଁ ?
pa_in: ਕੀ ਸੁਣਨਾ ਅਤੇ ਪ੍ਰਭੂ ਦਾ ਜਵਾਬ ਦੇਣਾ ਸੱਚਮੁੱਚ ਸਾਹ ਲੈਣ ਦੇ ਵਾਂਙ ਹੀ ਹੈ? ਕਿਉਂ ਜਾਂ ਕਿਉਂ ਨਹੀਂ?
pl_pl: Czy słuchanie i odpowiadanie Panu rzeczywiście przypomina oddychanie? Dlaczego lub dlaczego nie?
pt_pt: Está ouvindo e respondendo ao Senhor realmente como um respirar? Por que sim ou por que não?
ro_ro: Este auzirea și răspunsul nostru Domnului ca respirația? De ce da sau de ce nu?
ru_ru: Действительно ли слушать Бога и отвечать Ему похоже на дыхание? Почему да или почему нет?
sl_si: Je poslušanje in odgovarjanje Gospodu res kot dihanje? Zakaj (ne)?
te: ప్రభువు స్వరము వినుట మరియు స్పందించుట అనునవి నిజముగా శ్వాస తీసుకొనుట, వదులుట లాంటివా? ఎందుకు లేదా ఎందుకు కాదు?
th_th: การฟังและการตอบสนององค์พระผู้เป็นเจ้าเป็นเหมือนการหายใจจริงๆ หรือไม่? เพราะเหตุใดจึงใช่หรือไม่ใช่?
tr_tr: Rab'bi dinlemek ve O’nu yanıtlamak gerçekten nefes gibi midir? Neden ya da neden olmasın?
ur: کیا خداوند کی آواز کی سماعت اوراس کا جواب حقیقی تنفس کی طرح ہے ؟ کیوں اور کیوں نہیں ؟
vi: Lắng nghe và đáp ứng với Đức Chúa Trời có thật sự giống như hô hấp không? Vì sao có vì sao không?
zh_hant: 聆聽與回應主的話語真的像呼吸一樣嗎？為什麼是？或為什麼不是？
zh_hk: 聆聽與回應主的話語真的像呼吸一樣嗎？為什麼是？或為什麼不是？

source: Listen and Read Along (3min)
ar_jo: الاستماع والقراءة معاً (٣ دقائق)
de_de: Zuhören und mitlesen (3 Min)
es_es: Escuchar y Leer (3min)
fa_ir: گوش دهید و همراه با آن بخوانید (3 دقیقه)
gu: સાંભળો અને સાથે વાંચો (૩ મિનિટ)
hi_in: सुनें और साथ पढ़ें (३ मिनिट)
hr: Slušajte i čitajte (3min)
id_id: Dengarkan dan Ikut Membaca (3 menit)
ja: 一緒に聞いて読む（3分）
kn: ಕೇಳಿಸಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಓದಿರಿ (3 ನಿಮಿಷ)
ko_kr: 듣고 읽기 (3 분)
ku: گوێ بگرە و بخوێنەوە لەگەڵ کەسی تردا (٣ خولەک)
mai: सुनू आ संगे पढ़ु (३मिनट)
ml_in: ശ്രദ്ധിക്കുക, ഒപ്പം വായിക്കുക (3 മിനിറ്റ്)
my: နားထောင်ပြီးဖတ်ပါ (၃မိနစ်)
ne_np: सुन्नु र सँगै पढ्नु (३ मिनेट)
or_in: ଶୁଣନ୍ତୁ ଏବଂ ସାଥେସାଥେ ପଢ଼ନ୍ତୁ (୩ମିନିଟ)
pa_in: ਸੁਣੋ ਅਤੇ ਨਾਲ ਪੜ੍ਹੋ (3 ਮਿੰਟ)
pl_pl: Słuchaj i czytaj (3 min)
pt_pt: Ouça e leia junto (3 min)
ro_ro: Ascultați și citiți împreună (3 minute)
ru_ru: Слушайте и читайте вместе (3 минуты)
sl_si: Poslušajte in ob tem berite (3 min)
te: వినండి మరియు వెంట చదవండి (3ని:)
th_th: ฟังและอ่านตาม (3 นาที)
tr_tr: Dinleyin ve Birlikte Okuyun
ur: سنیں اور ساتھ ساتھ پڑھیں(3منٹ)
vi: Lắng nghe và Đọc theo (3 phút)
zh_hant: 聆聽與閱讀﹙3 分鐘﹚
zh_hk: 聆聽與閱讀﹙3 分鐘﹚

source: READ
ar_jo: قراءة
de_de: LESEN
es_es: LEER
fa_ir: بخوانید
gu: વાંચો
hi_in: पढ़ें
hr: ČITAJ
id_id: BACALAH
ja: 読む
kn: ಓದಿ
ko_kr: 읽기
ku: بخوێنەوە
mai: पढ़ु
ml_in: വായിക്കുക
my: ဖတ်ပါ
ne_np: पढनु
or_in: ପଢ଼ନ୍ତୁ
pa_in: ਪੜ੍ਹੋ
pl_pl: CZYTAJ
pt_pt: LEIA
ro_ro: CITEȘTE
ru_ru: ЧИТАЙТЕ
sl_si: BERITE
te: చదవండి
th_th: อ่าน
tr_tr: OKUYUN
ur: پڑھیں
vi: ĐỌC
zh_hant: 朗讀
zh_hk: 閱讀

source: S.O.A.P.S. Bible Reading
ar_jo: طريقة لقراءه الكتاب المقدس تدعى ".S.O.A.P.S"
de_de: SOAPS-Bibelstudium
es_es: Lectura Bíblica S.O.A.P.S.
fa_ir: مطالعه کتاب مقدس به روش ک.م.ک.د.ا
gu: S.O.A.P.S. બાઇબલ વાંચન
hi_in: S.O.A.P.S. बाइबिल पठन
hr: S.O.A.P.S. biblijsko proučavanje
id_id: Pembacaan Alkitab S.O.A.P.S.
ja: S.O.A.P.S. 聖書の朗読
kn: S.O.A.P.S ಸತ್ಯವೇದ ಓದುವುದು
ko_kr: S.O.A.P.S. 성경 읽기
ku: ئێس ئۆ ئەی پی ئێسی خوێندنەوەی کتێبی پیرۆز
mai: एस .ओ. ए .पी .एस बाईबल पढ़नाई
ml_in: S.O.A.P.S. വചന വായന
my: ကျမ်းစာဖတ်ခြင်းနှင့်ပတ်သတ်အချက်(၅)ချက်
ne_np: एस.ओ.ए.पि.एस बाइबल अध्ययन
or_in: ଏସ୍.ଓ.ଏ.ପି.ଏସ୍ ବାଇବଲ ପଠନ
pa_in: S.O.A.P.S. ਬਾਈਬਲ ਪੜ੍ਹਾਈ
pl_pl: Studium biblijne P.O.Z.M.O.
pt_pt: Estudo Bíblico S.O.A.P.S.
ro_ro: Studiul biblic devoțional în 5 pași
ru_ru: Изучение Библии методом пяти шагов
sl_si: Branje Svetega pisma po sistemu S. O. A. P. S.
te: S.O.A.P.S. బైబిలు అధ్యయనం
th_th: วิธีการศึกษาพระคัมภีร์
tr_tr: K.İ.T.A.P. Yöntemi
ur: S.O.A.P.Sبائبل کا مطالعہ
vi: Đọc Kinh thánh S.O.A.P.S
zh_hant: SOAPS香皂讀經法
zh_hk: S.O.A.P.S. 肥皂讀經法

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
ar_jo: الاستماع لله بشكل دوري ومنتظم هو عنصرٌ أساسي في تكوين علاقة شّخصيّة مع الله، وأيضًا في قدرتنا على الالتزام والطاعة والتفاعل مع كل ما يصنعه حولنا.
de_de: Regelmäßig die Stimme Gottes zu hören ist ein Schlüsselelement unserer Beziehung zu ihm. Ihn zu hören befähigt uns, gehorsam an dem dran zu bleiben, was er um uns herum tut.
es_es: Escuchar de Dios regularmente es un elemento clave en nuestra relación personal con Él y en nuestra capacidad de permanecer obedientemente comprometidos con lo que Él está haciendo a nuestro alrededor.
fa_ir: بطور مرتب از خدا شنیدن یک عنصر کلیدی در رابطه شخصی ما با خدا و در قابلیت ما در شریک بودن مطیعانه در کارهایی که خدا در اطراف مان انجام می دهد، می باشد.
gu: નિયમિતપણે પ્રભુનો અવાજ સાંભળવો અને પ્રભુ આપણી આસપાસ જે કંઇ કાર્યો કરે છે તેમાં પ્રભુને આધિન થવું એ તો પ્રભુ સાથેના આપણા વ્યક્તિગત સંબંધની ચાવીરૂપ બાબત છે.
hi_in: परमेश्वर से नियमित रूप से सुनना, उनके साथ हमारे निजी संबंधों में एक महत्वपूर्ण तत्व है, और हमारी क्षमता के अनुसार आज्ञाकारी बनकर रहना उन सारी चीजों में जो वह हमारे चारों ओर कर रहा है।
hr: Redovito slušati Boga ključni je element u našem osobnom odnosu s Njim i u našoj sposobnosti da ostanemo angažirani u onome što On čini oko nas.
id_id: Mendengar dari Allah secara teratur adalah kunci dalam hubungan pribadi kita dengan Dia, dan dalam kemampuan kita untuk tetap taat terlibat dalam apa yang Dia sedang lakukan di sekitar kita.
ja: 定期的に神から聞くことは、神との個人的な関係において、そして神が私たちの周りで行っていることに素直に従事し続ける私たちの能力において重要な要素です。
kn: ದೇವರಿಂದ ನಿಯಮಿತವಾಗಿ ಕೇಳುವುದು ಆತನೊಂದಿಗಿನ ನಮ್ಮ ವೈಯಕ್ತಿಕ ಸಂಬಂಧದಲ್ಲಿ ಒಂದು ಪ್ರಮುಖ ಅಂಶವಾಗಿದೆ, ಮತ್ತು ಅವನು ನಮ್ಮ ಸುತ್ತಲೂ ಏನು ಮಾಡುತ್ತಿದ್ದಾನೆ ಎಂಬುದರಲ್ಲಿ ವಿಧೇಯತೆಯಿಂದ ತೊಡಗಿಸಿಕೊಳ್ಳುವ ನಮ್ಮ ಸಾಮರ್ಥ್ಯದಲ್ಲಿ.
ko_kr: 하나님의 음성을 정기적으로 듣는 것은 우리와 그 분과의 일대일 관계에서 하나의 중요한 요소이며, 그 분이 우리 주변에서 행하시는 일에 우리가 순종적으로 참여할 수 있는 능력이 되기도 합니다.
ku: بیستنی پەیتا پەیتا لەخوداوە توخمێکی سەرەکیە لەپەیوەندی ئێمەدا لەگەڵ (ئەو) هەروەها لە توانای مانەوەی بەشداریکردنمان بەگوێ ڕایەڵیەوە لەوەی (ئەو) دەیکات لەدەورماندا.
mai: परमेश्वर सँ नियामक अनुसार सँ सूनू हुनकर संगेँ नीजि संबंध मे एकटा महत्वपूर्ण तत्व अछि, आ हम क्षमताक अनुसार आज्ञाक कारी बनं केँ रहूँ उह सभटा चीज मे जे उह हमर चारू कात कऽ रहल अछि।
ml_in: ദൈവവുമായുള്ള നമ്മുടെ വ്യക്തിപരമായുള്ള ബന്ധത്തില്‍, ദൈവത്തില്‍ നിന്നു കേള്‍ക്കുന്നത് ഒരു പ്രധാനപ്പെട്ട ഘടകമാണ്. കൂടാതെ, നമ്മുടെ ജീവിതത്തില്‍ ദൈവം പ്രവര്‍ത്തിക്കുന്നതില്‍ നിലനില്‍ക്കാനുള്ള അനുസരണത്തിലും അധിഷ്ഠിതമാണ്.
my: ဘုရားသခင်၏အသံကိုနားထောင်ခြင်းသည်အရေးကြီးသောအချက်ဖြစ်သည်၊ သူ၏လုပ်ဆောင်ချက်အပေါ်နားခံသောအသက်တာနှင့်လျှောက်လမ်းခြင်းဖြစ်သည်
ne_np: परमेश्वर सँगको व्यीक्तगत सम्बन्धमा र हाम्रो वरीपरी उहाँले गर्नुहुने कामहरुमा उहाँप्रति आज्ञाकारिता हुनुमा उहाँबाट नियमित सुन्नु एक प्रमुख तत्व हो ।
or_in: ଈଶ୍ୱରଙ୍କଠାରୁ ନିରନ୍ତର ଶ୍ରବଣକରିବା ତାଙ୍କ ସହ ଆମର ବ୍ୟକ୍ତିଗତ ସମ୍ପର୍କର ଏକ ମୁଖ୍ୟ ଉପାଦାନ ଅଟେ, ଏବଂ ଆମ ଚତୁଃପାର୍ଶ୍ୱରେ ସେ ଯାହା କରୁଅଛନ୍ତି ତାର ଆଜ୍ଞାକାରୀ ହୋଇ ସଂଲଗ୍ନ ହୋଇରହିବା ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਨਿਯਮਿਤ ਸੁਣਨਾ ਉਸ ਦੇ ਨਾਲ ਸਾਡੇ ਨਿੱਜੀ ਸੰਬੰਧ ਵਿੱਚ ਇੱਕ ਕੁੰਜ਼ੀ ਖੰਡ ਹੈ, ਅਤੇ ਆਗਿਆਕਾਰੀ ਵਿੱਚ ਬਣੇ ਰਹਿਣ ਦੀ ਸਾਡੀ ਯੋਗਤਾ ਉਸ ਵਿੱਚ ਸ਼ਾਮਲ ਹੁੰਦੀ ਜੋ ਉਹ ਸਾਡੇ ਆਲੇ-ਦੁਆਲੇ ਕਰ ਰਿਹਾ ਹੈ।
pl_pl: Regularne słuchanie Bożego głosu jest kluczowym elementem naszej osobistej relacji z Nim i naszego posłuszeństwa Jego głosowi, wyrażającego się w zaangażowaniu w to, co On robi wokół nas.
pt_pt: Ouvir de Deus regularmente é um elemento chave em nosso relacionamento pessoal com Ele e em nossa capacidade de permanecer obedientemente engajados no que Ele está fazendo ao nosso redor.
ro_ro: A auzi din partea lui Dumnezeu în mod regulat este un element cheie în relația noastră personală cu El și în capacitatea noastră de a rămâne ascultători în ceea ce face El în jurul nostru.
ru_ru: Регулярно слышать Бога – ключевой элемент наших личных отношений с Ним и нашей способности оставаться послушно вовлеченными в то, что Он делает вокруг нас.
sl_si: Redno slišati od Boga je ključen element našega osebnega odnosa z njim in ubogljivo vključeni v njegovo delo okoli nas.
te: దేవుని ను౦డి క్రమముగా వినుట అనునది ఆయనతో మనకున్నవ్యక్తిగత స౦బ౦ధములో ఒక కీలకమైన అ౦శ౦, మరియు ఆయన మన చుట్టూ తాను చేస్తున్న పనిలో మనం విధేయతతో నిమగ్నమై ఉ౦డడ౦ మన సామర్థ్యానికి స౦బ౦ధి౦చిన విషయ౦.
th_th: การได้ยินจากพระเจ้าอย่างสม่ำเสมอคือสิ่งสำคัญในการมีความสัมพันธ์กับพระองค์และยังทำให้เราสามารถรักษาการมีส่วนร่วมด้วยใจเชื่อฟังในสิ่งที่พระองค์กำลังกระทำการอยู่รอบตัวเราด้วย
tr_tr: Sürekli Tanrı’dan duymak, O'nunla olan kişisel ilişkimizin ve O'nun çevremizde yaptıklarına itaatle bağlı kalma yeteneğimizin temel bir parçasıdır.
ur: خداوند سے باقاعدگی سماعت ہمارا اسے شخصی تعلق کاایک کلیدی عنصر ہے اور بطور فرمانبردار قائم رہننے جو وہ ہمارے اطراف کیا سرگرمیاں انجام دیتا ہے
vi: Thường xuyên lắng nghe tiếng Chúa là nhân tố chìa khóa trong mối quan hệ cá nhân của chúng ta với Ngài, và điều chúng ta có thể làm là ngoan ngoãn dự phần vào những gì Ngài đang làm quanh chúng ta.
zh_hant: 每天聆聽神的話語﹐是我們與神建立關係的要素﹐也使我們能夠不斷順服而經歷神在我們身上的作為。
zh_hk: 每天聆聽神的話語﹐是我們與神建立關係的要素﹐也使我們能夠不斷順服而經歷神在我們身上的作為。
