Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
ar_jo: ‫”خطة الشهور الثلاثة” - اخلق وشارك خطّتك لكيف سوف تسخدم أدوات زومي خلال الشّهور الثّلاثة القادمة. (٦٠ دقيقة)
de_de: DREIMONATSPLAN — Erstelle einen Plan, wie du die Zúme-Pinzipien während den nächsten drei Monaten anwenden wirst. Teile ihn mit der Gruppe. (60 Minuten)
es_es: PLAN DE 3 MESES — Crea y comparte tu plan de como implementaras las herramientas Zúme los próximos tres meses. (60 minutos)
fa_ir: برنامه 3 ماهه - برنامه تان را در زمینه اینکه چطور ابزار زومه را طی سه ماه آینده پیاده سازی خواهید کرد، بسازید و به اشتراک بگذارید. (60 دقیقه)
gu: ૩ મહિનાની યોજના - તમે કેવી રીતે ઝુમના સાધનોને ત્રણ મહિના દરમ્યાન લાગુ કરશો તે માટેની યોજના બનાવો અને બીજાઓને જણાવો.
hi_in: ३ महीने की योजना-अपनी योजना बनाएं और साझा करें की आप अगले तीन महीनों में कैसे Zúme उपकरण को लागू करेंगे। (६० मिनट)
hr: TROMJESEČNI PLAN - Napravite i podijelite svoj plan kako ćete implementirati Zúme alate tijekom sljedeća tri mjeseca. (60 minuta)
id_id: RENCANA 3 BULAN - Membuat dan bagikan rencana Anda bagaimana Anda akan menerapkan alat Zúme selama tiga bulan kedepan. (60 menit)
ja: 3ヶ月のPLAN - あなたは次の3カ月間にZúmeツールを実装する方法のための計画を作成し、共有します。 （60分）
kn: 3-ತಿಂಗಳ ಯೋಜನೆ - ಮುಂದಿನ ಮೂರು ತಿಂಗಳಲ್ಲಿ ನೀವು ಜುಮ್ ಸಾಧನಗಳನ್ನು ಹೇಗೆ ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತೀರಿ ಎಂಬುದರ ಕುರಿತು ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ರಚಿಸಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳಿ. (60 ನಿಮಿಷಗಳು)
ko_kr: 3 개월 계획 — 향후 3 개월 동안 줌 방법을 어떻게 실행할 것인지에 대한 계획을 작성하고 공유하십시오. (60 분)
ku: پلانی ٣ مانگە - پلانی خۆت دروست بکە و هاوبەشی بکە بۆئەوەی بزانیت چۆن ئامرازەکانی زومی جێبەجێ دەکەیت لە سێ مانگی دواتردا. (٦٠ خولەک)
mai: तीन माहक योजना-अपन योजना बनाई आ मिलान करह कि अहाँ अगला तीन माहिना में कोना ज़ूमे उपकरणक लागू करब।(60 मिनट)
ml_in: ത്രൈമാസപദ്ധതി — അടുത്ത 3 മാസത്തേക്ക് Zume tools നിങ്ങൾ നടപ്പാക്കുന്നതെങ്ങനെയെന്ന നിങ്ങളുടെ പ്ലാൻ പങ്കിടുക (60 മിനിറ്റ്).
my: ၃လစီမံကိန်း-နောက်သုံးလအတွက်သင်သည်ဇူးမေနည်းလမ်းကိုမည်ကဲ့သို့ပြုလုပ်၍ဝေငှမည် ကိုပြောပါ။(၆၀မိနစ်)
ne_np: ३ महिने योजना- आउँदो तीन महिनामा तपाईँले जूमे उपकरणहरु कसरी कार्यन्वयन गर्नुहुन्छ बनाउनुहोस् र बाँड्नुहोस् (६० मिनेट)
or_in: ୩-ମାସ-ଯୋଜନା - ଆଗାମୀ ତିନି ମାସରେ ଆପଣ ଯୁମେ ଉପକରଣକୁ କିପରି ଉପଯୋଗ କରିବେ ଏହାର ଯୋଜନା ତିଆରି ଏବଂ ବିତରଣ କରନ୍ତୁ | (୬୦ମିନିଟ୍)
pa_in: 3 ਮਹੀਨੇ ਯੋਜਨਾ – ਅਗਲੇ ਤਿੰਨ ਮਹੀਨਿਆਂ ਵਿੱਚ ਤੁਸੀਂ ਕਿਵੇਂ ਜ਼ੁਮੇ ਸਾਧਨਾਂ ਨੂੰ ਲਾਗੂ ਕਰਨਾ ਹੈ ਉਸ ਲਈ ਆਪਣੀ ਯੋਜਨਾ ਬਣਾਓ ਅਤੇ ਉਸ ਨੂੰ ਵੰਡੋ। (60 ਮਿੰਟ)
pl_pl: PLAN 3- MIESIĘCZNY — Stwórz i udostępnij swój plan wdrożenia narzędzi Zúme w ciągu najbliższych trzech miesięcy. (60 minut)
pt_pt: PLANO DE 3 MESES - Crie e compartilhe seu plano de como você irá implementar as ferramentas do Zume nos próximos três meses. (60 minutos)
ro_ro: PLAN DE 3 LUNI - Creați și împărtășiți-vă planul pentru modul în care veți implementa instrumentele Zúme în următoarele trei luni. (60 minute)
ru_ru: ТРЕХМЕСЯЧНЫЙ ПЛАН – Создайте и поделитесь своим планом на то, как вы будете применять инструменты Zúme следующие три месяца. (60 минут)
sl_si: TRIMESEČNI NAČRT – Ustvarite in delite svoj načrt implementacije pripomočkov Zúme v naslednjih treh mesecih (60 min).
te: 3 నెలల ప్రణాళిక — రాబోయే మూడు నెలలకు మీరు జుమ్ సాధనములను ఎలా అమలు చేస్తారు అనే దాని కొరకు మీ ప్రణాళికని సృష్టించండి మరియు పంచుకోండి. (60 నిమిషాలు)
th_th: แผนสามเดือน - วางแผนและเล่าแผนการให้เพื่อนฟังว่าคุณจะนำเครื่องมือต่างๆ ของซูเม่ออกไปใช้อย่างไรในสามเดือนข้างหน้า (60 นาที)
tr_tr: 3 AYLIK PLAN - Zúme araçlarını önünüzdeki üç ay içinde nasıl uygulayacağınıza dair planınızı oluşturun ve paylaşın. (60 dakika)
ur: 3-ماہانہ منصوبہ اپنے منصوبے کو بنائیں اور اس کا اشتراک كیجئے کہ آپ آئندہ تین ماہ میں زیوم ٹولز کو کس طرح نافذ كیجئے گے۔ (60 منٹ)
vi: KẾ HOẠCH 3 THÁNG- Tạo và chia sẻ kế hoạch của bạn về cách bạn sẽ triển khai các công cụ Zúme trong ba tháng tới. (60 phút)
zh_hant: 三個月規劃——擬定規劃你在接下來三個月裡，會如何施行應用「天國酵母」Zúme工具，再與組員分享。﹙60分鐘﹚
zh_hk: 三個月規畫 ── 制定規劃你在接下來三個月裏，要如何運用「天國酵母」培訓工具，再與組員分享。﹙60 分鐘﹚

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ar_jo: “القيادة في شبكات عمل” - ‫ تعلّم كيف تبقى الكنائس المُتضاعفة متّصلة وتعيش الحياة سويًّا كعائلة روحيّة ممتدّة.
de_de: LEITERSCHAFTSNETZWERKE — Wie Gemeinden, die sich multipliziert haben, als geistliche Großfamilie miteinander verbunden bleiben.
es_es: LIDERAZGO EN REDES — Aprende cómo las iglesias en proceso de multiplicación se mantienen conectadas y viven la vida juntas como una familia espiritual expendida.
fa_ir: رهبری در شبکه ها - یاد بگیرید چطور کلیساهایی که تکثیر می کنندبعنوان یک خانواده گسترش یافته و روحانی به هم متصل می مانند و باهم زندگی می کنند.
gu: માળખામાં આગેવાની - કેવી રીતે વૃદ્ધિ કરતી મંડળીઓ એકબીજા સાથે જાડાયેલી રહી શકે અને વિસ્તાર પામેલા આત્મિક કુટુંબ તરીકે સાથે રહી શકે તે વિશે શીખો.
hi_in: नेटवर्क में नेतृत्व-जानें कैसे गुणात्मक वृद्धि करनेवाले चर्च जुड़े रहते हैं और एक विस्तारित, आध्यात्मिक परिवार के रूप में एक साथ जीवन जीते हैं।
hr: VODSTVO U MREŽAMA - Saznajte kako crkve koje se umnažaju ostaju povezane i žive zajedno kao proširena, duhovna obitelj.
id_id: KEPEMIMPINAN dalam jaringan - Pelajari bagaimana jemaah Allah yang berlipat ganda tetap terhubung dan hidup bersama sebagai sebuah keluarga besar rohani.
ja: ネットワークにおけるリーダーシップ - 乗算教会が接続され、拡張され、精神的な家族として一緒に生きて生活滞在方法を学びます。
kn: ನೆಟ್‌ವರ್ಕ್‌ಗಳಲ್ಲಿ ನಾಯಕತ್ವ - ಹೆಚ್ಚಿಸುವ ಸಭೆಗಳು ಹೇಗೆ ಸಂಪರ್ಕದಲ್ಲಿರುತ್ತವೆ ಮತ್ತು ವಿಸ್ತರಿಸಲ್ಪಟ್ಟ ಆಧ್ಯಾತ್ಮಿಕ ಕುಟುಂಬವಾಗಿ ಒಟ್ಟಾಗಿ ಜೀವನವನ್ನು ನಡೆಸುತ್ತವೆ ಎಂಬುದನ್ನು ಕಲಿಯಿರಿ.
ko_kr: 네트워크 속 리더십 — 배가하는 교회들이 어떻게 서로 연결되어 있고, 영적 가족으로서 함께 생활하는지에 대해 배우십시오.
ku: ڕابەرایەتی کردن لە تۆڕەکاندا - فێربە چۆن کڵێسە زۆربووەکان بە بەستراوەیی دەمێننەوە و پێکەوە ژیانێک دەژین وەک خێزانێکی ڕۆحی و فراوان بوو.
mai: तीन माहक योजना-अपन योजना बनाई आ मिलान करह कि अहाँ अगला तीन माहिना में कोना ज़ूमे उपकरणक लागू करब।(60 मिनट)
ml_in: നെറ്റ് വർക്കുകളിലെ നേതൃത്വം — പെരുകുന്ന സഭകൾ, പരസ്പരബന്ധം നിലനിർത്തി, ആത്മീയകുടുംബമായി മുന്നോട്ടു പോകുന്നതെങ്ങനെയെന്നു ഗ്രഹിക്കുക.
my: ခေါင်းဆောင်မှုကွန်ယက်များ- အသင်းတော်များမွေးထုတ်ခြင်း၊အတူတကွနေထိုင်ခြင်းနှင့်ဝိညဉ်ရေးရာမိသားစုများနှင့်အတူကြီးထွားခြင်းကိုပြုလုပ်ရန်သင်ယူပါ။
ne_np: संजालमा अगुवापन- वृद्धि भएका मण्डलीहरु कसरी एक अर्कामा जोडिँदै एउटा ठूलो आत्मिक परिवारको रुपमा रहन सक्छन् सिक्नुहोस् ।
or_in: ନେଟ୍‌‌ୱାର୍କସ୍‌ରେ ନେତୃତ୍ୱ - ବୃଦ୍ଧି ପାଉଥିବା ମଣ୍ଡଳୀଗୁଡ଼ିକ କିଭଳି ପରସ୍ପର ସହିତ ସଂଯୁକ୍ତ ହୋଇରୁହନ୍ତି ଏବଂ ବିସ୍ତୃତ ଓ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ରୁପେ ଏକତ୍ର ଜୀବନ ଯାପନ କରନ୍ତି ଜାଣନ୍ତୁ |
pa_in: ਨੈਟਵਰਕ ਵਿੱਚ ਅਗਵਾਈ – ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਸੰਬੰਧਤ ਹੁੰਦੀਆਂ ਅਤੇ ਇਕੱਠੇ ਇੱਕ ਵੱਡੇ, ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਜੀਵਨ ਬਿਤਾਉਂਦੀਆਂ ਹਨ।
pl_pl: PRZYWÓDZTWO W SIECIACH — Dowiedz się, jak pomnażające się kościoły pozostają w kontakcie i żyją razem jako rozszerzona, duchowa rodzina.
pt_pt: LIDERANÇA EM REDES - Aprenda como igrejas multiplicadoras permanecem conectadas e vivem juntas, como uma família estendida e espiritual.
ro_ro: CONDUCEREA IN REȚELE - Aflați cum multiplicând bisericile să rămână conectate și să trăiască viața împreună ca o familie spirituală extinsă.
ru_ru: ЛИДЕРСТВО В СЕТИ – Узнайте, как умножающиеся церкви остаются связанными и живут вместе как большая духовная семья.
sl_si: VODENJE V OMREŽJIH – Naučite se, kako množeče se cerkve ostanejo povezane in živijo skupaj kot razširjena duhovna družina.
te: అనుసంధానించబడిన వాటిలో (నెట్వర్కుల్లో) నాయకత్వ౦ — విస్తరించే సంఘాలు కలపబడి ఉండటం మరియు ఒక విస్తరించబడిన, ఆధ్యాత్మిక కుటు౦బ౦గా కలిసి జీవి౦చడ౦ ఎలాగో నేర్చుకు౦టా౦.
th_th: ความเป็นผู้นำในเครือข่ายของครอบครัวทางจิตวิญญาณ - เรียนรู้ว่าคริสตจักรที่ทวีจำนวนรักษาการเชื่อมโยงและมีดำเนินชีวิตร่วมกันได้อย่างไรในฐานะครอบครัวขยายฝ่ายจิตวิญญาณ
tr_tr: AĞLARDA LİDERLİK - Çok sayıda kilisenin nasıl birbirine bağlı kaldığını ve geniş, ruhsal bir aile olarak hayatı nasıl birlikte yaşayacağını öğrenin.
ur: نیٹ ورکس میں لیڈرشپ - یہ سیکھیں کہ کس طرح بڑھتے ہوئے چرچ ایک دوسرے کے ساتھ ، توسیع شدہ ، روحانی گھرانے کی حیثیت سے جڑے رہتے ہیں اور زندگی گزارتے ہیں۔
vi: LÃNH ĐẠO TRONG CÁC MẠNG LƯỚI- Biết cách giữ các Hội thánh nhân bội kết nối với nhau và chung sống với nhau như một đại gia đinh thuộc linh.
zh_hant: 領袖聯絡網——正在操練門徒倍增的教會，學習如何彼此連結、一齊成長，開枝散葉成為屬靈的大家庭。
zh_hk: 領袖聯絡網 ── 學習倍增的教會要如何彼此連結，像一個屬靈的大家族開枝散葉，而仍然彼此關心、分享生命。

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ar_jo: “قائمة التدريب” - “قائمة التدريب” هي أداة قويّة يمكنك استخدامها لتقييم نقاط قوّتك ونقاط ضعفك بسرعة عندما يتعلّق الأمر بتكوين التّلاميذ المتضاعفين.
de_de: COACHING-CHECKLISTE — Die Coaching-Checkliste ist ein effektives Werkzeug, mit dem ihr lernt eure Stärken und Schwachstellen in Bezug auf multiplizierbare Jüngerschaft einzuschätzen.
es_es: LISTA DE VERIFICACIÓN DE ENTRENAMIENTO — Esta Lista de Verificación de Entrenamiento es una herramienta poderosa que puedes utilizar para evaluar de manera rápida tus propias fortalezas y vulnerabilidad a la hora de hacer discípulos que se multiplican.
fa_ir: چک لیست رهبری - چک لیست رهبری ابزار ساده ای است که میتوانید از آن استفاده کنید تا بسرعت قوت ها و آسیب پذیری های خود را در زمینه تربیت شاگردانی که تکثیر می شوند ارزیابی کنید.
gu: શિક્ષણની તપાસ યાદી - શિષ્યો બનાવવા અને તેની વૃદ્ધિ કરવા વિશે તમારા પોતાના બળ અને સંવેદનશીલતાની બાબતોની ઝડપથી તપાસ કરવા માટેનું સામર્થી સાધન તો શિક્ષણની તપાસ યાદી છે.
hi_in: कोचिंग चेकलिस्ट-कोचिंग चेकलिस्ट एक शक्तिशाली उपकरण है जिसका आप उपयोग कर सकते हैं जल्दी से अपनी शक्तियों और कमजोरियों का आकलन करने के लिए जब यह शिष्य को गुना करते है उन्हें बनाने की बात आती है ।
hr: KONTROLNA LISTA - Popis za treniranje moćan je alat koji možete koristiti za brzu procjenu vlastitih snaga i ranjivosti kada je riječ o stvaranju učenika koji se množe.
id_id: DAFTAR PERIKSA PEMBIMBIMBINGAN - Daftar Periksa Pembimbingan adalah alat yang ampuh yang dapat Anda gunakan dengan cepat untuk menilai kekuatan dan kerentanan Anda yang berkaitan dengan membuat murid yang berlipat ganda.
ja: チェックリストコーチング - コーチングのチェックリストは、それが乗算誰弟子を作ることに来るとき、あなたはすぐにあなた自身の強みと脆弱性を評価するために使用できる強力なツールです。
kn: ತರಬೇತುದಾರರ ಪರಿಶೀಲನಾಪಟ್ಟಿ - ತರಬೇತುದಾರರ ಪರಿಶೀಲನಾಪಟ್ಟಿ ಒಂದು ಪ್ರಬಲ ಸಾಧನವಾಗಿದ್ದು, ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡುವಾಗ ನಿಮ್ಮ ಸ್ವಂತ ಸಾಮರ್ಥ್ಯ ಮತ್ತು ದೋಷಗಳನ್ನು ತ್ವರಿತವಾಗಿ ನಿರ್ಣಯಿಸಲು ನೀವು ಬಳಸಬಹುದು.
ko_kr: 코칭 체크리스트 — 코칭 체크리스트는 배가하는 제자를 삼을 때 자신의 강점과 약점을 신속히 평가해볼 수 있는 훌륭한 방법입니다.
ku: لیستی وردبینی ڕاهێنان کردن - (لیستی وردبینی ڕاهێنان کردن) ئامرازێکی بەهێزە کە تۆ دەتوانیت بەکاری بێنیت بۆ ئەوەی بەخێرایی هێزو بێ بەرگەییەکانی خۆت بخەمڵێنیت سەبارەت بە دروست کردنی ئەو قوتابیانەی زۆردەبن.
mai: टुश्यन चेकलिस्ट-टुश्यन चेकलिस्ट एकटा शक्तिशाली उपकरण अछि जकरा अहाँ इस्तेमाल कऽ सकैत अछि जल्दी सँ अपन शक्तिक आ कमजोरियोक आकलम करऽ केँ लेल जखन ई शिष्यक गुणा करैत अछि हुकार बनवाक बात आवैत अछि।
ml_in: കോച്ചിങ് ചെക്ക് ലിസ്റ്റ് — ശിഷ്യരെ പെരുകുന്നതിൽ നിങ്ങൾക്കുള്ള ശേഷിയും ശേഷിക്കുറവും പെട്ടെന്ന് അളക്കാവുന്ന ശക്തമായ ഒരു മാർഗ്ഗ(tool)മാണിത്.
my: နည်းပြစာရင်း-ဤအရာသည်ထိရောက်သောနည်းလမ်းဖြစ်သည်။သင်၏တပည့်တော်မွေးထုတ်ခြင်းအမှုတော်မြတ်တွင်အားသာ၊အားနည်းမှုများကိုလျှင်မြန်စွာစစ်ဆေးနိုင်သည်။
ne_np: कोचिङ् सूची- चेला बनाउने सम्बन्धमा कोचिङ् सूची तपाईँको आफ्नै सामर्थहरु र कमजोरीहरु मूल्याङ्कन गर्नको लागि प्रयोग गर्न सक्नुहुने शक्तिशाली उपकरण हो ।
or_in: ପ୍ରଶିକ୍ଷଣ ଯାଞ୍ଚତାଲିକା - ପ୍ରଶିକ୍ଷଣ ଯାଞ୍ଚତାଲିକା ଏକ ଶକ୍ତିଶାଳୀ ଉପକରଣ ଅଟେ ଯେବେ ଶିଷ୍ୟ ନିର୍ମାଣ କରିବା ଓ ବହୁଗୁଣିତ କରିବା କଥା ଆସେ ଏହାର ବ୍ୟବହାର କରି ଆପଣା ସାମର୍ଥ୍ୟ ଓ ଦୁର୍ବଳତା ଅତିଶୀଘ୍ର ଜାଣିପାରିବେ |
pa_in: ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ – ਕੋਚਿੰਗ ਜਾਂਚਸੂਚੀ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਸਾਧਨ ਹੈ ਜਿਸ ਨੂੰ ਤੁਸੀਂ ਜਦੋਂ ਅਜਿਹੇ ਚੇਲੇ ਬਣਾਉਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਜਿਹੜੇ ਕਿ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ ਤਾਂ ਆਪਣੀਆਂ ਤਾਕਤਾਂ ਅਤੇ ਕਮਜ਼ੋਰੀਆਂ ਨੂੰ ਜਾਣਨ ਲਈ ਵਰਤ ਸਕਦੇ ਹੋ।
pl_pl: LISTA KONTROLNA DLA MENTORÓW — To skuteczne narzędzie, którego możecie użyć do szybkiej oceny własnych mocnych stron i słabych punktów, jeśli chodzi o pomnażanie uczniów, którzy pozyskują kolejnych.
pt_pt: LISTA DE VERIFICAÇÃO DE INSTRUÇÃO - A Lista de Verificação de Instrucão é uma poderosa ferramenta que você pode usar para avaliar rapidamente seus pontos fortes e vulnerabilidades no que se refere a fazer discípulos que se multiplicam.
ro_ro: LISTA DE VERIFICARE A ANTRENORULUI - Lista de verificare a antrenorului este un instrument puternic pe care îl puteți utiliza pentru a evalua rapid punctele tale forte și vulnerabilitățile atunci când vine vorba de a face ucenici care se multiplică.
ru_ru: КОНТРОЛЬНЫЙ ТРЕНЕРСКИЙ ПЕРЕЧЕНЬ – это мощный инструмент, который вы можете использовать для быстрой оценки ваших сильных и слабых сторон, когда речь идет о создании учеников, которые умножаются.
sl_si: SEZNAM POUČEVANJA – Seznam poučevanja je močan pripomoček, s katerim lahko hitro ocenite svoje močne in šibke točke pri delanju učencev, ki se množijo.
te: శిక్షణ పరిశీలపట్టిక — విస్తరింపజేసే శిష్యులను తయారుచేసే విషయానికొచ్చేసరికి, మీ స్వంత సామర్థ్యాలు మరియు నష్టపరిచే విషయాలను త్వరగా అంచనా వేయటానికి ఈ శిక్షణ పరిశీలపట్టిక ఒక శక్తివంతమైన సాధనం.
th_th: รายการตรวจสอบการสอน - รายการประเมินการฝึกสอนเป็นเครื่องมืออันทรงประสิทธิภาพที่คุณสามารถใช้ประเมินจุดแข็งและจุดอ่อนของคุณในเรื่องการสร้างสาวกผู้ทวีจำนวน
tr_tr: KOÇLUK KONTROL LİSTESİ - Koçluk Kontrol Listesi, çoğaltan öğrenciler yetiştirmek için kendi güçlü yönlerinizi ve güvenlik açıklarınızı hızla değerlendirmek için ve aynı zamanda başkalarına yardım etmek için de kullanabileceğiniz güçlü bir araçtır.
ur: کوچنگ چیک لسٹ - کوچنگ چیک لسٹ ایک طاقتور ٹول ہے جسے آپ اپنی طاقت اور کمزوریوں کا تیزی سے اندازہ کرنے کے ل can استعمال کرسکتے ہیں جب ضرب لگانے والے شاگرد بنانے کی بات آتی ہے۔
vi: DANH SÁCH KIỂM TRA HUẤN LUYỆN- Danh sách kiểm tra huấn luyện là một công cụ mạnh mẽ, bạn dùng để nhanh chóng đánh giá ưu thế và khuyết điểm của mình khi tạo ra những môn đồ nhân bội.
zh_hant: 教練指南——這是個很棒的工具﹐可以有效評估自己在使人成為倍增門徒的事工上有什麼優缺點。
zh_hk: 教練指南 ── 這是個很有力的工具，可以有效地評估自己在造就門徒成為建立門徒者上的優點和弱點。

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ar_jo: “مجموعات الرفقاء الناصحين” - هذه المجموعة تتكوّن مِن أشخاص يقودون ويبدأون ‫“مجموعات ثلاثة على ثلاثة”. وهي تتّبع أيضًا نمط ‫ثلاثة على ثلاثة وهي طريقة فعّالة لتقييم الصّحة الرّوحية لعمل الله في منطقتك.
de_de: PEER-MENTORING-GRUPPEN — In dieser Gruppe treffen sich Leute, die selber 3/3-Treffen starten und leiten. Hier werden Dinge, die Gott gerade in ihrem Umfeld tut, gemeinsam evaluiert. Auch diese Treffen folgen dem 3/3-Prozess.
es_es: GRUPOS DE TUTORÍA ENTRE PARES — Este es un grupo que consiste de personas que lideran y comenzando Grupo 3/3. También sigue el formato 3/3 y es una manera poderosa de evaluar la salud espiritual del trabajo de Dios en tu área.
fa_ir: گروه های مشاوره با همتا - این گروهی است که از افرادی که رهبری میکنند و گروههای سه سوم شروع می کنند تشکیل شده است. . این گروه نیز از یک قالب 3/3 تبعیت میکند و شیوه قدرتمندی برای سنجش سلامت روحانی کار خدا در حوزه شماست.
gu: સહકર્મીઓ માટે શિક્ષણના જૂથો - આ જૂથ તો આગેવાની આપનારા લોકોથી ભરેલું અને ૩/૩ વ્યક્તિઓના જૂથની શરૂઆત કરનાર જૂથ છે. તે ૩/૩ વ્યક્તિઓની પદ્ધતિને અનુસરે છે અને તમારા વિસ્તારમાં પ્રભુના કાર્યના આત્મિક સ્વાસ્થ્યને પ્રાપ્ત કરવાનો સામર્થી માર્ગ છે.
hi_in: सहकर्मी समूह सलाह-यह उन लोगों का समूह हैं जो लोग नेतृत्व कर रहे हैं और ३/३ समूह प्रारंभ करते हैं । यह ३/३ प्रारूप का अनुगमन करता है और अपने क्षेत्र में परमेश्वर के काम के आध्यात्मिक स्वास्थ्य का आकलन करने के लिए एक शक्तिशाली तरीका है ।
hr: GRUPE RAVNOPRAVNOG MENTORSTVA - Ovo je grupa koju čine ljudi koji vode i pokreću 3/3 grupe. Također slijedi format 3/3 i moćan je način za procjenu duhovnog zdravlja Božjeg djela u vašem području.
id_id: KELOMPOK PEMBIMBINGAN SETARAF — Ini adalah kelompok yang terdiri dari orang-orang yang memimpin dan memulai kelompok 3/3. Juga mengikuti format 3/3 dan adalah cara yang ampuh untuk menilai kesehatan rohani pekerjaan Allah di daerah Anda.
ja: ピアの指導グループ - これは3/3グループをリードし始めている人々で構成されるグループです。また3/3フォーマットに従っており、お住まいの地域で神の仕事の精神的な健康状態を評価するための強力な方法です。
kn: ಆಪ್ತ ಸಲಹೆಗಾರರ ಗುಂಪುಗಳು - ಇದು 3/3 ಗುಂಪುಗಳನ್ನು ಮುನ್ನಡೆಸುವ ಮತ್ತು ಪ್ರಾರಂಭಿಸುವ ಜನರನ್ನು ಒಳಗೊಂಡಿರುವ ಒಂದು ಗುಂಪು. ಇದು 3/3 ಮಾದರಿಯನ್ನು ಸಹ ಅನುಸರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರದೇಶದಲ್ಲಿ ದೇವರ ಕೆಲಸದ ಆತ್ಮೀಕ ಆರೋಗ್ಯವನ್ನು ನಿರ್ಣಯಿಸಲು ಇದು ಒಂದು ಪ್ರಬಲ ರೀತಿಯಾಗಿದೆ.
ko_kr: 동료 멘토링 그룹 — 본 그룹은 3/3그룹을 시작하여 이끌고 있는 사람들로 구성된 그룹입니다. 3/3 양식을 따르며, 해당 영역에서 당신이 수행하고 있는 하나님의 일에 대한 영적 건강을 평가해볼 수 있는 훌륭한 방법입니다.
ku: کۆمەڵەکانی ڕاوێژکردنی کەسانی هاوشان - ئەمە کۆمەڵێکە کە پێک دێت لەو خەڵکانەی ڕابەرایەتی بە کۆمەڵەکانی ٣/٣ دەکەن و دەستی پێ دەکەن. هەروەها ئەوە پەیڕەوی شێوازی ٣/٣ دەکات و ڕێگایەکی بەهێزە بۆ خەمڵاندنی تەندروستی ڕۆحی کاری خودا لە ڕووبەرەکەتدا.
mai: सहकर्मी समूह सलाह-ई उ लोकक समूह अछि जे लोक अगुवाई कऽ रहल अछि और 3/3 समुह शुरुआत करैत अछि। ई 3/3 प्ररूपक अनुगमन करैत अछि आ अपन क्षेत्र मे परमेश्वरक काजक आध्यात्मिक स्वास्थ्यक आकलन करऽ केँ लेल एकटा शक्तिशाली तरीका अछि।
ml_in: പീർ മെന്ററിങ് ഗ്രൂപ്പുകൾ — 3/3 ഗ്രൂപ്പുകൾ നയിക്കുന്ന, അവ തുടങ്ങുന്നവരുടെ ഗ്രൂപ്പാണിത്. ഇത് 3/3 മാതൃകയിലുള്ളതാണ്. നിങ്ങളുടെ പ്രദേശത്തെ ആത്മീയശേഷി വിലയിരുത്തുന്നതിനുള്ള ശക്തമായ ഒരുപാധി(tool)യാണിത്.
my: အတူတကွစောင့်ကြည့်လေ့လာခြင်းအဖွဲ့-လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့သည်ဤ အဖွဲ့ကိုဦးဆောင်နေသည်။လုပ်ဆောင်ချက်(၃)ရပ်၏နည်းလမ်းအသုံးပြု၍သင်အမှုတော်ဆောင် နေသောနေရာတွင်ဝိညဉ်ရေးရာတိုးတက်မှုနှင့်ကျန်းမာရေးအတွက်အထိရောက်ဆုံးသောစမ်းစစ်မှုလည်းဖြစ်သည်။
ne_np: पियर मेन्टोरिङ् झुण्डहरु - यो ३/३ झुण्डहरु चलाउने र सुरु गर्ने व्यक्तिहको बीचमा हुन्छ । यो तपाईँको क्षेत्रमा परमेश्वरको काम मूल्याङ्कन गर्ने शक्तिशाली तरिका पनि हो ।
or_in: ସହପାଠୀ ଉପଦେଶକ ଦଳସମୁହ - ଏହି ଦଳ ୩/୩ ଦଳସମୁହ ପ୍ରାରମ୍ଭ ଓ ନେତୃତ୍ୱ କରୁଥିବା ଲୋକମାନଙ୍କର ସମାହାର ଅଟେ | ଏହା ୩/୩ ପ୍ରାରୁପକୁ ମଧ୍ୟ ଅନୁସରଣ କରିଥାଏ ଓ ଆପଣଙ୍କ ଅଞ୍ଚଳରେ ଈଶ୍ୱରଙ୍କ କାର୍ଯ୍ୟର ଆଧ୍ୟତ୍ମିକ ସ୍ୱାସ୍ଥ୍ୟ ଆକଳନ କରିବାକୁ ଏକ ଶକ୍ତିଶାଳୀ ମାର୍ଗ ଅଟେ |
pa_in: ਕੁਲੀਨ ਸਿਖਲਾਈ ਸਮੂਹ – ਇਹ ਇੱਕ ਉਹ ਸਮੂਹ ਹੈ ਜਿਹੜਾ ਉਨ੍ਹਾਂ ਲੋਕਾਂ ਨਾਲ ਮਿਲ ਕੇ ਬਣਦਾ ਜਿਹੜੇ ਅਗਵਾਈ ਕਰ ਰਹੇ ਅਤੇ 3/3 ਸਮੂਹਾਂ ਨੂੰ ਸ਼ੁਰੂ ਕਰ ਰਹੇ ਹਨ। ਇਹ ਇੱਕ 3/3 ਪ੍ਰਾਰੂਪ ਦੀ ਪਾਲਨਾ ਵੀ ਕਰਦਾ ਅਤੇ ਇਹ ਤੁਹਾਡੇ ਖੇਤਰ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਦੇ ਕੰਮ ਦੀ ਆਤਮਿਕ ਸੇਹਤ ਨੂੰ ਜਾਂਚਣ ਦਾ ਇੱਕ ਸ਼ਕਤੀਸ਼ਾਲੀ ਢੰਗ ਹੈ।
pl_pl: GRUPY WZAJEMNEGO MENTORINGU — Jest to grupa składająca się z osób, które prowadzą i zakładają Grupy 3/3. Także korzysta z formatu 3/3 i jest świetnym sposobem oceny duchowego zdrowia Bożego dzieła w Waszej okolicy.
pt_pt: GRUPO DE MENTORIA DE PARES - Este é um grupo que consiste de pessoas que estão liderando e formando Grupos de 3/3. Segue também o formato de 3/3 e é um meio poderoso de avaliar a saúde espiritual da obra de Deus em sua área.
ro_ro: GRUPURILE DE MENTORAT DE LA EGAL LA EGAL - Acesta este un grup care este format din oameni care conduc și încep grupuri 3/3. Urmează, de asemenea, un format 3/3 și este un mod puternic de a evalua sănătatea spirituală a activității lui Dumnezeu în zona ta.
ru_ru: ГРУППЫ РАВНОГО НАСТАВНИЧЕСТВА – Это группа, состоящая из людей, которые ведут и начинают группы 3/3. Она также следует формату 3/3, и это хороший способ оценить духовное здоровье Божьей работы в вашем округе.
sl_si: SKUPINE VZAJEMNEGA MENTORSTVA – Take skupine sestavljajo ljudje, ki vodijo in začenjajo skupine 3/3. Prav tako se ravna po formatu 3/3 in je učinkovit način ocenjevanja duhovnega zdravja Božjega dela v vašem kraju.
te: పీర్ మెంటరింగ్ గుంపులు — ఇది ప్రముఖ 3/3 గ్రూపులను ప్రారంభించే వ్యక్తులను కలిగి ఉండే సమూహం. ఇది కూడా ఒక 3/3 ఆకృతిని అనుసరిస్తుంది మరియు మీ ప్రాంతంలో దేవుని పని యొక్క ఆధ్యాత్మిక ఆరోగ్యాన్ని అంచనా వేయడానికి ఒక శక్తివంతమైన మార్గంగా ఉంది.
th_th: กลุ่มพี่เลี้ยงให้คำปรึกษา - นี่คือกลุ่มที่ประกอบด้วยผู้ที่กำลังนำกลุ่มและตั้งกลุ่ม 3/3 ขึ้นมา กลุ่มนี้ทำตามรูปแบบกลุ่ม 3/3 และเป็นวิธีอันทรงพลังในการประเมินความแข็งแรงฝ่ายจิตวิญญาณของการทำงานของพระเจ้าในพื้นที่ของคุณด้วย
tr_tr: AKRAN DANIŞMANLIK GRUPLARI - Bu grup 3’te 3 Gruplarına liderlik eden ve yeni başlayan insanlardan oluşan bir gruptur. Ayrıca 3’te 3 formatını takip eder ve Tanrı'nın bölgenizdeki çalışmalarının ruhsal sağlığını değerlendirmenin güçlü bir yoludur.
ur: پیئر مینٹرنگ گروپس - یہ ایک ایسا گروپ ہے جو ایسے عوام پر مشتمل ہوتا ہے جو 3/3 گروپس کی قیادت اور شروع کررہے ہیں۔ یہ 3/3 شکل کی بھی پیروی کرتا ہے اور یہ آپ کے علاقے میں خدا کے کام کی روحانی صحت کا جائزہ لینے کا ایک طاقتور طریقہ ہے۔
vi: CÁC NHÓM CỐ VẤN TƯƠNG ĐỒNG- Đây là nhóm gồm những người đang dẫn dắt và mở các Nhóm 3/3. Nó cũng thực hiện theo hình thức 3/3 và là một cách rất hay để đánh giá sức khỏe thuộc linh của công việc Chúa trong khu vực của bạn.
zh_hant: 同儕切磋機制——這是由一群成立三合一小組的帶領者所組成的互相切磋的機制。同樣遵循三合一小組的模式來運作，這些人同心尋求並評估在所負責區域的屬靈需要、事工狀況。這方式很有力量。
zh_hk: 朋輩切磋機制 ── 這是一群由「三分三小組」的帶領者組成的小組，以「三分三小組」聚會模式，來有效評估在你們負責的區域，所做的屬靈成果。
