Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
ar_jo: تركّز المرحلة الثّانية على تدريب كنائس المرحلة الأولى مِن خلال عمليّة التّضاعف، بالإضافة إلى تقديم المشروع بلغات عالميّة رئيسيّة أخرى. سيُتَرجَم المشروع إلى اللّغات التّالية: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
de_de: In Phase 2 unterstützen wir die Gemeinden, die in Phase 1 entstanden sind, in ihrem Gemeindegründungsprozess. Gleichzeitig arbeiten wir an der Übersetzung des Kurses in die wichtigsten Weltsprachen: Amharisch, Arabisch, Bengalisch, Bhojpuri, Burmesisch, Chinesisch (Mandarin und Kantonesisch), Farsi, Französisch, Deutsch, Gujarati, Hausa, Hindi, Indonesisch, Italienisch, Japanisch, Kannada, Koreanisch, Maithili, Malayalam, Marathi, Oriya, Panjabi (Ost und West), Portugiesisch, Russisch, Somali, Spanisch, Suaheli, Tamil, Telugu, Thai, Türkisch, Urdu, Vietnamesisch, Yoruba.
es_es: La segunda fase se centra en entrenar a estas iglesias de la Fase 1 a través del proceso de reproducción, así como en la entrega del proyecto en otros idiomas importantes del mundo. El proyecto comenzará en los siguientes idiomas: Amharic, Árabe, Bengalí, Bhojpuri, Birmano, Chino (Mandarín), Chino (Cantonés), Farsi, Francés, Alemán, Gujarati, Hausa, Hindi, Indonesio, Italiano, Japonés, Kannada, Coreano , Maithili, Malayalam, Marathi, Oriya, Panjabi (Este), Panjabi (Occidental), Portugués, Ruso, Somalí, Español, Swahili, Tamil, Telugu, Tailandés, Turco, Urdu, Vietnamita, Yoruba.
fa_ir: دومین مرحله بر مشاوره و رهبری این کلیساهای مرحله اول از طریق پروژه تکثیر و همچنین بردن این پروژه به زبانهای مهم جهان تمرکز دارد. این پروژه به این زبانها آغاز خواهد شد: امهری، عربی، بنگالی، بُجپوری، برمه ای، چینی (ماندارین)، چینی (کانتونی)، فارسی، فرانسوی، آلمانی، گجراتی، هوسا، هندی، اندونزیایی، ایتالیایی، ژاپنی، کانادا، کره ای، مایتلی، مالایالام، مراتی، اوریا، پنجابی (شرقی)، پنجابی (غربی)، پرتغالی، روسی، سومالی، اسپانیایی، سواحیلی، تامیل، تلوگو، تایلندی، ترکی، اردو، ویتنامی، یوروبا.
gu: બીજો તબક્કાનું લક્ષ્યાંક તો આ પ્રથમ તબક્કાની મંડળીઓને વૃદ્ધિ કરવાની પ્રક્રિયાનું શિક્ષણ આપવાનું અને વિશ્વની બીજી ભાષાઓમાં આ પ્રોજેક્ટને શરૂ કરવાનું છે. નીચેની ભાષાઓમાં આ પ્રોજેક્ટ શરૂ કરવામાં આવશે ઃ અમહારિક, અરેબિક, બંગાળી, ભોજપુરી, બર્મીસ, ચાઇનીઝ (મેન્ડેરીન), ચાઇનીઝ (કેન્ટોનીસ), ફારસી, ફ્રેંચ, જર્મન, ગુજરાતી, હૌસા, હિન્દી, ઇન્ડોનેશિયન, ઇટાલીયન, જાપાનીઝ, કન્નડ, કોરીયન, કુર્દિશ, લાઓ, મૈથિલી, મલયાલમ, મરાઠી, ઓરિયા, પંજાબી (પૂર્વિય), પંજાબી (પશ્ચિમી), પોર્ટુગીઝ, રશિયન, સોમાલી, સ્પેનિશ, સ્વાહિલી, તમિલ, તેલુગુ, થાઇ, ટર્કિશ, ઉર્દુ, વિયેટનામીસ, યોરુબા.
hi_in: दूसरा फेज फेज १ के चर्चों को कोचिंग देने पर केंद्रित करना हैं बढ़ने की प्रक्रिया द्वारा, साथ ही इस प्रोजेक्ट को दुनिया की प्रमुख भाषाओँ में पहुंचाना हैं । यह प्रोजेक्ट निम्नलिखित भाषाओँ में प्रारंभ होगा: अहमारिक, अरबी, बंगाली, भोजपुरी, बर्मी, चीनी (अकर्मण्य), चीनी (कैंटोनीज़), फ़ारसी, फ्रेंच, जर्मन, गुजराती, हौसा, हिंदी, इंडोनेशियाई, इतालवी, जापानी, कन्नड़, कोरियाई, मैथिली, मलयालम, मराठी, उड़िया, पंजाबी (पूर्वी), पंजाबी (पश्चिमी), पुर्तगाली, रूसी, सोमाली, स्पेनिश, स्वाहिली, तमिल, तेलुगु, थाई, तुर्की, उर्दू, वियतनामी, योरूबा ।
hr: Druga faza usredotočena je na podučavanje ovih crkava iz Faze 1 kroz postupak reprodukcije, kao i na izvođenje projekta na drugim glavnim svjetskim jezicima. Projekt će započeti na sljedećim jezicima: ahmarički, arapski, bengalski, bhojpuri, burmanski, kineski (mandarinski), kineski (kantonski), farsi, francuski, njemački, gudžarati, hauski, hindski, indonezijski, talijanski, japanski, kanadski, korejski , maithili, malajalam, marathi, orija, panjabi (istočni), panjabi (zapadni), portugalski, ruski, somalijski, španjolski, svahili, tamilski, telugu, tajlandski, turski, urdu, vijetnamski, joruba.
id_id: Fase kedua berfokus pada pembinaan jemaah Allah fase satu ini melalui proses reproduksi, juga memberikan proyek dalam bahasa utama dunia lainnya. Proyek ini akan mulai dalam bahasa berikut: Ahmaric, Arab, Bengali, bhojpuri, Burma, Cina (Mandarin), Mandarin (Kanton), Persia, Perancis, Jerman, Gujarati, Hausa, Hindi, Indonesia, Italia, Jepang, Kannada, Korea, maithili, malayalam, Marathi, Oriya, panjabi (timur), panjabi (barat), Portugis, Rusia, Somalia, Spanyol, Swahili, Tamil, Telugu, Thai, Turki, Urdu, Vietnam, Yoruba.
ja: 第二段階は、再生プロセスを通じてこれらのフェーズ1の教会を指導するだけでなく、他の主要な世界の言語でプロジェクトを提供することに焦点を当てています。 Ahmaric、アラビア語、ベンガル語、Bhojpuri、ビルマ語、中国語（普通語）、中国語（広東語）、ペルシャ語、フランス語、ドイツ語、グジャラート語、ハウサ語、ヒンディー語、インドネシア語、イタリア語、日本語、カンナダ語、韓国語：プロジェクトは以下の言語で起動します、マイティリー語、マラヤーラム語、マラーティー語、オリヤー語、パンジャブ語（東）、（西部）パンジャブ語、ポルトガル語、ロシア語、ソマリ語、スペイン語、スワヒリ語、タミル語、テルグ語、タイ語、トルコ語、ウルドゥー語、ベトナム語、ヨルバ語。
kn: ಎರಡನೇ ಹಂತವು ಈ ಹಂತ 1 ಸಭೆಗಳಿಗೆ ಪುನರುತ್ಪತ್ತಿ ಪ್ರಕ್ರಿಯೆಯ ಮೂಲಕ ತರಬೇತಿ ನೀಡುವುದರ ಜೊತೆಗೆ ವಿಶ್ವದ ಇತರ ಪ್ರಮುಖ ಭಾಷೆಗಳಲ್ಲಿ ಯೋಜನೆಯನ್ನು ತಲುಪಿಸಲು ಕೇಂದ್ರೀಕರಿಸುತ್ತದೆ. ಈ ಕೆಳಗಿನ ಭಾಷೆಗಳಲ್ಲಿ ಈ ಯೋಜನೆ ಪ್ರಾರಂಭವಾಗಲಿದೆ: ಅಂಹರಿಕ್, ಅರೇಬಿಕ್, ಬಂಗಾಳಿ, ಭೋಜ್ಪುರಿ, ಬರ್ಮೀಸ್, ಚೈನೀಸ್ (ಮ್ಯಾಂಡರಿನ್), ಚೈನೀಸ್ (ಕ್ಯಾಂಟೋನೀಸ್), ಫಾರ್ಸಿ, ಫ್ರೆಂಚ್, ಜರ್ಮನ್, ಗುಜರಾತಿ, ಹೌಸಾ, ಹಿಂದಿ, ಇಂಡೋನೇಷಿಯನ್, ಇಟಾಲಿಯನ್, ಜಪಾನೀಸ್, ಕನ್ನಡ, ಕೊರಿಯನ್ , ಕುರ್ದಿಷ್, ಲಾವೊ, ಮೈಥಿಲಿ, ಮಲಯಾಳಂ, ಮರಾಠಿ, ಒರಿಯಾ, ಪಂಜಾಬಿ (ಪೂರ್ವ), ಪಂಜಾಬಿ (ಪಾಶ್ಚಿಮಾತ್ಯ), ಪೋರ್ಚುಗೀಸ್, ರಷ್ಯನ್, ಸೊಮಾಲಿ, ಸ್ಪ್ಯಾನಿಷ್, ಸ್ವಹಿಲಿ, ತಮಿಳು, ತೆಲುಗು, ಥಾಯ್, ಟರ್ಕಿಶ್, ಉರ್ದು, ವಿಯೆಟ್ನಾಮೀಸ್, ಯೊರುಬಾ.
ko_kr: 2단계는 재생산 과정을 통해 1단계 교회들을 지도하고 동시에 프로젝트를 다른 세계 주요 언어로 전달하는 데 초점을 둡니다. 본 프로젝트는 다음 언어들로도 시작됩니다: 암하라어, 아랍어, 벵골어, 보즈푸리어, 버마어, 중국어 (표준어), 중국어 (광동어), 이란어, 프랑스어, 독일어, 구자라트어, 하우사어, 힌디어, 인도네시아어, 이탈리아어, 일본어, 칸나다어, 한국어 , 마이틸리어 , 말라얄람어, 마라티어, 오리야어, 펀자브어(동부), 펀자브어(서부), 포르투갈어, 러시아어, 소말리어, 스페인어, 스와힐리어, 타밀어, 텔루구어, 태국어, 터키어, 우르두어, 베트남어, 요루바어.
ku: قۆناغی دووەم سەرنج دەخاتە سەر ڕاهێنانی ئەم کڵێسانەی قۆناغی ١ لەڕێگای پرۆسەی زۆربوونەوە هەروەها بەرهەم هێنانی پرۆژەکە بە زمانە سەرەکیەکانی تری جیهان. پڕۆژەکە بەم زمانە هاتووانە دەست پێدەکات: ئامهەری و عەرەبی و بەنگالی و بهۆجپوری و بورمی و چینی (ماندەرین) و چینی (کانتۆنی) و فارسی و فەڕەنسی و ئەڵمانی و گوجاراتی و حەسوسە و هیندی و ئەندۆنوسی و ئیتاڵی و یابانی و کانادا و کۆری و کوردی و لاو و مایثیلی و پالایالام وماراثی و ئۆریا و پانجابی (خۆرهەڵات) و پانجابی (خۆرئاوا) و پورتوگالی و ڕووسی و سۆماڵی و ئیسپانی و سواهیلی و تامیل و تێلوگو و ثای و تورکی و ئوردو و ڤێتنامی و یۆروبا.
mai: दोसर फेज फेज 1 केँ मंडलियों क टुश्यन दैबऽ पर केंद्रित करैत अछि बढ़ै केँ प्रक्रिया द्वारा संगे ही ई प्रोजेक्टक दुनियांक प्रमुख भाषाओ मे पहुचवाक अछि । ई प्रोजेक्ट निम्मलिखित भाषाओ मे शुरुआत होयत : अहमारिक, अरबी, बंगाली, भोजपुरी,बर्मी,चीन,(अकर्मण्य) चीनी (कैंटोनीज), फारसी, फ्रेंच, जर्मन, गुजराती,हौसा,हिंदी, इंडोनेशियाई, इतालवी, जापानी,कन्नड़, कोरियाई, मैथिली, मलयालम, मराठी, उड़िया, पंजाबी (पूर्वी), पंजाबी (पश्चिमी) , पुर्तगाली, रूसी,सोमाली,स्पेनिश, स्वहिली, तमिल, तेलुगु,थाई तुर्की, उर्दू, वियतनामी, योरुबा।
ml_in: രണ്ടാം തലം ലക്ഷ്യം വയ്ക്കുന്നത് ഈ തലം 1 സഭകളെ പെരുകാൻ പരിശീലിപ്പിക്കുകയെന്നതാണ്.അതുപോലെ മറ്റു പ്രധാനപ്പെട്ട ലോകഭാഷകളിലും ഇത് എത്തിക്കണമെന്നുമുണ്ട്. ഈ പദ്ധതി തുടങ്ങുന്ന ഭാഷകൾ ഇവയാണ്: അംഹാരിക്, അറബി, ബംഗാളി, ഭോജ്പുരി, ബർമീസ്, ചൈനീസ്(മൻഡാരിൻ), ചൈനീസ് (കാന്റനീസ്), ഫാർസി, ഫ്രഞ്ച്, ജർമൻ, ഗുജറാത്തി, ഹൗസ, ഹിന്ദി, ഇൻഡോനേഷ്യൻ, ഇറ്റാലിയൻ, ജാപ്പനീസ്, കന്നട, കൊറിയൻ, കുർദിഷ്, ലാവോ, മൈഥിലി, മലയാളം, മറാത്തി, ഒറിയ, പഞ്ചാബി(കിഴക്കൻ), പഞ്ചാബി (പടിഞ്ഞാറൻ), പോർച്ചുഗീസ്, റഷ്യൻ, സോമാലി, സ്പാനിഷ്, സ്വാഹിലി, തമിഴ്, തെലുങ്ക്, തായ്, ടർക്കിഷ്, ഉർദു, വിയറ്റ്നാമീസ്, യോറുബ.
my: ဒုတိယအဆင့်အနေဖြင့်အဆင့်၁တွင်ရှိသောအသင်းတော်များကိုနည်းပြခြင်းဖြင့်ပြန်လည်မွေးထုတ်ခြင်းအဆင့်ကိုသင်ပြီး၊အစီအစဉ်များကိုဘာသာစကားကြီးနှစ်ခုဖြင့်ပြုလုပ်မည်။၎င်းတို့မှာ အာမာရစ်၊အာရဗစ်၊ဘင်ကာလီ၊ဘိုပူရီ၊ဗမာ၊တရုတ်(မန်တရင်းနှင့်ကွန်တုန်)၊ဖာစီ၊ပြင်သစ်၊ဂျာမန်၊ဂူဂျရတီ၊ဟောင်ဆန်၊ဟင်ဒီ၊အင်ဒိုနီးရှား၊အီတလီ၊ဂျပန်၊ကနေဒါ၊ကိုရီယား၊မိုင်းဟီလီ၊ဟင်ဒီ၊မလေရလမ်၊မရတီ၊အောရီရ၊ပန်ဂျာဗီ(အရှေ့နှင့်အနောက်)၊ပေါ်တူဂီ၊ရရှား၊ဆိုမာလီ၊ စပိန်၊စွာဟီလီ၊တမီလ်၊တီလူဂူ၊ထိုင်း၊တာကစ်၊အူဒူ၊ဗီယန်နန်နှင့်ယူရူဘတို့ဖြစ်သည်။
ne_np: दोश्रो चरण, चरण १ का मण्डलीहरुलाई पुनर्वृद्धि प्रक्रियामा लान र विश्वको प्रमुख भाषाहरुमा यो तालिम उपलब्ध गराउनमा केन्द्रित छ । यो परियोजना निम्न भाषाहरुमा सुरु हुँदैछः अहमरिक, अरबी, बंगाली, भोजपुरी, बर्मी, चाइनिज (मन्डारिन), चाइनिज (क्यान्टोनिज), फारसी, फ्रेन्च, जर्मन, गुजराती, हौसा, हिन्दी, इन्डोनेसियाली, इटालियन, जापानी, कन्नड, कोरियन, मैथिली, मलयालम, मराठी, उडिया पञ्जाबी (पूर्वी), पन्जाबी (पश्चिमी), पोर्चुगिज, रुसी, सोमाली, स्पेनिश, स्वाहिली, तमिल, तेलुगु, थाई, टर्की, उर्दू, भियतनामी, योरुबा ।
or_in: ଦ୍ୱିତୀୟ ପର୍ଯ୍ୟାୟ ପୁନଃରୁତ୍ପତି ପ୍ରକ୍ରିୟାରେ ପର୍ଯ୍ୟାୟ ୧ର ମଣ୍ଡଳୀସମୁହକୁ ପ୍ରଶିକ୍ଷଣ ଦେବା, ଆହୁରି ମଧ୍ୟ ବିଶ୍ୱର ଅନ୍ୟ ପ୍ରମୁଖ ଭାଷାଗୁଡ଼ିକରେ ଏହାକୁ ପ୍ରଦାନ କରିବାରେ କେନ୍ଦ୍ରିତ ଅଟେ | ଏହି ପରିଯୋଜନା ନିମ୍ନ ଲିଖିତ ଭାଷାଗୁଡ଼ିକରେ ପ୍ରାରମ୍ଭ କରାଯିବ: ଆମ୍ହାରିକ, ଆରବିକ, ବଙ୍ଗଳା, ଭୋଜପୁରୀ, ବର୍‌ମା, ଚାଇନିଜ୍(ମାଣ୍ଡରିନ୍), ଚାଇନିଜ୍‌(କ୍ୟାନ୍ଟନିଜ୍), ଫାର୍ସି, ଫ୍ରେଞ୍ଚ୍‌‍, ଜର୍ମାନୀ, ଗୁଜୁରାତି, ହାଉସା, ହିନ୍ଦି, ଇଣ୍ଡୋନେସିଆନ୍, ଲାଟିନ୍, ଜାପାନି, କନ୍ନଡ଼, କୋରିଆ, କୁର୍ଦ୍ଦି, ଲାଓ, ମୈଥିଳୀ, ମାଲୟଲମ, ମରାଠୀ, ଓଡ଼ିଆ, ପଂଜାବୀ(ପ୍ରାଚ୍ୟ), ପଂଜାବୀ(ପାଶ୍ଚାତ୍ୟ), ପର୍ତ୍ତୁଗୀଜ୍‌, ଋଷ, ସମାଲି, ସ୍ପେନ୍, ସ୍ୱାହିଲି, ତାମିଲ, ତେଲୁଗୁ, ଥାୟି, ତୁର୍କୀ, ଉର୍ଦ୍ଧୁ, ଭିଏତ୍‌ନାମ୍‌ ଏବଂ ୟରୁବା |
pa_in: ਦੂਜਾ ਪੜਾਅ ਇਨ੍ਹਾਂ ਪੜਾਅ 1 ਦੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਪੁਨਰ ਉਤਪਾਦਨ ਪ੍ਰੀਕਿਰਿਆ ਰਾਹੀਂ ਕੋਚਿੰਗ ਦੇਣ ਉੱਤੇ, ਅਤੇ ਨਾਲ ਹੀ ਹੋਰ ਵੱਡੀਆਂ ਸੰਸਾਰ ਦੀਆਂ ਭਾਸ਼ਵਾਂ ਵਿੱਚ ਇਸ ਤਜਵੀਜ ਨੂੰ ਲਿਆਉਣ ਉੱਤੇ ਕੇਂਦਰਿਤ ਹੁੰਦਾ ਹੈ। ਇਹ ਤਜਵੀਜ ਇਨ੍ਹਾਂ ਭਾਸ਼ਾਵਾਂ ਵਿੱਚ ਸ਼ੁਰੂ ਹੋਵੇਗੀ: ਅਮਹੇਰਿਕ, ਅਰਬਿਕ, ਬੰਗਾਲੀ, ਬੋਜਪੁਰੀ, ਬ੍ਰਮੀਅਸ, ਚਾਈਨਸ (ਮੇਂਡਰੀਨ0, ਚਾਈਨਸ (ਕੇਂਨਟੋਨੀਸ), ਫਾਰਸੀ, ਫ੍ਰੈਂਚ, ਜਰਮਨ, ਗੁਜਰਾਤੀ, ਹਸੂਆ, ਹਿੰਦੀ, ਇੰਡੋਨੇਸ਼ੀਅਨਸ, ਇਟਾਲੀਅਨ, ਜਪਾਨੀਅਸ, ਕਨਡਾ, ਕੋਰੀਅਨ, ਕੁਰਦਿਸ਼, ਲੀਓ, ਮੇਥਾਲੀ, ਮਲਯਾਲਮ, ਮਰਾਠੀ, ਓੜੀਆ, ਪੰਜਾਬੀ (ਪੂਰਬੀ), ਪੰਜਾਬੀ (ਵੈਸਟਨ), ਪ੍ਰੋਟੀਗੀਸ, ਰੂਸੀ, ਸੋਮਾਲੀ, ਸਪੈਨਿਸ਼, ਸਵਾਲੀ, ਤਮਿਲ, ਤੇਲਗੂ, ਥਾਈ, ਟਰਕਿਸ਼, ਊਰਦੁ, ਵੀਅਤਨਾਮੀਸ, ਯਰੂਬਾ।
pl_pl: Druga faza skupia się na prowadzeniu Kościołów z fazy 1 poprzez proces powielania, a także na dostarczeniu projektu w innych głównych językach świata. Projekt rozpocznie się w następujących językach: amharski, arabski, bengalski, bhojpuri, birmański, chiński (kantoński), chiński (mandaryński), francuski, gudżarati, hausa, hindi, hiszpański, indonezyjski, japoński, joruba, kannada, koreański, maithili, malajalam, marathi, niemiecki, orija, pendżabski (wschodni), pendżabski (zachodni), perski, portugalski, rosyjski, somalijski, suahili, tajski, tamilski, telugu, turecki, urdu, wietnamski, włoski.
pt_pt: A segunda fase enfoca o treinamento dessas igrejas da Fase 1 por meio do processo de reprodução, assim como a entrega do projeto em outras grandes línguas do mundo. O projeto vai começar nos seguintes idiomas: alemão, amárico, árabe, bengali, bhojpuri, birmanês, chinês (mandarim), chinês (cantonês), coreano, espanhol, francês, gujarati, hausa, hindi, indonésio, ioruba, italiano, japonês, kannada, maithili, malaialam, marathi, oriya, punjabi (oriental), punjabi (ocidental), persa, português, russo, somali, suaíli, tailandês, tâmil, telugu, turco, urdu, vietnamês.
ro_ro: A doua fază se concentrează pe instruirea acestor biserici din faza 1 prin procesul de reproducere, precum și pe livrarea proiectului în alte limbi majore ale lumii. Proiectul va începe în următoarele limbi: Ahmaric, arabă, bengaleză, Bhojpuri, birmană, chineză (mandarină), chineză (cantoneză), farsi, franceză, germană, gujașă, hausa, hindi, indoneziană, italiană, japoneză, kannada, coreeană , Maithili, Malayalam, Marathi, Oriya, Panjabi (răsărit), Panjabi (occidental), portughez, rusă, somaleză, spaniolă, swahili, tamil, telugu, tailandeză, turcă, urdou, vietnameză, yorub.
ru_ru: Вторая фаза сосредоточена на обучении церквей Фазы 1 через умножение, а также на представлении проекта на других основных языках мира. Проект будет запущен на следующих языках: амхарский, арабский, бенгальский, бходжпурский, бирманский, китайский (мандарин), китайский (кантонский), фарси, французский, немецкий, гуджарати, хауса, хинди, индонезийский, итальянский, японский, каннада, корейский, курдский, лаосский, майтхили, малаялам, маратхи, ория, панджабский (восточный), панджабский (западный), португальский, русский, сомалийский, испанский, суахили, тамильский, телугу, тайский, турецкий, урду, вьетнамский, йоруба.
sl_si: Druga faza se osredotoča na učenje teh cerkva iz Faze 1 skozi množenje in na širjenje projekta v ostalih večjih svetovnih jezikih. Projekt bo začel s sledečimi jeziki: amharščina, arabščina, bengalščina, bodžpurščina, burmanščina, francoščina, gudžaratščina, havščina, hindujščina, indonezijščina, italijanščina, japonščina, jorubščina. kanareščina, kitajščina (mandarinščina in kantonščina), korejščina, maithili, malajalščina, marathi, nemščina, orija, pandžabi (vzhodna in zahodna različica), perzijščina, portugalščina, ruščina, somalijščina, svahili, španščina, tajščina, tamilščina, telugu, turščina, urdujščina, vietnamščina.
te: రెండో దశ, మొదటి దశలో ప్రారంభించబడిన సంఘములకు పునరుత్పత్తి ప్రక్రియ ద్వారా శిక్షణ నిచ్చుటకు, అలాగే ఇతర ప్రధాన ప్రపంచ భాషలలో వ్యవస్థను పంపిణీ చేయుటకు దృష్టి పెడుతుంది. ఈ వ్యవస్థ క్రింద భాషలలో ప్రారంభం అవుతుంది: అహ్మారిక్, అరబిక్, బెంగాలీ, భోజపురి, బర్మీస్, చైనీస్ (మాండరిన్), చైనీస్ (కాంటోనీస్), ఫార్సీ, ఫ్రెంచ్, జర్మన్, గుజరాతీ, హాసా, హిందీ, ఇండోనేషియన్, ఇటాలియన్, జపనీస్, కన్నడ, కొరియన్, మైథిలీ, మలయాళం, మరాఠీ, ఒరియా, పంజాబీ (తూర్పు), పంజాబీ (పశ్చిమ), పోర్చుగీస్, రష్యన్, సోమాలి, స్పానిష్, స్వహిలి, తమిళం, తెలుగు, థాయ్, టర్కిష్, ఉర్దూ, వియత్నమీస్, యోరుబా.
th_th: ระยะที่สองจะมีการฝึกสอนคริสตจักรระยะที่ 1 ต่างๆ ด้วยขั้นตอนการสร้างกลุ่มใหม่ และจะมีการส่งต่อโครงการกับภาษาสำคัญๆ ของโลกด้วย จะมีการเริ่มโครงการในภาษาต่างๆ เหล่านี้: อารบิค, เบงกาลี, บอพพิวรี, พม่า, จีนแมนดาริน, จีนกวางตุ้ง, ฟาร์สิ, ฝรั่งเศส, เยอรมัน กูจาราติ, หัวซา, ฮินดี, อินโดนีเซีย, อิตาเลียน, ญี่ปุ่น, กันนาดา, เกาหลี, เมทธิลิ, มาลายาลัม, มาลาทิ, โอลิยา, ปัญจาบ (ตะวันออก), ปัญจาบ (ตะวันตก), โปรตุเกตุ, รัสเซีย, สวาฮิลี, ทามิล, เทลูกุ, ไทย, เตอร์กี, อาร์ดู, เวียตนาม,โยรูบา
tr_tr: İkinci aşamanın amacı 1. Aşama’da başlanmış kiliselere çoğaltma süreci boyunca koçluk yapmaya ve projeyi diğer büyük dünya dillerinde sunmaya odaklanmaktır. Proje şu dillerde başlayacak: Ahmaric, Arapça, Bengalce, Bhojpuri, Birmanya, Çince (Mandarin), Çince (Kantonca), Farsça, Fransızca, Almanca, Gücerat Dili, Hausa, Hintçe, Endonezyaca, İtalyanca, Japonca, Kannada Dili, Korece , Maithili, Malayalam, Marathi, Oriya, Panjabi (Doğu), Panjabi (Batı), Portekizce, Rusça, Somalice, İspanyolca, Svahili Dili, Tamilce, Telugu Dili, Tayca, Türkçe, Urduca, Vietnamca, Yoruba.
ur: دوسرے مرحلے میں تولیدی عمل کے ذریعے ان مرحله 1 کے چرچوں کی کوچنگ کے ساتھ ساتھ دنیا کی دیگر بڑی زبانوں میں اس منصوبے کی فراہمی پر بھی توجہ دی گئی ہے۔ پروجیکٹ مندرجہ ذیل زبانوں میں شروع ہوگا: امہاری ، عربی ، بنگالی ، بھوجپوری ، برمی ، چینی (مینڈارن) ، چینی (کینٹونیز) ، فارسی ، فرانسیسی ، جرمن ، گجراتی ، ہاؤسا ، ہندی ، انڈونیشی ، اطالوی ، جاپانی ، کنڑا ، کورین ، کرد ، لاؤ ، میتھلی ، ملیالم ، مراٹھی ، اوریا ، پنجابی (مشرقی) ، پنجابی (مغربی) ، پرتگالی ، روسی ، صومالی ، ہسپانوی ، سواحلی ، تمل ، تیلگو ، تھائی ، ترکی ، اردو ، ویتنامی ، یوروبا۔
vi: Giai đoạn hai tập trung vào việc huấn luyện các Hội thánh Giai đoạn 1 này thông qua quá trình sinh sản, cũng như cung cấp dự án bằng các ngôn ngữ lớn khác trên thế giới. Dự án sẽ bắt đầu bằng các ngôn ngữ như: mharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
zh_hant: 第二階段是著重在以倍增的方式輔導這些第一階段的教會﹐同時也提供門徒訓練課程給世界各地使用主要語系的族群﹐目前的目標語言包括︰華語﹑粵語﹑英語、法語﹑德語﹑義大利語﹑葡萄牙語﹑俄語﹑日語﹑韓語﹑印地語﹑印尼語、泰語﹑越南語﹑緬甸語﹑豪薩語﹑古吉拉特語、阿姆哈拉語﹑阿拉伯語﹑孟加拉語﹑博傑普爾語﹑波斯語﹑卡納達語﹑邁蒂利語﹑馬拉雅拉姆語﹑馬拉提語﹑奧利亞語﹑東旁遮普語﹑西旁遮普語﹑索馬利亞語﹑西班牙語﹑斯瓦希里語﹑坦米爾語﹑泰盧固語﹑土耳其語﹑烏都語﹑約魯巴語。
zh_hk: 第二階段是着重在以倍增的方式輔導這些第一階段的教會﹐同時也提供門徒訓練給世界各地使用主要語系的族群﹐目前的目標語言包括︰華語﹑粵語﹑英語、法語﹑德語﹑義大利語﹑葡萄牙語﹑俄語﹑日語﹑韓語﹑印地語﹑印尼語、泰語﹑越南語﹑緬甸語﹑豪薩語﹑古吉拉特語、阿姆哈拉語﹑阿拉伯語﹑孟加拉語﹑博傑普爾語﹑波斯語﹑卡納達語﹑邁蒂利語﹑馬拉雅拉姆語﹑馬拉提語﹑奧利亞語﹑東旁遮普語﹑西旁遮普語﹑索馬利亞語﹑西班牙語﹑斯瓦希里語﹑坦米爾語﹑泰盧固語﹑土耳其語﹑烏都語﹑約魯巴語。

source: PHASE 3
ar_jo: ‫المرحلة ٣
es_es: FASE 3
fa_ir: مرحله 3
gu: ત્રીજો તબક્કો
hi_in: फेज ३
hr: FAZA 3
id_id: FASE 3
ja: フェーズ3
kn: ಹಂತ 3
ko_kr: 3 단계
ku: قۆناغی ٣
mai: फेज 3
ml_in: തലം 3
my: အဆင့်(၃)
ne_np: चरण ३
or_in: ପର୍ଯ୍ୟାୟ ୩
pa_in: ਪੜਾਅ 3
pl_pl: FAZA 3
pt_pt: FASE 3
ro_ro: FAZA 3
ru_ru: ФАЗА 3:
sl_si: FAZA 3
te: దశ 3
th_th: ระยะที่ 3
tr_tr: 3. Aşama
ur: مرحلہ 3
vi: GIAI ĐOẠN 3
zh_hant: 第三階段
zh_hk: 第三階段
