Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Promotional Materials
ar_jo: مواد ترويجيّة
de_de: Werbematerialien
es_es: Materiales Promocionales
fa_ir: فایل های تبلیغاتی
gu: પ્રચારની સામગ્રી
hi_in: प्रचार सामग्री
hr: Promotivni materijali
id_id: Bahan Promosi
ja: 宣伝用の資料
kn: ಪ್ರಚಾರದ ಪುಸ್ತಕಗಳು
ko_kr: 홍보 자료
ku: مادەکانی تایبەت بەبڵاوکردنەوە
mai: प्रचार सामग्री (समान)
ml_in: പ്രമോഷണൽ ഘടകങ്ങൾ (materials)
my: ကြော်ငြာလို့ရသောအရာများ
ne_np: प्रचार सामाग्री
or_in: ପ୍ରଚାର ସାମଗ୍ରୀ
pa_in: ਪ੍ਰਚਾਰ ਸਮੱਗਰੀ
pl_pl: Materiały promocyjne
pt_pt: Materiais Promocionais
ro_ro: Materiale promoționale
ru_ru: Промоматериалы
sl_si: Promocijski material
te: ప్రచార సామాగ్రి
th_th: โปรโมชั่นต่างๆ
tr_tr: Promosyon Malzemeleri
ur: تشہیراتی سامان
vi: Tài liệu quảng cáo
zh_hant: 推廣資料
zh_hk: 推廣資料

source: Download Zume Overview Video
ar_jo: تحميل فيديو “نظرة عامّة”‫ لزومي
de_de: Zúme-Überblick-Video downloaden
es_es: Descargar Video Resumen Zúme
fa_ir: دانولد ویدیوی بررسی اجمالی زومه
gu: ઝુમના નિરીક્ષણનું વિડિયો ડાઉનલોડ કરો
hi_in: डाउनलोड Zume अवलोकन वीडियो
hr: Preuzmite Pregledni video Zumea
id_id: Unduh Video Tinjauan Zume
ja: Zume概要ビデオをダウンロード
kn: ಜುಮ್ ಡೌನ್ ಲೋಡ್ ಹೊರನೋಟ ವಿಡಿಯೋ
ko_kr: 줌 소개 영상 다운로드
ku: ڤیدیۆی تێڕوانینی گشتی زومی داگرە
mai: डाउनलोड ज़ूमे अवलोकन वीडियो
ml_in: Zume അവലോകന വീഡിയോ ഡൗൺലോഡ് ചെയ്യുക
my: ဇူးမေအကြောင်းဗီဒီယိုကိုဒေါင်းပါ
ne_np: जूमे सारंश भिडियो डाउनलोड
or_in: ଯୁମେ ସମୀକ୍ଷା ଭିଡ଼ିଓ ଡାଉନ୍‌ଲୋଡ୍ କରନ୍ତୁ
pa_in: ਜ਼ੁਮੇ ਨਿਰੀਖਣ ਵੀਡਿਓ ਡਾਊਨਲੋਡ ਕਰੋ
pl_pl: Pobierz video przedstawiające Zume
pt_pt: Baixar Vídeo com a Visão Geral do Zume
ro_ro: Descărcați prezentarea video Zume
ru_ru: Скачать видео-обзор Zume
sl_si: Prenesite si naš video o predogledu Zúme
te: జుమ్ వీడియో సారాంశము పొందుకొనుము (డౌన్లోడ్)
th_th: ดาว์นโหลดวิดีโอภาพรวมซูเม่
tr_tr: Zume Genel Bakış Videosu İndirin
ur: زیم جائزہ ویڈیو ڈاؤن لوڈ كیجئے
vi: Tải Video Tổng quan của Zume
zh_hant: 下載 「天國酵母」Zúme 概述影片
zh_hk: 下載 「天國酵母」簡介影片

source: Project Information
ar_jo: معلومات عن المشروع
de_de: Informationen zum Projekt
es_es: Información de Programa
fa_ir: اطلاعات پروژه
gu: પ્રોજેક્ટની માહિતી
hi_in: परियोजना की जानकारी
hr: Informacije o projektu
id_id: Informasi Proyek
ja: プロジェクト情報
kn: ಪ್ರಾಜೆಕ್ಟ್ ಮಾಹಿತಿ
ko_kr: 프로젝트 정보
ku: زانیاری پڕۆژە
mai: परियोजनाक जानकारी
ml_in: പ്രോജക്റ്റ് വിവരങ്ങൾ
my: အစီအစဉ်၏သတင်းအချက်အလက်
ne_np: परियोजना जानकारी
or_in: ପରିଯୋଜନା ସୂଚନା
pa_in: ਤਜਵੀਜ਼ ਸੂਚਨਾ
pl_pl: Informacje o projekcie
pt_pt: Informações do Projeto
ro_ro: Informatii despre proiect
ru_ru: Информация о проекте
sl_si: Informacije o projektu
te: పథక (ప్రాజెక్ట్) సమాచారం
th_th: ข้อมูลของโครงการ
tr_tr: Proje Bilgisi
ur: پروجیکٹ کی معلومات
vi: Thông tin Dự án
zh_hant: 計劃資訊
zh_hk: 計畫資料

source: Language Translation Progress
ar_jo: تقدّم ترجمة اللّغة
de_de: Stand der Übersetzungsarbeit
es_es: Progreso de Traducción de Idioma
fa_ir: پیشرفت ترجمه به زبانها
gu: ભાષાના અનુવાદની પ્રગતિ
hi_in: भाषा अनुवाद प्रगति
hr: Napredak u prijevodu jezika
id_id: Kemajuan Penerjemahan Bahasa
ja: 翻訳進捗状況
kn: ಭಾಷಾ ಅನುವಾದ ಮುಂದುವರಿಕೆ
ko_kr: 언어 번역 진행사항
ku: پێش کەوتنی وەرگێڕانی زمان
mai: भाषाक अनुवाद प्रगति
ml_in: പരിഭാഷാപുരോഗതിയിലേക്കു പോകുക
my: ဘာသာပြန်ခြင်းတိုးတက်မှု
ne_np: भाषा अनुवाद प्रगति
or_in: ଭାଷା ଅନୁବାଦ ପ୍ରଗତି
pa_in: ਭਾਸ਼ਾ ਵਿੱਚ ਅਨੁਵਾਦ ਚੱਲ ਰਿਹਾ ਹੈ
pl_pl: Postęp tłumaczeń
pt_pt: Tradução de Idioma em progresso
ro_ro: Progresul traducerii
ru_ru: Прогресс перевода
sl_si: Napredek prevajanja
te: భాషా అనువాద పురోగతి
th_th: ความคืบหน้าของการแปลภาษา
tr_tr: Dil Çeviri Gelişimi
ur: زبان میں ترجمے کی پیشرفت
vi: Quá trình Chuyển ngữ
zh_hant: 語言翻譯進度
zh_hk: 語言翻譯進度

source: Zume About
ar_jo: عن زومي
es_es: Sobre Zúme
fa_ir: درباره زومه
gu: ઝુમ વિશે
hi_in: Zume के बारे में
hr: O Zume projektu
id_id: Tentang Zume
ja: Zume 約
kn: ಜುಮ್ ಕುರಿತು
ko_kr: 줌 알아보기
ku: زومی دەربارەی
mai: ज़ूमे बारे मे
ml_in: Zume യെപ്പറ്റി
my: ဇူးမေအကြောင်း
ne_np: जूमेको बारेमा
or_in: ଯୁମେ ବିଷୟରେ
pa_in: ਜ਼ੁਮੇ ਬਾਰੇ
pl_pl: O Zume
pt_pt: Sobre o Zume
ro_ro: Despre Zume
ru_ru: Про Zume
sl_si: O Zúme
te: జుమ్ గురించి
th_th: เกี่ยวกัน
tr_tr: Zúme Hakkında
ur: کے بارے میں زیوم
vi: Về Zume
zh_hant: 「天國酵母」Zúme 相關事宜
zh_hk: 「天國酵母」相關事宜

source: Zume Resources
ar_jo: ‫موارد زومي
es_es: Recursos Zúme
fa_ir: منابع زومه
gu: ઝુમના શ્રોતો
hi_in: Zume संसाधन
hr: Zume resursi
id_id: Sumber Daya Zume
ja: Zumeリソース
kn: ಜುಮ್ ಸಂಪನ್ಮೂಲಗಳು
ko_kr: 줌 자원
ku: سەرچاوەکانی زومی
mai: ज़ूमे संसाधन
ml_in: Zume വിഭവങ്ങൾ
my: ဇူးမေ၏အရင်းအမြစ်
ne_np: जूमे श्रोतहरु
or_in: ଯୁମେ ସଂସାଧନ
pa_in: ਜ਼ੁਮੇ ਸ੍ਰੋਤ
pl_pl: Zasoby Zume
pt_pt: Recursos do Zume
ro_ro: Resurse Zume
ru_ru: Ресурсы Zume
sl_si: Zúme sredstva
te: జుమ్ వనరులు
th_th: แหล่งข้อมูล
tr_tr: Zúme Kaynakları
ur: زیم وسائل
vi: Nguồn Zume
zh_hant: 「天國酵母」Zúme 資源
zh_hk: 「天國酵母」資源

source: Zume Privacy Policy
ar_jo: السّياسة الخصوصيّة لزومي
es_es: Política de Privacidad Zúme
fa_ir: سیاست حفظ حریم خصوصی زومه
gu: ઝુમની ગોપનીય નીતિ
hr: Politika privatnosti kompanije Zume
id_id: Kebijakan Privasi Zume
ja: Zumeプライバシーポリシー
kn: ಜುಮ್ ಗೌಪ್ಯತೆಯ ನೀತಿ
ko_kr: 줌 개인 정보 보호 정책
ku: پۆڵیسەی خۆیی زومی
mai: ज़ूमे गोपनीयता नीति
ml_in: Zume പ്രൈവസി നിലപാട്
my: ဇူးမေ၏ဉပဒေ
ne_np: जूमे गोप्यनियताको निति
or_in: ଯୁମେ ଗୋପନୀୟତା ନୀତି
pa_in: ਜ਼ੁਮੇ ਨਿੱਜੀ ਨੀਤੀ
pl_pl: Polityka prywatności Zume
pt_pt: Política de Privacidade do Zume
ro_ro: Politica de confidențialitate Zume
ru_ru: Политика конфиденциальности Zume
sl_si: Zúme politika zasebnosti
te: జుమ్ గోప్యతా విధానం
th_th: นโยบายความเป็นส่วนตัวของซูเม่
tr_tr: Zúme Gizlilik Politikası
ur: زیوم رازداری کی پالیسی
vi: Chính sách bảo mật của Zume
zh_hant: 「天國酵母」Zúme 隱私權政策
zh_hk: 「天國酵母」私隱政策

source: Zúme Progress
ar_jo: تقدّم ‫زومي
es_es: Proyectos Zúme
fa_ir: پیشرفت زومه
gu: ઝુમની પ્રક્રિયા
hi_in: Zúme प्रगती
hr: Zúme napredak
id_id: Kemajuan Zúme
ja: Zúme進捗状況
kn: ಜುಮ್ ಪ್ರಗತಿ
ko_kr: 줌 진행사항
ku: پێش کەوتنی زومی
mai: ज़ूमे प्रगति
ml_in: Zume പുരോഗതി
my: ဇူးမေတိုးတက်မှု
ne_np: जूमे प्रगति
or_in: ଯୁମେ ପ୍ରଗତି
pa_in: ਜ਼ੁਮੇ ਉਨੱਤੀ
pl_pl: Postęp Zúme
pt_pt: Progresso no Zume
ro_ro: Progresul Zúme
ru_ru: Прогресс Zúme
sl_si: Zúme napredek
te: జుమ్ ప్రగతి
th_th: โครงการซูเม่
tr_tr: Zúme Gelişiminiz
ur: زیوم پیشرفت
vi: Tiến độ Zume
zh_hant: 「天國酵母」Zúme 進度
zh_hk: 「天國酵母」進度

source: Zume Login
ar_jo: تسجيل دخول زومي
es_es: Iniciar Sesión Zúme
fa_ir: ورود زومه
gu: ઝુમ લોગ ઇન
hi_in: Zume लॉग-इन
hr: Zúme prijava
id_id: Masuk ke Zume
ja: Zumeログイン
kn: ಜುಮ್ ಲಾಗಿನ್
ko_kr: 줌 로그인
ku: چوونە ژوورەوەی زومی
mai: ज़ूमे लॉग-इन
ml_in: Zume ലോഗിൻ
my: ဇူးမေသို့ဝင်ရောက်မည်
ne_np: जूमे लग इन
or_in: ଯୁମେ ଲଗିନ୍‌
pa_in: ਜ਼ੁਮੇ ਲੋਗਿਨ
pl_pl: Logowanie do Zume
pt_pt: Login no Zume
ro_ro: Autentificare Zume
ru_ru: Логин Zume
sl_si: Zúme prijava
te: జుమ్ లాగిన్ (ప్రవేశించుట)
th_th: เข้าสู่ระบบ
tr_tr: Zúme Girişi
ur: زیوم لاگ ان
vi: Đăng Nhập Zume
zh_hant: 「天國酵母」Zúme 登入
zh_hk: 「天國酵母」登入

source: Zume Profile
ar_jo: ملفّ زومي الشّخصي‫ّ
es_es: Perfil Zúme
fa_ir: پروفایل زومه
gu: ઝુમની રૂપરેખા
hi_in: Zume प्रोफाइल
hr: Zúme profil
id_id: Profil Zume
ja: Zumeプロフィール
kn: ಜುಮ್ ಫ್ರೊಫೈಲ್
ko_kr: 줌 프로필
ku: پرۆفایلی زومی
mai: ज़ूमे प्रोफाइल
ml_in: Zume പ്രൊഫൈൽ
my: ဇူးမေအချက်အလက်
ne_np: जूमे प्रोफाइल
or_in: ଯୁମେ ପ୍ରୋଫାଇଲ୍‌
pa_in: ਜ਼ੁਮੇ ਪ੍ਰੋਫਾਈਲ
pl_pl: Profil Zume
pt_pt: Perfil no Zume
ro_ro: Profilul Zume
ru_ru: Профиль Zume
sl_si: Zúme profil
te: జుమ్ ప్రొఫైల్ (ఛాయారూపం)
th_th: ข้อมูลส่วนตัวของคุณ
tr_tr: Zúme Profili
ur: زیوم پروفائل
vi: Hồ sơ Zume
zh_hant: 「天國酵母」Zúme 個人資料
zh_hk: 「天國酵母」個人資料

source: Zúme Overview
ar_jo: نظرة عامّة لزومي
es_es: Resumen Zúme
fa_ir: بررسی اجمالی زومه
gu: ઝુમનું વિહંગાવલોકન
hi_in: Zúme अवलोकन
hr: Zúme pregled
id_id: Tinjauan Zume
ja: Zúme概要
kn: ಜುಮ್ ಹೊರನೋಟ
ko_kr: 줌 소개
ku: تێڕوانینی گشتی زومی
mai: ज़ूमे अवलोकन
ml_in: Zume അവലോകനം
my: ဇူးမေ၏အကြောင်း
ne_np: जूमे सारंश
or_in: ଯୁମେ ସମୀକ୍ଷା
pa_in: ਜ਼ੁਮੇ ਨੀਰੀਖਣ
pl_pl: Przegląd Zúme
pt_pt: Visão Geral do Zume
ro_ro: Prezentare generală a Zúme
ru_ru: Краткий обзор Zume
sl_si: Zúme predogled
te: జుమ్ సారాంశము
th_th: ภาพรวม
tr_tr: Zúme Genel Bakışı
ur: زیوم جائزہ
vi: Tổng quan Zúme
zh_hant: 「天國酵母」Zúme 概述簡介
zh_hk: 「天國酵母」總覽

source: Zúme FAQ
ar_jo: أسئلة زومي المتكرّرة
es_es: Preguntas Frecuentes Zúme
fa_ir: سوالات متداول زومه
gu: ઝુમના પ્રશ્નો
hi_in: Zúme अक्सर पूछे गए प्रश्न
hr: Zúme najčešća pitanja
id_id: FAQ (Pertanyaan yang Sering Ditanyakan) Zúme
ja: Zúmeよくある質問
kn: ಜುಮ್ ಎಫ್.ಎ.ಕ್ಯೂ
ko_kr: 줌 자주 묻는 질문
ku: پرسیار و وەڵامی زومی
mai: ज़ूमे हदकाल पुछल गेल सवाल
ml_in: Zume പതിവായി ചോദിക്കുന്ന ചോദ്യങ്ങൾ
my: ဇူးမေမေးခွန်း/အဖြေ
ne_np: धेरै सोधिने प्रश्नहरु
or_in: ଯୁମେ ଏଫ୍ଏ‌କ୍ୟୁ
pa_in: ਜ਼ੁਮੇ ਵਾਰ-ਵਾਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰਸ਼ਨ
pl_pl: Często zadawane pytania na temat Zúme
pt_pt: Perguntas Frequentes do Zume
ro_ro: Întrebări frecvente Zúme
ru_ru: Вопросы-Ответы Zúme
sl_si: Zúme pogosto postavljena vprašanja
te: జుమ్ తరచుగా అడిగే ప్రశ్న (FAQ)
th_th: คำถามที่พบบ่อยกับซูเม่
tr_tr: Zúme SSS
ur: عمومی سوالنامہ
zh_hant: 「天國酵母」Zúme 常見問題
zh_hk: 「天國酵母」常見問題

source: Zúme Dashboard
ar_jo: ‫ لوحة معلومات زومي
es_es: Panel de Control Zúme
fa_ir: میز کار زومه
gu: ઝુમ ડેશબોર્ડ
hi_in: Zúme डैशबोर्ड
hr: Zúme nadzorna ploča
id_id: Zume Dasbor
ja: Zúmeダッシュボード
kn: ಜುಮ್ ಡ್ಯಾಶ್ ಬೋರ್ಡ್
ko_kr: 줌 대시 보드
ku: داشبۆردی زومی
mai: ज़ूमे डैशबोर्ड
ml_in: Zume ഡാഷ് ബോർഡ്
my: ဇူးမေကြည့်သောနေရာ
ne_np: जुमे डयासबोर्ड
or_in: ଯୁମେ ଡ୍ୟାଶ୍‌ବୋର୍ଡ୍‌
pa_in: ਜ਼ੁਮੇ ਡੈਸ਼ਬੋਰਡ
pl_pl: Pulpit nawigacyjny Zúme
pt_pt: Painel de Dados do Zume
ro_ro: Tabloul Principal Zúme
ru_ru: Панель инструментов Zúme
sl_si: Zúme nadzorna plošča
te: జుమ్ డాష్ బోర్డ్
th_th: แผงควบคุม
tr_tr: Zúme Gösterge Paneli
ur: زیوم ڈیش بورڈ
vi: Bảng điều khiển Zúme
zh_hant: 「天國酵母」Zúme 工具板
zh_hk: 「天國酵母」管理界面

source: Full Width Home
ar_jo: عرض كامل للصّفحة الرئيسيّة
es_es: Ancho Completo de Página de Inicio
fa_ir: خانه با پهنای کامل
gu: પૂર્ણ પહોળાઈ મુખ્ય પેજ
hi_in: पूर्ण चौड़ाई होम
hr: Početna s punom širinom
id_id: Beranda Layar Penuh
ja: 全幅ホーム
kn: ಪೂರ್ಣ ಅಗಲ ಮನೆ
ko_kr: 홈 전체
ku: ماڵەوە بە پانتایی پڕ
mai: पुरा चौड़ाई घर
ml_in: ഫുൾ വിഡ്ത് ഹോം
my: အိမ်အပြည့်
ne_np: पूर्ण गृह
or_in: ପୁର୍ଣ୍ଣ ବିସ୍ତୃତ ମୂଳପୃଷ୍ଠା
pa_in: ਹੋਮ ਦੀ ਪੂਰੀ ਚੌੜਾਈ
pl_pl: Strona główna o pełnej szerokości
pt_pt: Início com Largura Completa
ro_ro: Acasă. Lățime maximă
ru_ru: Полная ширина Домашней страницы
sl_si: Domača stran (polna širina)
te: పూర్తి వెడల్పు (ప్రధాన స్థలం) గృహం
th_th: หน้ากว้างเต็ม
tr_tr: Tam Ekran Ana Sayfa
ur: مکمل چوڑائی گھر
vi: Mở rộng trang chủ
zh_hant: 全寬度首頁
zh_hk: 全螢幕首頁

source: Zúme Course
ar_jo: مقرّر زومي الدّراسي
es_es: Curso Zúme
fa_ir: دوره زومه
gu: ઝુમ અભ્યાસક્રમ
hi_in: Zúme कोर्स
hr: Zúme tečaj
id_id: Kursus Zume
ja: Zúmeコース
kn: ಜುಮ್ ಕೋರ್ಸ್
ko_kr: 줌 과정
ku: کۆرسی زومی
mai: ज़ूमे (कोर्स) पढ़ाई
ml_in: Zume കോഴ്സ്
my: ဇူးမေသင်ခန်းစာ
ne_np: जूमे तालिम
or_in: ଯୁମେ ପାଠ୍ୟକ୍ରମ
pa_in: ਜ਼ੁਮੇ ਪਾਠਕ੍ਰਮ
pl_pl: Szkolenie Zúme
pt_pt: Curso Zume
ro_ro: Curs Zúme
ru_ru: Курс Zúme
sl_si: Zúme tečaj
te: జుమ్ (కోర్సు) విద్యా భాగము
th_th: ซูเม่ทำงานอย่างไร
tr_tr: Zúme Kursu
ur: زیوم کورس
vi: Khóa học Zúme
zh_hant: 「天國酵母」Zúme 課程
zh_hk: 「天國酵母」課程

source: Password reset is not allowed for this user
ar_jo: لا يُسمح بإعادة تعيين كلمة المرور لهذا المستخدم
de_de: Passwort zurücksetzen ist für dieses Benutzerkonto nicht möglich.
fa_ir: بازنشانی گذرواژه برای این کاربر مجاز نیست
gu: આ વપરાશકારને પાસવર્ડ રીસેટ કરવાની અનુમતિ નથી
hi_in: इस यूज़र के लिए पासवर्ड री-सेट की अनुमति नहीं है।
hr: Poništavanje lozinke nije dopušteno za ovog korisnika
id_id: Pengaturan ulang kata sandi tidak diperbolehkan untuk pengguna ini.
ja: パスワードのリセットは、このユーザーに許可されていません
kn: ಈ ಬಳಕೆದಾರರಿಗೆ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಕೆಯನ್ನು ಅನುಮತಿಸಲಾಗುವುದಿಲ್ಲ
ko_kr: 본 사용자의 비밀번호 재설정은 허용되지 않습니다
ku: ڕێگە نادرێت بە ڕێکخستنەوەی وشەی نهێنی بۆئەم بەکارهێنەرە
mai: ई इस्तेमाल करऽ वला केँ लेल पासवर्ड रीसेटक अनुमति नहि अछि।
ml_in: ഈ ഉപയോക്താവിന് പാസ് വേഡ് പുനഃക്രമീകരി ക്കാനുള്ള അനുവാദമില്ല
my: ပတ်စ်ဝေါပြန်လုပ်ခြင်းကိုဒီအသုံးပြုသူအတွက်ခွင့်မပြုပါ
ne_np: यस प्रयोगकर्ताको लागि पासवर्ड रिसेट अनुमति छैन
or_in: ଏହି ଉପଯୋଗକର୍ତ୍ତାଙ୍କୁ ପ୍ରବେଶ ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ପୁନଃସ୍ଥାପନ କରିବାକୁ ଅନୁମତି ଦିଆଯାଇ ନାହିଁ
pa_in: ਇਸ ਯੂਜ਼ਰ ਨੂੰ ਪਾਸਵਰਡ ਮੁੜ ਸੈੱਟ ਕਰਨ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ
pl_pl: Resetowanie hasła nie jest dozwolone dla tego użytkownika.
pt_pt: A redefinição de senha não é permitida para este usuário
ro_ro: Resetarea parolei nu este permisă pentru acest utilizator
ru_ru: Сброс пароля для этого пользователя запрещен
sl_si: Ponastavitev gesla za tega uporabnika ni dovoljena
te: ఈ వినియోగదారుడు కోసం పాస్వర్డ్ రీసెట్ అనుమతించబడదు.
th_th: การรีเซ็ตรหัสผ่านไม่ได้รับอนุญาตสำหรับผู้ใช้นี้
tr_tr: Bu kullanıcı için şifre sıfırlamaya izin verilmiyor
ur: اس مستعمل كو پاس ورڈ كو ری سیٹ كرنے كی اجازت نهیں هوگی
vi: Không cho phép người dùng đặt lại mật khẩu
zh_hk: 此用戶不得重設密碼

source: Could not save password reset key to database.
ar_jo: تعذر حفظ مفتاح إعادة تعيين كلمة المرور لقاعدة البيانات.
de_de: Passwort-Reset-Schlüssel konnte nicht gespeichert werden.
fa_ir: کلید تنظیم مجدد گذرواژه در پایگاه داده ذخیره نشد.
gu: ડેટાબેઝમાં પાસવર્ડ રીસેટ કી સેવ કરી શકાઇ નથી.
hi_in: डाटाबेस में “पासवर्ड री-सेट की” को सेव नहीं कर सके।
hr: Nije moguće spremiti ključ za poništavanje lozinke u bazu podataka.
id_id: Tidak dapat menyimpan kata sandi ke pusat data.
ja: データベースへのパスワードリセットキーを保存できませんでした。
kn: ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಕೀಲಿಯನ್ನು ಡೇಟಾಬೇಸ್‌ಗೆ ಉಳಿಸಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ.
ko_kr: 데이터베이스에 비밀번호 재설정 키를 저장할 수 없습니다.
ku: نەتوانرا پاراستن بۆ کلیلی ڕێکخستنەوەی وشەی نهێنی بکرێت لە بنکەدراوە
mai: डाटा बेस में "पासवर्ड रीसेट " सेव नहि कऽ सकलु।
ml_in: ഡാറ്റാ ബെയ്സിലേക്ക് പാസ് വേഡ് റീസെറ്റ് കീ സേവ് ചെയ്യാന്‍ കഴിഞ്ഞില്ല.
my: ဤအချက်အလက်စုစည်းရာတွင်ပတ်စ်ဝေါသိမ်းစည်းလိုမရပါ
ne_np: डाटाबेसमा पासवर्ड रिसेट कि सेभ गर्न सकेन ।
or_in: ତ‍ଥ୍ୟାଧାର‍ରେ(ଡେଟାବେସ୍‍‍ରେ) ପ୍ରବେଶ ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ପୁନଃସ୍ଥାପନ ଚାବି ସଂଚୟ କରାଯାଇ ପାରିନାହିଁ ।
pa_in: ਪਾਸਵਰਡ ਸੇਵ ਨਹੀਂ ਹੋ ਸਕਿਆ ਡਾਟਾਬੇਸ ਲਈ ਕੁੰਜ਼ੀ ਨੂੰ ਮੁੜ ਤੋਂ ਸੈਟ ਕਰੋ।
pl_pl: Nie udało się zapisać klucza resetowania hasła w bazie danych.
pt_pt: Não foi possível salvar a chave de redefinição de senha no banco de dados.
ro_ro: Nu s-a putut salva cheia de resetare a parolei în baza de date.
ru_ru: Не удалось сохранить ключ сброса пароля в базе данных.
sl_si: Šifre za ponastavitev gesla ni bilo mogoče shraniti v podatkovno bazo.
te: పాస్వర్డ్ రీసెట్ కీని డేటాబేసనకు సేవ్ చేయలేకపోయింది.
th_th: ไม่สามารถบันทึกรหัสผ่านในการรีเซ็ตไปยังฐานข้อมูล
tr_tr: Şifre sıfırlama anahtarı veritabanına kaydedilemedi.
ur: ڈاٹا بیس میں پاس ورڈ كلید محفوظ نهیں هوسكتی
vi: Không thể lưu mật khẩu mới vào cơ sở dữ liệu.
zh_hk: 無法於資料庫儲存密碼重設金鑰

source: The Wordpress built in API is disabled.
ar_jo: تم تعطيل API في نظام الوردبريس.
de_de: Die integrierte Wordpress-API ist deaktiviert.
fa_ir: وردپرس ساخته شده در API غیرفعال است.
gu: API માં Wordpress બંધ છે
hi_in: वर्ल्‍ड प्रेस का बिल्टइन ए पी आई डिसएबल्ड है।
hr: Wordpress ugrađeni API je onemogućen.
id_id: API bawaan Wordpress dinonaktifkan.
ja: Wordpressのは、APIに建て無効になっています。
kn: API ನಲ್ಲಿ ನಿರ್ಮಿಸಲಾದ ವರ್ಡ್ ಪ್ರೆಸ್ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲಾಗಿದೆ.
ko_kr: API에 설치된 워드프레스가 비활성화되어 있습니다.
ku: ئەو سستمی بەڕێوەبردنی ناوەڕۆکەی لە (ئەی پی ئای) دروست کراوە ناچالاککراوە.
mai: दुनियाक पत्रिका बनलखिन विकलांगक गरीबी रेखाक उपर अछि
ml_in: API ല്‍ നിര്‍മ്മിച്ച വേ(ര്‍)ഡ് പ്രസ്സ് ഡിസേബ്ള്‍ ആയി.
my: ဤအရာသည်သုံးလိုမရပါ
ne_np: API मा निर्मित Wordpress असक्षम पारिएको छ ।
or_in: ୱାର୍ଡପ୍ରେସ୍‍ ଗଠନ-ସମ୍ମିଳିତ ଏପିଆଇ୍ ନିଷ୍କ୍ରିୟ ଅଛି ।
pa_in: API ਵਿੱਚ ਵਰਡਪ੍ਰੈਸ ਚਾਲੂ ਨਹੀਂ ਹੈ।
pl_pl: Wbudowane API Wordpress jest wyłączone.
pt_pt: O Wordpress construído na API está desativado.
ro_ro: Wordpress încorporat în API-ul este dezactivat.
ru_ru: Встроенный в Wordpress API отключен.
sl_si: Vgrajen Wordpress API je onemogočen.
te: ఎ.పి.ఐ. లో నిర్మించిన వర్డప్రెస్ నిలిపివేయబడింది.
th_th: เวิร์ดเพรส ที่ถูกสร้าง ใน เอพีไอ ถูกปิดใช้งาน
tr_tr: Wordpress Dahili API'sı devre dışı.
ur: API میں بنایاگیا ورڈ پریس غیر فعال هے
vi: Wordpress tính hợp trong API bị vô hiệu hóa.
zh_hk: API 內建之 Wordpress 系統失效

source: Listen and Practice (75 min)
ar_jo: إستمع وتمرن
de_de: Anhören und Umsetzen (75 Min)
fa_ir: گوش دادن و تمرین (75 دقیقه)
gu: સાંભળો અને મહાવરો કરો (૭૫ મિનિટ)
hi_in: सुनिए और अभ्यास करिए (75 मिनिट)
hr: Slušajte i vježbajte (75 min)
id_id: Dengarkan dan Berlatih (75 menit)
ja: 聞くと実践（75分）
kn: ಕೇಳಿಸಿಕೊಳ್ಳಿರಿ ಮತ್ತು ಅಭ್ಯಾಸ ಮಾಡಿರಿ (75 ನಿಮಿಷ)
ko_kr: 듣기 및 연습 (75 분)
ku: گوێ بگرە و پراکتیزە بکە (٧٥ خولەک)
mai: सुनूं आ अभ्यास करू (75 मिनट)
ml_in: കേള്‍ക്കുക, പരിശീലിക്കുക (75 മിനിറ്റ്)
my: နားထောင်ပြီးလေ့ကျင့်ပါ(၇၅)မိနစ်
ne_np: सुन्नुहोस् र अभ्यास गर्नुहोस् (७५ मिनेट)
or_in: ଶୁଣନ୍ତୁ ଓ ଅଭ୍ୟାସ କରନ୍ତୁ (୭୫ମିନିଟ୍)
pa_in: ਸੁਣੋ ਅਤੇ ਅਭਿਆਸ ਕਰੋ (75 ਮਿੰਟ)
pl_pl: Słuchaj i ćwicz (75 min)
pt_pt: Ouvir e praticar (75 min)
ro_ro: Ascultați și practicați (75 min)
ru_ru: Слушайте и практикуйте (75 минут)
sl_si: Poslušajte in vadite (75 min)
te: ఆలకించి ఆచరించండి (75 నిమిషాలు)
th_th: ฟังและฝึกหัด (75 นาที)
tr_tr: Dinleyin ve Pratik Yapın (75 dk)
ur: سماعت اور مشق كیجئے 75 منٹ
vi: Lắng nghe và Thực hành (75 phút)
zh_hant: 聆聽與操練（75分鐘）
zh_hk: 聆聽與操練﹙75 分鐘﹚

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ar_jo: المجموعة 3/3 هي وسيلة لأتباع يسوع بالصلاة الجماعية والتعلم من الإنجيل والنمو وقضاء الوقت بالشركة الروحة وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة ، تكون مجموعة 3/3 كنيسة منزلية وليس فقط مجموعة صغيرة.
de_de: Bei einem 3/3-Treffen beten, lernen und wachsen Nachfolger Jesu gemeinsam. Zusammen üben sie das, was sie gelernt haben, umzusetzen und weiterzugeben. Eine 3/3-Gruppe ist also schon eine einfache Gemeinde.
fa_ir: یک گروه 3/3 راهی است برای پیروان عیسی برای دیدار ، دعا ، یادگیری ، رشد ، مشارکت ، و پیروی از اطاعت و به اشتراک گذاشتن آنچه آموخته اند. به این ترتیب ، یک گروه 3/3 فقط یک گروه کوچک نیست بلکه یک کلیسای ساده است.
gu: ઈસુના શિષ્યોએ ૩/૩ વ્યક્તિઓના જૂથમાં એકઠા થઇને પ્રાર્થના કરવાની છે, શીખવાનું છે, સંગત કરવાની છે અને આધીન થવાનો મહાવરો કરવાનો છે અને તેઓ જે શીખ્યા છે તે એકબીજાને વહેંચવાનું છે. આવી રીતે ૩/૩ વ્યક્તિઓનું જૂથ ફક્ત એક નાનું જૂથ જ નહિ પણ સરળ મંડળી જેવું બને છે.
hi_in: (3/3rd ग्रुप) थ्री-थर्ड्स ग्रुप प्रभु यीशु मसीह के अनुयायियों के लिए मीटिंग की एक ऐसी विधि है जिसमें वे आपस में मिलते, प्रार्थना करते, सीखते, बढ़ते, संगति करते और आज्ञा पालन करते तथा सीखी हुई बातों का अभ्यास करते हैं। इस तरह थ्री-थर्ड्स ग्रुप केवल एक साधारण समूह नहीं बल्कि एक सामान्य कलीसिया है।
hr: 3/3 grupa je način da se Isusovi sljedbenici sastaju, mole, uče, rastu, druže se i vježbaju u pokoravanju i dijeljenju naučenog. Na taj način, 3/3 skupina nije samo mala skupina već i Jednostavna crkva.
id_id: Kelompok 3/3 adalah salah satu cara untuk para pengikut Isa bertemu, berdoa, belajar, bertumbuh, bersekutu dan berlatih menaati dan berbagi tentang apa yang telah mereka pelajari. Dengan cara ini, Kelompok 3/3 bukan hanya kelompok yang kecil tetapi juga disebut Jemaah Sederhana.
ja: 3/3グループは従うと、彼らが学んだことを共有し、祈り、学び、成長満たすために、イエスの信者、交わり、そして練習のための方法です。このように、3/3グループは、ちょうど小さなグループが、シンプルな教会ではありません。
kn: 3/3 ಗುಂಪು ಯೇಸುವಿನ ಹಿಂಬಾಲಕರು ಸಂಧಿಸಲು, ಪ್ರಾರ್ಥಿಸಲು, ಕಲಿಯಲು, ಬೆಳೆಯಲು, ಸಹವಾಸ ಮಾಡಲು ಮತ್ತು ಅವರು ಕಲಿತವುಗಳಿಗೆ ವಿಧೇಯರಾಗಲು ಹಾಗೂ ಹಂಚಿಕೊಳ್ಳಲು ಅಭ್ಯಾಸ ಮಾಡಲು ಒಂದು ವಿಧಾನವಾಗಿದೆ. ಈ ರೀತಿಯಲ್ಲಿ 3/3 ಗುಂಪು ಕೇವಲ ಚಿಕ್ಕ ಗುಂಪು ಮಾತ್ರವಲ್ಲದೆ ಒಂದು ಸರಳವಾದ ಸಭೆಯಾಗಿದೆ.
ko_kr: 3/3 그룹은 예수님을 따르는 사람들이 만나고, 배우고, 성장하고, 교제하며 배운 것에 순종하고 나누는 것을 훈련하는 방법입니다. 이런 면에서, 3/3 그룹은 소그룹이 아닌 단순한 교회입니다.
ku: کۆمەڵەی ٣/٣ ڕێگایەکە بۆ شوێنکەوتووانی عیسا بۆئەوەی کۆببنەوە و نوێژبکەن و فێربن و گەشەبکەن و هاوڕێیەتی بکەن، هەروەها پراکتیزەی گوێ ڕایەڵ بوون و هاوبەشی کردنی ئەو شتانە بکەن کە فێری بوون. بەم شێوەیە (کۆمەڵەی ٣/٣) تەنیا کۆمەڵەیەکی بچوک نیە بەڵکو کڵێسەیەکی سادەشە.
mai: 3/3 समूह प्रभु यीशु मसीहक अनुयायियों केँ लेल मीटिंग एकटा नियम छथि जकरा मे ओहि आपस मे मिलत,प्रार्थन करैत , सिखैत ,बढैत , गीत गावैत आ आज्ञ पालन करैत तथा सिखलहुँ होइत बातक अभ्यास करैत अछि एहि तरहे 3/3 समुह असगरे एकटा साधारण समूह नहि बल्कि एकटा समान्य मंडली अछि ।
ml_in: യേശുവിന്‍റെ അനുയായികള്‍ പഠിച്ച കാര്യങ്ങള്‍ പങ്കിടുന്നതിനും പ്രാര്‍ത്ഥിക്കുന്നതിനും പഠിക്കുന്നതിനും വളരുന്നതിനും കൂട്ടായ്മയാചരിക്കുന്നതിനും അനുസരണം പരിശീലിക്കുന്നതിനും ഒരുമിച്ചു കൂടുന്നതാണ് 3/3 ഗ്രൂപ്പ്. ആ നിലയില്‍ അതൊരു ചെറിയ കൂട്ടമല്ല, ഒരു സഭ തന്നെയാണ്!
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့သည်မိဿဟရဖွဲ့ခြင်း၊ဆုတောင်းခြင်း၊သင်ယူခြင်း၊ တိုးပွားခြင်း၊နာခံခြင်း၌လက်တွေ့လေ့ကျင့်ခြင်း၊သင်ယူထားသောအရာများကိုဝေငှခြင်းတို့ဖြစ် သည်။ထို့ကြောင့်လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့သည်ရိုးရှင်းသောအသင်းတော်ငယ်လေးဖြစ်သည်။
ne_np: ३/३ झुण्ड विश्वासीहरु भेट्ने, प्रार्थना गर्ने, सिक्ने, बृधि हुने, सगंती गर्ने र आज्ञा पालना गर्ने र सिकेका कुराहरु बाँड्ने एक तरिका हो । ३/३ झुण्ड सानो झुण्ड मात्रै होइन तर साधारण मण्डली हो ।
or_in: ଏକ ୩/୩ ଦଳ ଯୀଶୁଙ୍କ ଅନୁଗାମୀ ମାନଙ୍କ ସକାଶେ ଭେଟିବା, ପ୍ରାର୍ଥନା କରିବା, ଶିଖିବା, ବୃଦ୍ଧି ପାଇବା, ସହଚର୍ଯ୍ୟ କରିବା, ଓ ପାଳନ କରିବାକୁ ଅଭ୍ୟାସ କରିବା ପୁଣି ଶିକ୍ଷା କରିଥିବା ବିଷୟକୁ ବାଣ୍ଟିବାର ଏକ ମାର୍ଗ ଅଟେ । ଏତଦ୍ୱାରା, ଏକ ୩/୩ ଦଳ କେବଳ ଗୋଟିଏ ଛୋଟ ଦଳ ନୁହେଁ କିନ୍ତୁ ସରଳ ମଣ୍ଡଳୀ ମଧ୍ୟ ଅଟେ ।
pa_in: ਇੱਕ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਯਿਸੂ ਦੇ ਚੇਲਿਆਂ ਨੂੰ ਇਕੱਠੇ ਹੋਣ, ਪ੍ਰਾਰਥਨਾ ਕਰਨ, ਸਿੱਖਣ, ਵਧਣ, ਸੰਗਤੀ ਅਤੇ ਜੋ ਉਨ੍ਹਾਂ ਸਿੱਖਿਆ ਉਸ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਦੂਜਿਆਂ ਨਾਲ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਹੈ। ਇਸ ਢੰਗ ਵਿੱਚ, ਇੱਕ 3/3 ਸਮੂਹ ਇੱਕ ਛੋਟਾ ਸਮੂਹ ਨਹੀਂ ਪਰ ਇੱਕ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾ ਹੈ।
pl_pl: Grupa 3/3 jest sposobem, na jaki naśladowcy Jezusa mogą spotykać się, modlić, uczyć się, rozwijać, cieszyć się wspólnotą i praktykować posłuszeństwo oraz dzielenie się tym, czego się nauczyli. Oznacza to, że Grupa 3/3 to nie tylko mała grupa, ale prosty Kościół.
pt_pt: Um grupo 3/3 é uma maneira de os seguidores de Jesus encontrarem, orarem, aprenderem, crescerem, terem comunhão, praticarem a obediência e compartilharem o que aprenderam. Dessa maneira, um Grupo 3/3 não é apenas um pequeno grupo, mas uma Igreja Simples.
ro_ro: Un grup 3/3 este o modalitate prin care urmașii lui Isus să se întâlnească, să se roage, să învețe, să crească, să aibă părtășie și să exerseze supunerea și împărtășirea a ceea ce au învățat. În acest fel, un grup 3/3 nu este doar un grup mic, ci o Biserică simplă.
ru_ru: Группа 3/3 – это способ для последователей Иисуса встречаться, молиться, учиться, расти, общаться и практиковаться, слушаясь и делясь тем, что они узнали. Таким образом, группа 3/3 – это не просто небольшая группа, а простая церковь.
sl_si: V skupini 3/3 se lahko Jezusovi sledilci srečujejo, molijo, rastejo, se družijo in vadijo uslužnost in deliti svoje znanje. Skupina 3/3 tako ni samo majhna skupina, ampak preprosta cerkev.
te: ఈ 3/3 గుంపు అనేది యేసయ్య శిష్యులు కూడుకొని, ప్రార్ధించి, నేర్చుకొని, ఎదిగి, సహవాసం, మరియు వారు నేర్చుకున్న వాటిని పాటించడం మరియు పంచుకోవడం సాధన చేసే విధానం. ఈ విధానములో, 3/3 గుంపు అనేది ఒక చిన్న గుంపు కాదు గాని ఒక సాధారణ సంఘంలాంటిది.
th_th: กลุ่ม 3/3 เป็นวิธีสำหรับผู้ติดตามพระเยซูที่จะพบกัน,อธิษฐาน, เรียนรู้,เติบโต, สามัคคีธรรมและฝึกฝนในการเชื่อฟังและแบ่งปันสิ่งที่พวกเขาเรียนรู้ โดยวิธีนี้กลุ่ม 3/3 ไม่ได้เป็นเพียงกลุ่มเล็ก ๆ แต่เป็นคริสตจักรที่เรียบง่าย
tr_tr: 3’te 3 Grubu, İsa'nın takipçileri için öğrendiklerine itaat etmenin, paylaşmanın, tanışmanın, dua etmenin, öğrenmenin, büyümenin, arkadaşlığın ve pratik yapmanın bir yoludur. Bu şekilde, 3’te 3 grubu sadece küçük bir grup değil, basit bir kilisedir.
ur: ایك 3/3 گروپ حضرت عیسی علیه السلام كے پیروكاروں كے ملاقات، عبادت ، تربیت اور مرافقت میں اضافے كا طریقه هے اور جو كچه سیكها هے اس كی اطاعت تشهیر كرنے كا بهی طریقه هے اس طریقے میں 3/3 گروپ ایك چهوٹا سا گروپ هی نهیں هے بلكه ایك ساده چرچ هے
vi: Nhóm 3/3 là cách những người theo Chúa Giê-xu gặp gỡ, cầu nguyện, học tập, phát triển, thông công và thực hành vâng lời , chia sẻ điều họ đã được học. Vì vậy, Nhóm 3/3 không chỉ là một nhóm nhỏ mà là một Hội thánh Đơn giản.
zh_hk: 「三分三小組」是一種模式讓一群耶穌的跟隨者一起來聚會、禱告、學習、成長、團契，以及實踐遵行和分享所學的一切。於此，「三分三小組」不僅僅只是小組，而是簡約教會。
