Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
ar_jo: يتمّ احتواء معلوماتك الشخصيّة خلف شبكات آمنة ولا يمكن الوصول إليها إلّا مِن خلال عدد محدود مِن الأشخاص الذين لديهم حقوق خاصّة للوصول إلى هذه الأنظمة، ويُطلب منهم الحفاظ على سريّة المعلومات. بالإضافة إلى ذلك، يتم تشفير جميع المعلومات الحسّاسة/الائتمانيّة التي توفّرها عبر تقنية SSL.
de_de: Deine persönlichen Daten sind in gesicherten Netzwerken untergebracht. Zu diesen Netzwerken und somit zu deinen Daten hat nur eine beschränkte Anzahl von Personen Zugriffsrechte. Diese Personen sind zur Geheimhaltung verpflichtet. Zusätzlich werden sämtliche vertraulichen Daten sowie Bankdaten mittels der Secure Socket Layer (SSL) Technologie verschlüsselt.
es_es: Tu información personal se encuentra en redes seguras y solamente es accesible para un número limitado de personas que tienen derechos especiales de acceso a dichos sistemas y están obligados a mantener la información confidencial. Además, toda información confidencial/crediticia es cifrada mediante la tecnología Secure Socket Layer (SSL).
fa_ir: اطلاعات خصوصی شما در پشت شبکه های امن ذخیره شده و تنها برای افراد معدودی که حق دسترسی خاص به چنین سیستم هایی دارند و ملزم به حفظ محرمانه اطلاعات هستند، قابل دسترسی می باشد. بعلاوه تمامی اطلاعات حساس/اعتباری که شما ارائه می دهید بوسیله تکنولوژی لایه سوکت امن (SSL) کدگذاری می گردند.
gu: તમારી વ્યક્તિગત માહિતી સલામત માળખામાં રાખવામાં આવે છે અને જેમની પાસે અમારી સીસ્ટમના ખાસ અધિકારો હોય એવા મર્યાદિત વ્યક્તિઓ જ તેને જાઇ શકે છે અને તમારી માહિતીને ગોપનીય રાખવામાં આવે છે. તેની સાથે-સાથે, તમે જે ગંભીર માહિતી આપો છો તેને સીક્યોર સોકેટ લેયર (SSL) ટેકનોલોજી દ્વારા એન્ક્રિપ્ટેડ રાખવામાં આવે છે.
hr: Vaši se osobni podaci nalaze unutar zaštićenih mreža, a njima može pristupiti samo ograničen broj osoba koje imaju posebna prava pristupa takvim sustavima te su dužne čuvati povjerljivost podataka. Osim toga, svi osjetljivi / kreditni podaci koje pružate šifrirani su putem tehnologije Secure Socket Layer (SSL).
id_id: Informasi pribadi Anda terkandung di balik jaringan yang aman dan hanya dapat diakses oleh beberapa orang yang memiliki hak akses khusus untuk sistem tersebut, dan diharuskan untuk menjaga kerahasiaan informasi tersebut. Selain itu, semua informasi sensitif / kredit yang Anda berikan dienkripsi melalui teknologi Secure Socket Layer (SSL).
ja: あなたの個人情報は保護されたネットワークの後ろに含まれており、そのようなシステムへの特別なアクセス権を持っているし、機密情報を保持するために必要とされる人物の限られた数によってのみアクセス可能です。また、すべての機密/信用情報あなたの供給は、SSL（Secure Socket Layer）技術によって暗号化されています。
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯು ಸುರಕ್ಷಿತ ನೆಟ್‌ವರ್ಕ್‌ಗಳ ಹಿಂದೆ ಇದೆ ಮತ್ತು ಅಂತಹ ವ್ಯವಸ್ಥೆಗಳಿಗೆ ವಿಶೇಷ ಪ್ರವೇಶ ಹಕ್ಕುಗಳನ್ನು ಹೊಂದಿರುವ ಸೀಮಿತ ಸಂಖ್ಯೆಯ ವ್ಯಕ್ತಿಗಳಿಂದ ಮಾತ್ರ ಪ್ರವೇಶಿಸಬಹುದಾಗಿದೆ ಮತ್ತು ಮಾಹಿತಿಯನ್ನು ಗೌಪ್ಯವಾಗಿಡಲು ಅಗತ್ಯವಾಗಿರುತ್ತದೆ. ಹೆಚ್ಚುವರಿಯಾಗಿ, ನೀವು ಪೂರೈಸುವ ಎಲ್ಲಾ ಸೂಕ್ಷ್ಮ / ಕ್ರೆಡಿಟ್ ಮಾಹಿತಿಯನ್ನು ಸುರಕ್ಷಿತ ಸಾಕೆಟ್ ಲೇಯರ್ (ಎಸ್‌ಎಸ್‌ಎಲ್) ತಂತ್ರಜ್ಞಾನದ ಮೂಲಕ ಎನ್‌ಕ್ರಿಪ್ಟ್ ಮಾಡಲಾಗುತ್ತದೆ.
ko_kr: 당신의 개인 정보는 보안 네트워크에 포함되며, 해당 시스템에 접속 가능한 특별 권한이 있는, 정보 기밀을 유지하는 제한된 수의 사람들만 접속가능합니다. 또한 제공하는 모든 중요한/신용 정보는 SSL (Secure Socket Layer) 기술을 통해 암호화됩니다.
ku: زانیاری کەسی تۆ لەپشت تۆڕی زامنکراودا کۆنترۆڵ دەکرێت هەروەها تەنیا ژمارەیەکی سنوردراو لەکەسەکان توانای دەست پێگەیشتنی هەیە ئەوانەی مافی دەست پێگەیشتنی تایبەتیان هەیە بۆ سستمی وەها، هەروەها داوایان لێدەکرێت زانیاریەکە بەنهێنی بپارێزن. لەگەڵ ئەوەدا، هەموو ئەو زانیاریە هەستیارە/متمانەییە کە تۆ دابینی دەکەیت لەڕێگای تەکنەلۆجیای (چینی سۆکێتی زامن) (ئێس ئێس ئێل) ەوە شفرەدەکرێت.
mai: अहुँकेँ व्यक्तिगत जानकारी सुरक्षित नेटवर्क केँ पाछाँ पहुचेकेँ भीतर (निहित) अछि आ असगरे एहन व्यक्तियोक सिमित संख्या द्वारा पहुंचे योग्य अछि जकरा लग एहेन प्रणालियों केँ लेल विशेष पहुँच अधिकार अछि , आ हूनके जानकारीक गोपनीय रखै केँ आवश्यक अछि । एकर अलावा सभ केयो संवेदनशील/क्रेडिट जानकारी ककरो अहाँ आपूर्ति करैत अछि सुरक्षित साँकेट लेयर एस एस एल (ssl) औद्योगिकी केँ माध्यम सँ डाटा फाइलक (एक्रिप्टेड) अछि।
ml_in: നിങ്ങളുടെ വ്യക്തിപരമായ വിവരങ്ങൾ സുരക്ഷിതമാണ്, വളരെക്കുറച്ചു പേർക്കേ അതു കൈകാര്യം ചെയ്യാൻ അനുമതിയുള്ളൂ. അവർ അതു സൂക്ഷിക്കും. കൂടാതെ, നിങ്ങൾ നൽകുന്ന വൈകാരികമായ വിവരങ്ങളെല്ലാം തന്നെ SSL സാങ്കേതിക വിദ്യ മൂലം സുരക്ഷിതമാക്കിയിട്ടുണ്ട്.
my: ဤစနစ်တွင်သင်၏အချက်အလက်များသည်အနည်းငယ်သောတာဝန်ခံများသာသိရှိမည်ဖြစ်ပြီး၊သူတို့သည်ဤအချက်အလက်များကိုကောင်းမွန်စွာကာကွယ်ထိန်းသိမ်းမည်။အရေးကြီး သော၊ထိရှိလွယ်သောအချက်အလက်များကို(အစ်အစ်အယ်)နည်းပညာဖြင့်ကာကွယ်ထားမည်။
ne_np: तपाईंको व्यक्तिगत जानकारी सुरक्षित नेटवर्कहरू पछाडि समावेश छ र त्यस्ता प्रणालीहरूमा विशेष पहुँच अधिकार भएका व्यक्तिहरूको सीमित संख्याले मात्र पहुँचयोग्य छ, र जानकारीलाई गोप्य राख्न आवश्यक छ। थप रूपमा, तपाईंले आपूर्ति गर्नुहुने सबै संवेदनशील/क्रेडिट जानकारी सुरक्षित सकेट लेयर प्रविधि मार्फत इन्क्रिप्ट गरिएको छ।
or_in: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ସୂଚନା ଏକ ସୁରକ୍ଷିତ ନେଟ୍‌ୱାର୍କ୍‌ ପଛରେ ଧାରଣ କରି ରଖାଯାଇଛି, ଏବଂ ଅତି ସୀମିତ ଲୋକଙ୍କ ପହଞ୍ଚରେ ଓ ଏହି ସିଷ୍ଟମ୍‌କୁ ଯେଉଁମାନଙ୍କୁ ସ୍ୱତନ୍ତ୍ର ଅଧିକାର ଦିଆଯାଇଛି ଏବଂ ସୂଚନାକୁ ଗୋପନୀୟ ରଖିବାକୁ ଆବଶ୍ୟକ କରନ୍ତି କେବଳ ସେମାନେ ହିଁ ପହଞ୍ଚି ପାରନ୍ତି | ଅଧିକ ରୁପେ, ଆପଣ ଯୋଗାଇଥିବା ସମସ୍ତ ସମ୍ବେଦନଶୀଳ/ଋଣ ସୂଚନା ସେକ୍ୟୁର୍‍ ସୋକେଟ୍ ଲେୟାର୍ (ଏସ୍‌ଏସ୍‌ଏଲ୍‌) ଟେକ୍ନୋଲୋଜି ଯୋଗେ ଏନ୍‌କ୍ରିପ୍ଟ୍‍ କରାଯାଇଛି |
pa_in: ਤੁਹਾਡੀ ਨਿੱਜੀ ਸੂਚਨਾ ਸੁਰੱਖਿਅਤ ਨੈਟਵਰਕ ਵਿੱਚ ਜਮ੍ਹਾ ਹੁੰਦੀ ਹੈ ਅਤੇ ਸਿਰਫ ਕੁਝ ਹੀ ਸੀਮਿਤ ਮੈਂਬਰ ਉਸ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹਨ ਜਿੰਨਾ ਕੋਲ ਅਜਿਹੀ ਪ੍ਰਣਾਲੀ ਤੱਕ ਪਹੁੰਚ ਦੇ ਖਾਸ ਅਧਿਕਾਰ ਹਨ, ਅਤੇ ਉਹ ਸੂਚਨਾ ਨੂੰ ਗੁਪਤ ਰੱਖਦੇ ਹਨ। ਇਸ ਤੋਂ ਇਲਾਵਾ, ਸਾਰੀ ਸੰਵੇਦਨਸ਼ੀਲ਼/ਸੂਚਨਾ ਜਿਹੜੀ ਤੁਸੀਂ ਦਿੰਦੇ ਉਹ ਸਕੀਓਰ ਸਾਕੇਟ ਲੇਅਰ (SSL) ਟੈਕਨੋਲੋਜੀ ਦੁਆਰਾ ਗੁਪਤ ਰੱਖੀ ਜਾਂਦੀ ਹੈ।
pl_pl: Twoje dane osobowe są przechowywane w zabezpieczonych sieciach i są dostępne tylko dla ograniczonej liczby osób, które mają specjalne prawa dostępu do takich systemów i są zobowiązane do zachowania poufności informacji. Ponadto wszystkie informacje wrażliwe/kredytowe, które podajesz, są szyfrowane za pomocą technologii Secure Socket Layer (SSL).
pt_pt: Suas informações pessoais estão contidas em redes seguras e são acessíveis apenas por um número limitado de pessoas que têm direitos especiais de acesso a esses sistemas e são obrigadas a manter as informações confidenciais. Além disso, todas as informações confidenciais / de crédito que você fornece são criptografadas por meio da tecnologia Secure Socket Layer (SSL).
ro_ro: Informațiile dvs. personale sunt conținute în spatele rețelelor securizate și sunt accesibile doar de un număr limitat de persoane care au drepturi speciale de acces la astfel de sisteme și li se cere să păstreze informațiile confidențiale. În plus, toate informațiile sensibile / de credit furnizate sunt criptate prin intermediul tehnologiei SSL (Secure Socket Layer).
ru_ru: Ваша личная информация хранится в защищенных сетях и доступна только ограниченному числу лиц, обладающих особыми правами доступа к таким системам и требующих сохранения конфиденциальности информации. Кроме того, вся конфиденциальная / кредитная информация, которую вы предоставляете, зашифрована с помощью технологии Secure Socket Layer (SSL).
sl_si: Vaši osebni podatki so shranjeni v varnem omrežju in do njih lahko dostopa le omejeno število ljudi, ki imajo do teh sistemov poseben dostop in morajo s temi podatki ravnati zaupno. Vsi občutljivi/bančni podatki so še dodatno enkriptirani s tehnologijo Secure Socket Layer (SSL).
te: మీ వ్యక్తిగత సమాచారం సురక్షిత నెట్ వర్క్ ల వెనక ఉంటుంది మరియు అటువంటి సిస్టమ్లకు ప్రత్యేక పరిమితి మరియు హక్కులు ఉన్న వ్యక్తుల ద్వారా మాత్రమే చూడగలుగుతారు, ఈ సమాచారాన్ని గోప్యంగా ఉంచడం అవసరం. అదనంగా, మీరు దాఖలు చేసే అన్ని సున్నితమైన/జమచేసిన సమాచారం సురక్షితమైన కోడ్ లేయర్ (SSL) అనే సాంకేతికత ద్వారా గుప్తీకరించబడుతుంది.
th_th: ข้อมูลส่วนบุคคลของคุณจะอยู่หลังเครือข่ายที่มีการรักษาความปลอดภัยและสามารถเข้าถึงได้โดยบุคคลจำนวน จำกัด ที่มีสิทธิ์การเข้าถึงพิเศษสำหรับระบบดังกล่าวและจำเป็นต้องเก็บรักษาข้อมูลไว้เป็นความลับ นอกจากนี้ข้อมูลทั้งหมดที่ละเอียดอ่อน / เครดิตที่คุณจัดหาได้รับการเข้ารหัสผ่านเทคโนโลยี Secure Socket Layer (SSL)
tr_tr: Kişisel bilgileriniz güvenli ağların arkasında bulunur ve yalnızca bu tür sistemlere özel erişim haklarına sahip olan ve bilgileri gizli tutması gereken sınırlı sayıda kişi tarafından erişilebilir. Ayrıca, sağladığınız tüm hassas / kredi bilgileri Güvenli Yuva Katmanı (SSL) teknolojisi ile şifrelenir.
ur: آپ کی ذاتی معلومات محفوظ نیٹ ورکس کے پیچھے موجود ہے اور صرف ان محدود افراد کے ذریعہ قابل رسائی ہے جن کے پاس اس طرح کے سسٹمز تک خصوصی رسائی حاصل ہے ، اور ان معلومات کو خفیہ رکھنے کی ضرورت ہے۔ اس کے علاوہ ، آپ کی سپلائی کی جانے والی تمام حساس / کریڈٹ معلومات سیکیور ساکٹ لیئر(SSL) ٹکنالوجی کے ذریعہ خفیہ شدہ ہے۔
vi: Thông tin cá nhân của bạn được chứa đằng sau các mạng được bảo mật và chỉ có thể truy cập được bởi một số người giới hạn có quyền truy cập đặc biệt vào các hệ thống đó và được yêu cầu giữ bí mật thông tin. Ngoài ra, tất cả thông tin nhạy cảm / tín dụng bạn cung cấp được mã hóa thông qua công nghệ Lớp cổng bảo mật (SSL).
zh_hant: 你的個人資訊保存於安全網路屏障裡﹐只有持有系統特定存取權的極少人員才能取得你的資訊﹐所有人員必須對此資訊保密。此外﹐所有你提供的敏感/信用資訊是以網路資訊安全協定的SSL技術 (Secure Socket Layer) 加密保護。
zh_hk: 你的個人資訊保存於安全網絡屏障裏﹐只有持有系統特定存取權的極少人員才能取得你的資訊﹐所有人員必須對此資料保密。此外﹐所有你提供的敏感或信用資料是以網絡資料安全協定的 SSL 技術（Secure Socket Layer）加密保護。

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
ar_jo: ننفّذ مجموعة متنوّعة مِن التّدابير الأمنيّة عندما يوفّر المستخدم معلوماته أو يصل إليها، وذلك للحفاظ على سلامة معلوماتكم الشخصيّة.
de_de: Wir setzen eine Reihe von Sicherheitsmaßnahmen ein, wenn ein Benutzer seine Daten eingibt oder abruft, um zu gewährleisten, dass deine persönlichen Daten gesichert sind.
es_es: Implementamos una variedad de medidas de seguridad cuando un usuario envía o accede a su información para mantener la seguridad de tu información personal.
fa_ir: ما از معیارهای امنیتی زیادی استفاده می کنیم تا وقتی یک کاربر اطلاعاتش را ارائه می دهد یا به آنها دسترسی دارد، اطلاعات خصوصی شما همچنان امن باقی بمانند.
gu: જ્યારે કોઇ વપરાશકાર તેમની માહિતી આપે છે ત્યારે તેનું રક્ષણ કરવા માટે અમે સલામતીના વિવિધ સાધનોનો અમલ કરીએ છીએ.
hr: Primjenjujemo razne sigurnosne mjere kada korisnik podnosi ili pristupa njihovim podacima kako bi održao sigurnost vaših osobnih podataka.
id_id: Kami menerapkan berbagai pertimbangan keamanan ketika pengguna mengirimkan, atau mengakses informasi mereka untuk menjaga keamanan dari informasi pribadi Anda.
ja: 私たちは、ときに、ユーザーが送信したセキュリティ対策の様々な実装、またはあなたの個人情報の安全性を維持するために自分の情報にアクセスします。
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯ ಸುರಕ್ಷತೆಯನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳಲು ಬಳಕೆದಾರರು ಸಲ್ಲಿಸಿದಾಗ ಅಥವಾ ಅವರ ಮಾಹಿತಿಯನ್ನು ಪ್ರವೇಶಿಸಿದಾಗ ನಾವು ವಿವಿಧ ರೀತಿಯ ಸುರಕ್ಷತಾ ಕ್ರಮಗಳನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುತ್ತೇವೆ.
ko_kr: 우리는 사용자가 정보를 제출하거나 그에 접속할 때, 사용자의 개인 정보 안전을 보장하기 위해 다양한 보안 조치를 실시합니다.
ku: ئێمە ڕێ وشوێنی ئاسایشی جۆراو جۆر جێبەجی دەکەین کاتێک بەکارهێنەرێک زانیاریەکەی ڕادەست دەکات یا دەگات بە زانیاریەکەی بۆ برەودان بە سەلامەتی زانیاریە کەسیەکەت.
mai: हम भिन्ने भिन्नै सुरक्षा उपायोक लागू करैत अछि जखन केयो इस्तेमाल करऽ वाला अपन जानकारीक अभिगम करैत या ओकर प्रस्तुत (सबमिट )करैत , अहुँकेँ व्यक्तिगत जानकारी सुरक्षा बना केँ रखै केँ लेल।
ml_in: ഒരു ഉപയോക്താവ് (user) സബ്മിറ്റ് ചെയ്യുമ്പോൾ / അവരുടെ വിവരങ്ങൾ നോക്കുമ്പോൾ ,പല നിലയിലുള്ള സുരക്ഷാ മാനദണ്ഡങ്ങൾ ഞങ്ങൾ ഉപയോഗിക്കുന്നു.
my: အကောင့်အသုံးပြုသောသူ၏တောင်းဆိုချက်အရအကျွန်ုပ်တို့သည်အချက်အလက်များလုံခြုံစေရန်ကူညီမည်။
ne_np: जब कुनै प्रयोगकर्ताले तपाइँको व्यक्तिगत जानकारीको सुरक्षा कायम राख्नको लागि आफ्नो जानकारी पेश गर्दछ वा पहुँच गर्दछ हामी विभिन्न सुरक्षा उपायहरू लागू गर्छौं ।
or_in: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ସୂଚନାର ସୁରକ୍ଷା ନିମନ୍ତେ ଯେତେବେଳେ କୌଣସି ଉପଯୋଗକର୍ତ୍ତା ସୂଚନା ଦାଖଲ ଅଥବା ପ୍ରବେଶ କରିବା ସମୟରେ ଆମେ ଅନେକ ସୁରକ୍ଷା ପରିମାପକ ଲାଗୁ କରିଥାଉ |
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਨਿੱਜੀ ਸੂਚਨਾ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਲਈ ਜਦੋਂ ਇੱਕ ਯੂਜ਼ਰ ਆਪਣੀ ਸੂਚਨਾ ਨੂੰ ਦਿੰਦਾ, ਜਾਂ ਵੇਖਦਾ ਤਾਂ ਵੱਖ-ਵੱਖ ਸੁਰੱਖਿਆ ਦੇ ਮਾਪਾਂ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਾਂ।
pl_pl: Wdrażamy różne środki bezpieczeństwa, gdy użytkownik przesyła lub uzyskuje dostęp do swoich danychi, aby zachować bezpieczeństwo Twoich danych osobowych.
pt_pt: Implementamos uma variedade de medidas de segurança quando um usuário envia ou acessa suas informações para manter a segurança de suas informações pessoais.
ro_ro: Implementăm o varietate de măsuri de securitate atunci când un utilizator trimite sau accesează informațiile sale pentru a menține siguranța informațiilor dvs. personale.
ru_ru: Мы применяем различные меры безопасности, когда пользователь отправляет или получает доступ к своей информации для обеспечения безопасности вашей личной информации.
sl_si: Ko uporabnik pošlje ali dostopa do svojih podatkov, aktiviramo raznovrstne varnostne ukrepe, da zagotovimo varnost teh podatkov.
te: ఒక వినియోగదారుడు అప్పగించిన లేదా మీ వ్యక్తిగత సమాచారమును భద్రముగా కాపాడుటకు వారు ప్రవేశింపనిచ్చిన సమాచారమును భద్రపరచుటకు అనేక విధాలైన భద్రతా విధానాలను అమలుచేస్తాం.
th_th: เราใช้มาตรการรักษาความปลอดภัยที่หลากหลายเมื่อผู้ใช้ส่งหรือเข้าถึงข้อมูลเพื่อรักษาความปลอดภัยของข้อมูลส่วนบุคคลของคุณ
tr_tr: Bir kullanıcı kişisel bilgilerinizin güvenliğini sağlamak için bilgi gönderdiğinde veya bu bilgilere eriştiğinde çeşitli güvenlik önlemleri uygularız.
ur: جب ہم آپ کی ذاتی معلومات کی حفاظت کو برقرار رکھنے کے لئے صارف پیش کرتے ہیں ، یا ان کی معلومات تک رسائی حاصل کرتے ہیں تو ہم مختلف قسم کے حفاظتی اقدامات نافذ کرتے ہیں۔
vi: Chúng tôi thực hiện nhiều biện pháp bảo mật khi người dùng gửi hoặc truy cập thông tin của họ để duy trì sự an toàn của thông tin cá nhân của bạn.
zh_hant: 當使用者傳送或取用自己的資訊時﹐我們採取多種安全措施來確保你的個人資訊安全。
zh_hk: 當使用者傳送或取用自己的資料時﹐我們採取多種安全措施來確保你的個人資料安全。

source: Do we use "cookies"?
ar_jo: هل نستخدم ملفّات تعريف الارتباط “cookies”؟
de_de: Verwenden wir „Cookies“?
es_es: ¿Utilizamos cookies?
fa_ir: آیا ما از "کوکی ها" استفاده می کنیم؟
gu: શું અમે “cookies” નો ઉપયોગ કરીએ છીએ?
hr: Koristimo li "kolačiće"?
id_id: Apakah kami menggunakan "cookies"?
ja: 私たちは、「クッキー」を使用していますか？
kn: ನಾವು "ಕುಕೀಗಳನ್ನು" ಬಳಸುತ್ತೇವೆಯೇ?
ko_kr: "쿠키"를 사용하나요?
ku: ئایا ئێمە "فایلی ناساندنی بەستنەوە" بەکاردێنین؟
mai: कि हमहीं "कुकीज़" के इस्तेमाल करैत अछि?
ml_in: ഞങ്ങൾ "കുക്കികൾ"' (cookies) ഉപയോഗിക്കാറുണ്ടോ?
my: အကျွန်ုပ်တို့ဝိုက်ဆိုက်အသုံးပြုမှုစည်ကမ်းရှိလား?
ne_np: के हामी “कुकीहरू“ प्रयोग गर्छौं ?
or_in: ଆମେ "କୁକିସ୍‌" ବ୍ୟବହାର କରୁ କି?
pa_in: ਕੀ ਅਸੀਂ “ਕੂਕੀਸ” ਦਾ ਵਰਤੋਂ ਕਰਦੇ ਹਾਂ?
pl_pl: Czy używamy plików „cookies”?
pt_pt: Nós usamos "cookies"?
ro_ro: Folosim „cookie-uri”?
ru_ru: Используем ли мы «cookies»?
sl_si: Uporabljamo piškotke?
te: మన౦ "కుకీలు" ఉపయోగిస్తామా?
th_th: เราใช้ "คุกกี้" หรือไม่?
tr_tr: "Çerezler" kullanıyor muyuz?
ur: کیا ہم "کوکیز" استعمال کرتے ہیں؟
vi: Chúng tôi có dùng “cookies” không?
zh_hant: 我們會使用 cookies 嗎？
zh_hk: 我們會使用 Cookies 嗎？

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
ar_jo: أيّ استخدام لملفّات تعريف الارتباط - أو أدوات التّتبع الأخرى - مِن خلال هذا التّطبيق أو مِن قبل مالكي خدمات الطّرف الثّالث التي يستخدمها هذا التّطبيق، يعمل على تحديد المُستخدمين وتذكُّر تفضيلاتهم، لغرضٍ وحيدٍ وهو توفير الخدمة التي يتطلّبها المستخدم؛ إلّا إن نصّ غير ذلك.
de_de: Jeglicher Einsatz von Cookies – oder anderer Tracking Tools – durch diese Anwendung oder durch Drittanbieter von Serviceleistungen, die von dieser Anwendung genutzt werden, dient, sofern nicht anders angegeben, dazu, Benutzer zu erkennen und ihre Vorlieben zu erfassen und zwar ausschließlich zu dem Zweck, die vom Benutzer gewünschten Leistungen zu erbringen.
es_es: Cualquier uso de Cookies, o de cualquier otra herramienta de seguimiento, por esta aplicación o por los propietarios de servicios de terceros, utilizados por esta aplicación, a menos que se indique lo contrario, sirve para identificar a los usuarios y recordar sus preferencias, con el único propósito de proporcionar el servicio requerido por el usuario.
fa_ir: هر استفاده از کوکی ها یا ابزارهای پیگیری دیگر بوسیله این برنامه یا مالکان خدمات سوم شخص که توسط این برنامه استفاده شده، برای شناسایی کاربران و به خاطر داشتن ترجیحات ایشان تنها بمنظور هدف فراهم کردن خدمات مورد نظر کاربران می باشد، مگر آنکه طور دیگری اعلام شده باشد.
gu: જ્યાં સુધી જણાવવામાં ન આવે ત્યાં સુધી આ એપ્લીકેશન દ્વારા cookies કે બીજા પગેરું લેવાના બીજા કોઇ સાધનોનો ઉપયોગ ફક્ત તેના વપરાશકારની ઓળખાણ પ્રાપ્ત કરવા અને તેમની અગ્રિમતાઓને યાદ રાખવા અને વપરાશકારને જરૂરી સેવા પૂરી પાડવાના હેતુ માટે કરવામાં આવે છે.
hr: Bilo koja upotreba kolačića - ili drugih alata za praćenje - putem ove Aplikacije ili vlasnika usluga koji koristi ovu Aplikaciju, osim ako nije drugačije naznačeno, služi identificiranju korisnika i pamćenju njihovih preferencija, isključivo u svrhu pružanja usluge koju zahtijeva korisnik.
id_id: Setiap penggunaan Cookie - atau alat pelacak lain - oleh Aplikasi ini atau oleh pemilik layanan pihak ketiga yang digunakan oleh Aplikasi ini, kecuali dinyatakan sebaliknya, berfungsi untuk mengidentifikasi Pengguna dan mengingat preferensi mereka, dengan tujuan semata-mata untuk menyediakan layanan yang diperlukan oleh Pengguna.
ja: または他の追跡ツールの - - クッキーの使用はいずれも、このアプリケーションまたはこのアプリケーションで使用されるサードパーティのサービスの所有者によって、特に断りのない限り、ユーザーを特定し、自分の好みを覚えている、ことにより、必要なサービスを提供する唯一の目的のためにするのに役立ちますユーザー。
kn: ಕುಕೀಗಳ ಯಾವುದೇ ಬಳಕೆ - ಅಥವಾ ಇತರ ಟ್ರ್ಯಾಕಿಂಗ್ ಸಾಧನರಗಳು - ಈ ಅಪ್ಲಿಕೇಶನ್‌ನಿಂದ ಅಥವಾ ಈ ಅಪ್ಲಿಕೇಶನ್ ಬಳಸುವ ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಸೇವೆಗಳ ಮಾಲೀಕರು, ಬೇರೆ ರೀತಿಯಲ್ಲಿ ಹೇಳದ ಹೊರತು, ಬಳಕೆದಾರರನ್ನು ಗುರುತಿಸಲು ಮತ್ತು ಅವರ ಆದ್ಯತೆಗಳನ್ನು ನೆನಪಿಟ್ಟುಕೊಳ್ಳಲು ಸಹಾಯ ಮಾಡುತ್ತದೆ, ಅಗತ್ಯವಿರುವ ಸೇವೆಯನ್ನು ಒದಗಿಸುವ ಏಕೈಕ ಉದ್ದೇಶಕ್ಕಾಗಿ ಬಳಕೆದಾರ.
ko_kr: 쿠키 또는 다른 추적 도구를 사용하는 경우, 별도의 표시가 없으면 사용자의 요청에 근거한 서비스를 제공하기 위한 유일한 목적으로, 본 응용 프로그램 또는 본 응용 프로그램에서 사용하는 3자 서비스 소유자에 의해 사용자를 식별하고 그들의 선호사항들을 기억합니다.
ku: هەر بەکارهێنانێکی (فایلی ناساندنی بەستنەوە) - یا هی ئامرازەکانی تری شوێن پێ هەڵگرتن - لەلایەن ئەم (پرۆگرامە) وە یا لەلایەن خاوەنەکانی کارگوزارانی لایەنی سێیەم کە لەلایەن ئەم (پرۆگرامەوە) بەکاربهێنرێت ئەگەر بەپێچەوانەی ئەوە ڕاگەیاندن نەکرێت خزمەتی دەستنیشانکردنی بەکارهێنەرەکان دەکات و شتەپەسەندەکانی ئەوانی لەبیرە تەنیا بۆ مەبەستی دابینکردنی ئەو کارگوزاریەی کە بەکارهێنەرەکە داوای دەکات.
mai: कुकीज या अन्य ट्रैकिंग उपकरण कोनो इस्तेमालक ईह आवेदनक द्वारा या ई आवेदनक द्वारा इस्तेमाल केल गेल तेसर पक्षक सेवाओं केँ मालिकक द्वारा जखने तखने किछु आ ना बतवाक जायत, इस्तेमाल करऽ वला चिन्ह आ हुनकर वरीयताओंक याद करऽ केँ लेल काज करैत अछि सेवा प्रदान करऽ केँ एकमात्र उद्देश्य केँ लेल जे इस्तेमाल करऽ वला आश (अपेक्षित) एक
ml_in: കുക്കികളുടെ ഏതെങ്കിലും തരത്തിലുള്ള ഉപയോഗം / മറ്റെന്തെങ്കിലും ട്രാക്കിങ് ഉപാധികൾ ഈ ആപ്ലിക്കേഷനിലൂടെയോ, ഇതിന്റെ ഉടമസ്ഥരുടെ തേ(ർ)ഡ് പാർട്ടി സേവനംമൂലമോ, മറ്റു നിലയിൽ പ്രസ്താവിക്കാതെ, ഉപയോക്താക്കളെ തിരിച്ചറിയാനും അവരുടെ മുൻഗണന (preference) ഓർക്കാനും പ്രയോജനപ്പെടുത്തുന്നത് ഉപയോക്താക്കൾ ആവശ്യപ്പെടുന്ന സേവനം നൽകുന്നതിനു മാത്രമായിരിക്കും.
my: ကူကီးများ(ထောက်လှမ်းနိုင်သောနည်း)ကိုဤအပလီကေးရှင်း၊မူလပိုင်ဆိုင်သူ၊စသည်တို့ကိုမူလပိုင်ရှင်၊သူတို့၏အကြိုက်များနှင့်ရည်ရွယ်ချက်များကိုသူတို့စိတ်ကြိုက်ပြုလုပ်နိုင်ရန်ရည်ရွယ်၍ပေးထားသည်။
ne_np: कुकीहरूको कुनै पनि प्रयोग - वा अन्य ट्र्याकिङ उपकरणहरू - यो एप्लिकेसनद्वारा वा यो एपद्वारा प्रयोग गरिएको तेस्रो पक्ष सेवाहरूको मालिकहरूद्वारा, अन्यथा नभईकन, प्रयोगकर्ताहरूलाई पहिचान गर्न र तिनीहरूको प्राथमिकताहरू सम्झने काम गर्दछ, प्रयोगकतालाई आवश्यक सेवा प्रदान गर्ने यसको एक मात्र उद्देश्य हो ।
or_in: କୁକିସ୍‌ର - ଅଥବା ଅନ୍ୟ ଠାବ କରିବା ଉପକରଣର କୌଣସି ବ୍ୟବହାର - ଏହି ଆପ୍ଲିକେଶନ୍‌ ଦ୍ୱାରା କିମ୍ୱା ଏତଦ୍ୱାରା ବ୍ୟବହୃତ କୌଣସି ତୃତୀୟ ପକ୍ଷ ସେବାଗୁଡ଼ିକ ଦ୍ୱାରା, ଯଦି ବ୍ୟକ୍ତ ହୋଇନଥିଲେ, ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ଅଭିରୁଚିକୁ ଚିହ୍ନଟ କରିବା ସେବାରେ, ଓ ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ଆବଶ୍ୟକୀୟ ସେବା ଯୋଗାଇବା ଉଦ୍ଦେଶ୍ୟରେ ମାତ୍ର ବ୍ୟବହାର କରାଯାଇଥାଏ |
pa_in: ਕੂਕੀਸ ਦੀ ਕੋਈ ਵੀ ਵਰਤੋਂ – ਜਾਂ ਹੋਰ ਜਿਹੜੇ ਟ੍ਰੇਕਿੰਗ ਦੇ ਸਾਧਨ ਹੁੰਦੇ ਹਨ – ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਜਾਂ ਇਸ ਐਪਲੀਕੇਸ਼ਨ ਦੁਆਰਾ ਵਰਤੀ ਜਾਂਦੀ ਤੀਜੀ ਪਾਰਟੀ ਦੀਆਂ ਸੇਵਾਵਾਂ ਦੇ ਮਾਲਕ ਦੁਆਰਾ, ਜਦ ਤੱਕ ਕਿਸੇ ਹੋਰ ਇਸਤੇਮਾਲ ਦਾ ਵਰਣਨ ਨਹੀਂ, ਤਾਂ ਇਹ ਯੂਜ਼ਰ ਨੂੰ ਪਛਾਣਨ ਅਤੇ ਉਨ੍ਹਾਂ ਦੀ ਪਸੰਦ ਨੂੰ ਚੇਤੇ ਰੱਖਣ, ਅਤੇ ਸਿਰਫ ਯੂਜ਼ਰ ਦੁਆਰਾ ਚਾਹੀਆਂ ਗਈਆਂ ਸੇਵਾਵਾਂ ਦੇਣ ਦੇ ਮਕਸਦ ਲਈ ਹੀ ਵਰਤੀ ਜਾਂਦੀ ਹੈ।
pl_pl: Jakiekolwiek użycie plików cookie - lub innych narzędzi śledzących - przez tę Aplikację lub przez właścicieli usług stron trzecich wykorzystywanych przez tę Aplikację, o ile nie określono inaczej, służy identyfikacji Użytkowników i zapamiętywaniu ich preferencji, wyłącznie w celu świadczenia usługi wymaganej przez Użytkownika.
pt_pt: Qualquer uso de Cookies - ou de outras ferramentas de rastreamento - por este Aplicativo ou pelos proprietários de serviços de terceiros usados por este Aplicativo, a menos que indicado de outra forma, serve para identificar os Usuários e lembrar suas preferências, com o único objetivo de fornecer o serviço exigido pelo o usuário.
ro_ro: Orice utilizare a Cookie-urilor - sau a altor instrumente de urmărire - de către această Aplicație sau de către proprietarii serviciilor terțe utilizate de această Aplicație, cu excepția cazului în care se prevede altfel, servește la identificarea Utilizatorilor și la amintirea preferințelor lor, cu scopul exclusiv de a furniza serviciul cerut de utilizatorul.
ru_ru: Любое использование файлов «Cookies», или других инструментов отслеживания, этим Приложением или владельцами сторонних служб, используемых данным Приложением, если не указано иное, служит для идентификации Пользователей и запоминания их предпочтений с единственной целью предоставления услуги, требуемой Пользователем.
sl_si: Kakršnakoli uporaba piškotkov – ali drugih sledilnih pripomočkov – te aplikacije, njenih lastnikov ali tretjih oseb, ki uporabljajo to aplikacijo služi – če ni navedeno drugače – identifikaciji uporabnikov in pomnjenju njihovih preferenc, da s tem omogoči storitev, ki jo uporabnik zahteva.
te: కుకీలు లేదా ఇతర జాడ తెలుసుకునే సాధనాల యొక్క ఏదైనా ఉపయోగం-ఈ దరఖాస్తు ద్వారా లేదా ఈ దరఖాస్తు ద్వారా ఉపయోగించే తృతీయ పక్ష సేవల యజమానుల ద్వారా, మరోవిధంగా పేర్కొనబడనట్లయితే, వినియోగదారులను గుర్తించడం మరియు వారి యొక్క ప్రాధాన్యతలను గుర్తుంచుకోవడం, వినియోగదారునికి అవసరమైన సేవలను అందించడమే ఏకైక ఉద్దేశ్యం.
th_th: การใช้ Cookies หรือเครื่องมือติดตามอื่น ๆ โดยแอ็พพลิเคชันนี้หรือโดยเจ้าของบริการของบุคคลที่สามที่ใช้โดยแอพพลิเคชั่นนี้ เว้นแต่จะระบุไว้เป็นอย่างอื่นทำหน้าที่ในการระบุผู้ใช้และจำการตั้งค่าของพวกเขาไว้เพื่อวัตถุประสงค์ในการให้บริการตามที่กำหนดไว้โดยผู้ใช้งาน.
tr_tr: Bu Uygulama veya bu Uygulama tarafından kullanılan üçüncü taraf hizmetlerinin sahipleri tarafından Çerezlerin veya diğer izleme araçlarının herhangi bir şekilde kullanılması, aksi belirtilmedikçe, Kullanıcıların tanımlanmasına ve tercihlerinin hatırlanmasına hizmet eder.
ur: کسی بھی کوکیز کا استعمال - یا دوسرے ٹریکنگ ٹولز کا استعمال - اس ایپلیکیشن کے ذریعہ یا اس ایپلیکیشن کے ذریعہ استعمال ہونے والی تیسری پارٹی کی خدمات کے مالکان ، جب تک کہ دوسری صورت میں بیان نہیں کیا جاتا ، صارفین کو شناخت کرنے اور ان کی ترجیحات کو یاد رکھنے میں مدد فراہم کرتا ہے ، جس کی واحد خدمت درکار ہے۔ صارف
vi: Bất kỳ việc sử dụng Cookies nào - hoặc của các công cụ theo dõi khác - bởi Ứng dụng này hoặc bởi chủ sở hữu dịch vụ bên thứ ba mà Ứng dụng này sử dụng, trừ khi có quy định khác, phục vụ để xác định Người dùng và ghi nhớ tùy chọn của họ, cho mục đích duy nhất là cung cấp dịch vụ theo yêu cầu của người dùng.
zh_hant: 除非我們另外聲明﹐否則此網站/APP 所使用﹐或者此網站/APP所使用的第三方服務持有人所使用的 Cookies（或其它追查工具）﹐是以提供使用者所需用的服務為唯一目的。
zh_hk: 除非我們另外聲明﹐否則此網站及應用程式所使用﹐或者此網站及應用程式所使用的第三方服務持有人所使用的 Cookies﹙或其它追查工具﹚﹐是以提供使用者所需用的服務為唯一目的。
