Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
ar_jo: في هذا اللقاء، ستتعلّم كيف يعَرقل الأنماط المُتعاقبة نموّ الملكوت الله، وكيف يساعد طريقة التّفكير “غير المتعاقب اوغير المتسلسل” في تضاعف اعداد التّلاميذ وإنتشار الملكوت. ستكتشف أهميّة الوقت في التّلمذة وكيفيّة تسّارع النمو. ستتعلّم كيف يمكن لأتباع يسوع أن يكونوا جزءاً مِن مجموعتين، لمساعدة تحويل الكنيسة البسيطة (المنزلية) المكونة من أفراد ملتزمين إلى كنيسة للتلاميذ متنامية لخدمة مدينة ما. وأخيرًا، ستتعلّم كيف يمكن لـ"خطة الشهور الثلاثة" البسيطة أن تُركِّز جهودك وتضاعف فعّاليّتك في نمو عائلة الله بشكل كبير.
de_de: In dieser Einheit entdeckt ihr, wie lineares Denken das Königreich Gottes bei der Ausbreitung hindert, nichtlineares Denken hingegen dabei hilft. Ihr erfahrt, warum der Zeitfaktor wichtig ist und wie ihr eure Geschwindigkeit erhöht. Dann geht es darum, wie Jünger Jesu, die in geistlichen Familien verwurzelt sind, wiederum eigene geistliche Familien gründen können, die gemeinsam eine regionale Stadtgemeinde bilden. Und zuletzt lernt ihr den Dreimonatsplan kennen; ein einfaches Werkzeug für exponentielles Wachstum.
es_es: En esta sesión aprenderás cómo los patrones lineales retrasan el crecimiento del reino y cómo el pensamiento No Secuencial te ayuda a multiplicar discípulos. Descubrirás la importancia del tiempo en hacer discípulos y cómo acelerar el Ritmo. Aprenderás como los seguidores de Jesús pueden ser Parte de Dos Iglesias para ayudar a familias fieles y espirituales a convertirse en un creciente cuerpo de creyentes de toda la cuidad. Finalmente, aprenderás como un simple Plan de Tres Meses puede enfocar tus esfuerzos y multiplicar tu efectividad en el crecimiento exponencial de la familia de Dios.
fa_ir: در این جلسه یاد خواهید گرفت که چطور الگوهای خطی، مانع از رشد ملکوت خدا می شوند و چطور تفکر نامتوالی به شما در تکثیر شاگردان کمک می کند. شما متوجه خواهید شد که چقدر زمان در شاگردسازی مهم است و اینکه چطور سرعت خود را افزایش دهید. شما خواهید آموخت که چطور پیروان عیسی می توانند عضو دو کلیسا باشند تا کمک کنند که خانواده های روحانی و وفادار به بدن ایمانداران به وسعت یک شهر تبدیل شوند. در آخر، این را یاد خواهید گرفت که چطور یک برنامه سه ماهه ساده می تواند تلاشهای شما را متمرکز نماید و تاثیرگذاری شما را در رشد خانواده خدا بصورت نمایی تکثیر کند.
gu: આ સેશનમાં કેવી રીતે રેખીય રચના રાજ્યની વૃદ્ધિને રોકી રાખે છે અને બિનપરંપરાગત વિચારસરણી શિષ્યોની વૃદ્ધિ કરવામાં મદદરૂપ થાય છે તે વિશે શીખશો. શિષ્ય બનાવવામાં સમય આપવો કેટલો મહત્વનો છે અને કેવી રીતે ઉતાવળ કરવી તે વિશે શીખી શકશો. કેવી રીતે ઈસુના શિષ્યો બે મંડળીમાં સહભાગી થવા દ્વારા વિશ્વાસુ અને શહેરમાં વૃદ્ધિ પામતાં આત્મિક કુટુંબો તરીકે રૂપાંતરિત થાય તે વિશે શીખી શકશો. અંતે, કેવી રીતે ત્રણ મહિનાની યોજના તમારા પ્રયત્નો પર લક્ષ આપી શકે અને પ્રભુના કુટુંબની વૃદ્ધિમાં અસરકારક બની શકે તે વિશે પણ શીખશો.
hi_in: इस सत्र में, आप सीखेंगे कि कैसे रैखिक पैटर्न राज्य की बढ़ोतरी को रोकता है और कैसे गैर अनुक्रमिक सोच आपको शिष्यों की गुणात्मक वृद्धि करने में मदद करती हैं । आपको पता चल जाएगा कि शिष्य बनाने में कितना समय मायने रखता है और गति में कैसे तेजी लाएं । आप सीखेंगे कैसे यीशु के अनुयायी दो चर्चों का एक हिस्सा हो सकते है और मदद कर सकते है वफादार, आत्मिक परिवारों को एक शहर भर बढ़ते हुए विश्वासियों के संगती में बदलने के लिए । अंत में, आप सीखेंगे कि कैसे एक साधारण तीन महीने की योजना के द्वारा आप अपने प्रयासों पर ध्यान केंद्रित कर सकते है और परमेश्वर के परिवार को तेजी से बढ़ने में अपनी प्रभावशीलता को बढ़ा (गुणा कर) सकते हैं ।
hr: U ovoj ćete cjelini naučiti kako linearni uzorci koče rast kraljevstva i kako vam nesekvencijalno razmišljanje pomaže umnožiti učenike. Otkrit ćete kako je vrijeme važno u stvaranju učenika i kako ubrzati tempo. Naučit ćete kako Isusovi sljedbenici mogu biti dio dviju crkava kako bi pomogli pretvoriti vjerne, duhovne obitelji u sve veće tijelo vjernika širom grada. Na kraju ćete naučiti kako jednostavan tromjesečni plan može usmjeriti vaše napore i umnožiti vašu učinkovitost u eksponencijalnom rastu Božje obitelji.
id_id: Dalam sesi ini, kita akan belajar bagaimana pola linear menahan pertumbuhan kerajaan Allah dan bagaimana pemikiran yang tidak berurutan membantu Anda melipatgandakan murid. Kita akan menemukan betapa waktu sangat berpengaruh dalam pembuatan murid dan bagaimana hal itu mempercepat langkah kita. Kita akan belajar bagaimana pengikut Isa dapat menjadi Bagian dari Dua Jamaah untuk membantu mengubah keluarga rohani menjadi kelompok orang percaya yang bertumbuh di seluruh kota. Terakhir, kita akan belajar bagaimana Rencana 3 Bulan yang sederhana dapat memfokuskan upaya Anda dan melipatgandakan keefektifan Anda dalam menumbuhkan keluarga Allah secara eksponensial.
ja: このセッションでは、線形パターンが戻って王国の成長とどのように非連続的な思考があなたの乗算弟子たちを助けを保持する方法を学びます。あなたはペースを加速するためにどのくらいの時間事項弟子作りで、どのように発見するでしょう。あなたは、イエスの信者が信者の成長市全体の体に忠実な、精神的な家族をオンに役立つ2つの教会の一部であることができる方法を学びます。最後に、あなたは簡単な3か月プランは、あなたの努力を集中し、指数関数的に神の家族を成長させることで、あなたの有効性を掛けることができる方法を学びます。
kn: ಈ ಅಧಿವೇಶನದಲ್ಲಿ ರೇಖೀಯ ಮಾದರಿಗಳು ದೇವರ ರಾಜ್ಯದ ಬೆಳವಣಿಗೆಯನ್ನು ಅಡ್ಡಿಪಡಿಸುತ್ತದೆ ಎಂದು ಮತ್ತು ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಾಗಿ ಮಾಡಲು ಅನುಕ್ರಮವಿಲ್ಲದ ಆಲೋಚನೆಯು ಹೇಗೆ ಸಹಾಯಮಾಡುತ್ತದೆ ಎಂದು ನಾವು ಕಲಿಯುತ್ತೇವೆ. ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವದರಲ್ಲಿ ಸಮಯವು ಎಷ್ಟು ಪ್ರಾಮುಖ್ಯವೆಂದು ಮತ್ತು ನಮ್ಮ ವೇಗವನ್ನು ಹೇಗೆ ತ್ವರಿತಗೊಳಿಸಬೇಕೆಂದು ನೀವು ಅನ್ವೇಷಿಸುತ್ತೇವೆ. ನಂಬಿಗಸ್ತ, ಆತ್ಮಿಕ ಕುಟುಂಬಗಳನ್ನು ಪಟ್ಟಣದಾದ್ಯಂತ ಬೆಳೆಯುತ್ತಿರುವ ವಿಶ್ವಾಸಿಗಳ ದೇಹವಾಗಿ ಮಾರ್ಪಡಿಸಲು ಹೇಗೆ ಸಹಾಯ ಮಾಡುತ್ತದೆ ಎಂದು ಯೇಸುವಿನ ಹಿಂಬಾಲಕರು ಎರಡು ಸಭೆಗಳ ಭಾಗವಾಗಿರಬಹುದೆಂದು ನೀವು ಕಲಿಯುವಿರಿ ಅಂತಿಮವಾಗಿ, ದೇವರ ಕುಟುಂಬವನ್ನು ವಿಸ್ಮಯಕಾರಿಯಾಗಿ ಬೆಳೆಸುವಲ್ಲಿ ಸರಳವಾದ ಮೂರುರು-ತಿಂಗಳ ಯೋಜನೆಯು ನಿಮ್ಮ ಪ್ರಯತ್ನಗಳನ್ನು ಹೇಗೆ ಕೇಂದ್ರಿಕರಿಸುತ್ತದೆ ಮತ್ತು ನಿಮ್ಮ ಪ್ರವೀಣತೆಯನ್ನು ಹೆಚ್ಚಿಸುತ್ತದೆ ಎಂದು ನೀವು ಕಲಿತುಕೊಳ್ಳುತ್ತೇವೆ.
ko_kr: 이 과정에서는 순차적 패턴이 나라 확장을 어떻게 저애하는지, 그리고 비순차적 생각이 어떻게 제자의 배가를 돕는지에 대해 배우게 됩니다. 제자 삼기에 있어서 시간의 중요성과 속도를 가속화하는 방법에 대해서도 알게 됩니다. 그리고 예수님의 제자들이 어떻게 두 교회의 한 부분이 되어 신실하고 영적인 가정을 성장하는 도시로 변화시킴으로써 신자의 몸을 확장시키는지에 대해서도 배우게 됩니다. 마지막으로, 단순한 3개월 계획이 어떻게 당신의 노력을 집중시킴으로써 하나님의 가족을 기하급수적으로 성장시키며 그 노력들을 배가시켜 주는지에 대해 배우게 됩니다.
ku: لەم خولەدا تۆ فێردەبیت چۆن نمونە هێڵییەکان گەشەی شانشین دەوەستێنێت و چۆن بیرکردنەوەی (نا یەک لەدوای یەک) یارمەتیت دەدات قوتابی زۆربکەیت. تۆ ئەوە دەدۆزیتەوە کات چەند گرنگە بۆ قوتابی دروست کردن و چۆن (هەنگاو) خێرا بکەیت. تۆ فێردەبیت چۆن شوێنکەوتوانی عیسا دەتوانن ببن بە ( بەشێک لە دوو کڵێسە) تا یارمەتی خێزانە وەفادار و ڕۆحیەکان بدەن ببن بە جەستەیەکی فراوانی شاری گەشەکردووی باوەڕداران. لەکۆتاییدا، تۆ فێردەبیت چۆن (پلانێکی سێ مانگە)ی سادە دەتوانێت سەرنج بخانە سەر هەوڵەکانی تۆ و کاریگەری تۆ زۆربکات لە گەشەپێکردنی خێزانی خودا بەڕێژەیەکی خێراتر.
mai: ई सत्र मे अहाँ सिखब कि कोना रैखिक पैटर्न राज्य कि बढ़ोतरी कऽ रोकेत अछि आ कोना गैर अनुक्रमिक सोच अहाँ शिष्यो की गुणात्मक वृद्धि करऽ मे सहायता करैत अछि।अहाँ कऽ पता चल जायत कि शिष्य बनावे मे केतेक समय मायने रखैत अछि आ गति मे कोना तेजी आनैत अछि। अहाँ सिखब कोना यीशु केँ अनुयाई दुटा मंडलियों का एकटा हिस्सा भऽ सकैत अछि आ सहायता कऽ सकय छैय वफादार, आत्मिक परिवार कऽ एकटा शहर भर बढैत होइत विश्वासीयो केँ संगति मे बदले केँ लेल। अंत मे,अहाँ सिखब कि कोना एकटा साधारण 3 महीने कि योजनाक द्वारा अहाँ अपने प्रयासों पर ध्यान केंद्रित कऽ सकैत अछि और परमेश्वर केँ परिवारक तेजी बढ़ै मे आपन प्रभावशाली केँ बढ़ाउ( गुणा करू) सकैत अछि।
ml_in: ഈ ഭാഗത്ത് വരയിട്ട മാതൃകകള്‍ ദൈവരാജ്യവളര്‍ച്ചയെ എങ്ങനെ പിന്നോട്ടടിക്കുന്നെന്നും, യുക്തിരഹിതമായ ചിന്ത, ശിഷ്യരെ പെരുക്കാന്‍ നിങ്ങളെ എങ്ങനെ സഹായിക്കുന്നെന്നും പഠിക്കാം. ശിഷ്യരെ ഉളവാക്കുന്നതിന് എത്രമാത്രം സമയം വേണമെന്നും, അതിന്‍റെ ഗതി (pace) വര്‍ദ്ധിപ്പിക്കേണ്ടതെങ്ങനെയെന്നും നിങ്ങള്‍ക്കു കണ്ടെത്താം. രണ്ടു സഭകളിലുള്ളവര്‍ക്ക് വിശ്വസ്തരും ആത്മീയരുമായ കുടുംബങ്ങളെ, വളരുന്ന ഒരു പ്രാദേശികസമൂഹമായി മാറ്റുന്നതിന് എങ്ങനെ കഴിയുമെന്നും പഠിക്കാം. വെറും മൂന്നു മാസത്തെ കാര്യപരിപാടിയിലൂടെ നിങ്ങളുടെ കാര്യപ്രാപ്തി വര്‍ദ്ധിപ്പിച്ച് ദൈവ കുടുംബത്തിന്‍റെ അംഗസംഖ്യ എങ്ങനെ ഫലകരമായി വര്‍ദ്ധിപ്പിക്കാമെന്നും പഠിക്കാം.
my: ဤအပိုင်းတွင်၊အစဉ်လိုက်တိုင်းဖြစ်သောတိုးတက်မှုသည်ဘုရားသခင်၏နိုင်ငံတော်မတိုးတက်စေပဲ၊အစဉ်လိုက်တိုင်မဟုတ်သောတိုးတက်မှုသည်တပည့်တော်မြောက်များစွာမွေးထုတ်နိုင်သည်ကိုလေ့လာရရှိမည်။တပည့်တော်မွေးထုတ်ရာ၌အချိန်၏အရေးကြီးပုံကိုလေ့လာရလိမ့်မည်။သင်သည်ယေရှု၏နောက်လိုက်များသည်အသင်းတော်နှစ်ခု- မိသားစုမှမြို့ပြအသင်းတော်သို့တိုင်အောင်ယုံကြည်ခြင်း၌တိုးပွားစေ၍၊သုံးလစီမံကိန်းကိုထိရောက်စွာအသုံးပြုနည်းကိုသင်ကြားရရှိလိမ့်မည်။
ne_np: यस सेसनमा तपाईँले रैखिक ढाँचाले कसरी परमेश्वरको राज्य वृद्धि हुनबाट रोक्छ र गैर-क्रमिक ढाँचाको विचारले चेलाहरु वृद्धि हुन मद्धत गर्छ भनि सिक्नुहुनेछ । चेला बनाउने प्रक्रियामा समयको महत्व र गति बढाउने तरिका पनि पत्ता लगाउनुहुनेछ । येशूलाई पछ्याउने व्यक्तिहरुले विश्वासयोग्य, आत्मिक परिवारहरुलाई वृद्धि हुने शहरव्यापी विश्वासीहरुको भेलामा परिनत गर्न सहायता गर्नको लागि कसरी दुई मण्डलीहरुका भाग हुनुसक्छ भन्ने पत्ता लगाउनुहुनेछ । अन्त्यमा, कसरी तीन महिने योजना जस्तो साधारण योजनाले पनि परमेश्वरको परिवारलाई वृहत वृद्धि गर्न तपाईँको प्रयास र प्रभावकारिता बढाउँछ भन्ने सम्बन्धि पनि सिक्नुहुनेछ ।
or_in: ଏହି ଅଧିବେଶନରେ, ଆପଣ ଶିଖିବାକୁ ପାଇବେ ଯେ ରୈଖିକ ଶୈଳି ରାଜ୍ୟ ବିକାଶକୁ କିପରି ସଂଯତ କରି ରଖେ ଏବଂ ଅଣ-ଅନୁକ୍ରମିକ ଚିନ୍ତାଧାରା ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ ହେବାରେ ସାହାଯ୍ୟ କରେ । ଆପଣ ଜାଣିପାରିବେ ଯେ ଶିଷ୍ୟ ନିର୍ମାଣରେ ସମୟ କେତେ ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଓ ଆପଣ କିପରି ଏହାର ଗତିକୁ ତ୍ୱରାନ୍ୱିତ କରିପାରିବେ । ଆପଣ ଶିକ୍ଷାକରିବେ ଯେ ଯୀଶୁଙ୍କ ଅନୁଗାମୀମାନେ କିପରି ଦୁଇଟି ମଣ୍ଡଳୀର ଅଂଶ ହୋଇ ବିଶ୍ୱସ୍ତ ଆଧ୍ୟାତ୍ମିକ ପରିବାରଗୁଡ଼ିକୁ ସହର-ବ୍ୟାପି ବିଶ୍ୱାସି ମାନଙ୍କ ଏକ ଶରୀରରେ ପରିବର୍ତ୍ତନରେ ସାହାଯ୍ୟ କରିଥାନ୍ତି । ଶେଷରେ, ଆପଣ ଶିକ୍ଷାକରିପାରିବେ ଯେ କିପରି ତ୍ରୟ ମାସିକ ଏକ ସରଳ ଯୋଜନା ଆପଣଙ୍କ ଉଦ୍ଦ୍ୟମକୁ କେନ୍ଦ୍ରିଭୁତ କରିବ ଏବଂ ଈଶ୍ୱରଙ୍କ ପରିବାରକୁ ଅତି ବେଗରେ ବୃଦ୍ଧି ହେବାରେ ଆପଣଙ୍କ ପ୍ରଭାବକୁ ବହୁଗୁଣିତ କରିବ ।
pa_in: ਇਸ ਸੈਸ਼ਨ ਵਿੱਚ, ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿ ਕਿਵੇਂ ਰੇਖਿਕ ਨਮੂਨੇ ਰਾਜੇ ਦੇ ਵਾਧੇ ਨੂੰ ਰੋਕਦੇ ਹਨ ਅਤੇ ਗੈਰ-ਕ੍ਰਮਅਨੁਸਾਰ ਸੋਚ ਤੁਹਾਡੇ ਚੇਲਿਆਂ ਦੇ ਗੁਣਾਤਮਕ ਵਾਧੇ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਦੀ ਹੈ। ਤੁਸੀਂ ਖੋਜੋਗੇ ਕਿ ਚੇਲੇ ਬਣਾਉਣ ਵਿੱਚ ਸਮਾਂ ਕਿੰਨਾ ਮਹੱਤਵ ਰੱਖਦਾ ਹੈ ਅਤੇ ਕਿਵੇਂ ਗਤੀ ਨੂੰ ਵਧਾਉਣਾ ਹੈ। ਤੁਸੀਂ ਸਿੱਖੋਗੇ ਕਿ ਕਿਵੇਂ ਯਿਸੂ ਦਾ ਇੱਕ ਚੇਲਾ ਸੱਚੇ ਵਫ਼ਾਦਾਰ, ਆਤਮਿਕ ਪਰਿਵਾਰਾਂ ਨੂੰ ਇੱਕ ਸ਼ਹਿਰ ਵਿੱਚ ਵਧਦੀ ਮਸੀਹ ਦੀ ਦੇਹ ਵਿੱਚ ਬਦਲਦੇ ਹੋਏ ਦੋ ਕਲੀਸਿਯਾਵਾਂ ਦਾ ਇੱਕ ਹਿੱਸਾ ਹੋ ਸਕਦਾ ਹੈ। ਅੰਤ, ਤੁਸੀਂ ਸਿੱਖੋਗੇ ਕਿ ਕਿਵੇਂ ਸਾਧਾਰਨ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਇੱਕ ਯੋਜਨਾ ਤੁਹਾਡੀਆਂ ਕੋਸ਼ਿਸ਼ਾਂ ਨੂੰ ਕੇਂਦਰਿਤ ਕਰ ਸਕਦੀ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਤੇਜੀ ਨਾਲ ਵਧਣ ਵਿੱਚ ਤੁਹਾਡੇ ਪ੍ਰਭਾਵ ਵਿੱਚ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰ ਸਕਦੀ ਹੈ।
pl_pl: W trakcie tej sesji odkryjemy, w jaki sposób myślenie liniowe ogranicza wzrost Królestwa, a niesekwencyjne podejście pomaga pomnażać uczniów. Dowiemy się, jak kluczowy jest czas w czynieniu uczniami i jak zwiększyć tempo pozyskiwania nowych naśladowców. Odkryjemy, w jaki sposób uczniowie Jezusa mogą być częścią dwóch Kościołów, aby pomóc przekształcać wierne duchowe rodziny w rozwijające się ciało wierzących w całym mieście. Zapoznamy się także z prostym planem 3-miesięcznym, pomagającym skupić wysiłki i zwielokrotnić skuteczność w wykładniczym wzroście Bożej rodziny.
pt_pt: Nesta sessão, você aprenderá como os padrões lineares impedem o crescimento do reino e como o pensamento não sequencial ajuda a multiplicar os discípulos. Você descobrirá quanto tempo importa dedicar à criação de discípulos e como acelerar o ritmo. Você aprenderá como os seguidores de Jesus podem ser Parte de Duas Igrejas para ajudar a transformar famílias fiéis e espirituais em um crescente corpo de crentes em toda a cidade. Finalmente, você aprenderá como um simples Plano de Três Meses pode concentrar seus esforços e multiplicar sua eficácia no crescimento exponencial da família de Deus.
ro_ro: În timpul acestei sesiuni, veți afla cum modelele liniare inhibă creșterea Împărăției și cum modelul creșterii simultane vă ajută să multiplicați ucenicii. Vei descoperi cât de mult contează timpul în care multiplicați ucenicii și cum să accelerezi RITMUL. Veți afla cum urmașii lui Isus pot face parte din două biserici pentru a ajuta familiile spirituale credincioase să devină corpul de credincioși răspândit în tot orașul. În cele din urmă, veți afla cum un simplu Plan de trei luni vă poate concentra eforturile și vă poate multiplica eficiența în creșterea exponențială a familiei lui Dumnezeu.
ru_ru: Во время этой сессии вы узнаете, как линейные модели сдерживают рост Царства, а также как непоследовательное мышление помогает вам умножать учеников. Вы откроете, какое количество времени имеет значение при умножении учеников и как ускорить ваш темп. Вы узнаете, как последователи Иисуса могут быть частью двух церквей, чтобы помочь верным духовным семьям стать растущим в масштабах города телом верующих. Наконец, вы узнаете, как простой трёхмесячный план может сфокусировать ваши усилия и умножить вашу эффективность в приумножении Божьей семьи экспоненциально.
sl_si: Na tej uri se boste naučili, kako linearni vzorci zavirajo rast kraljestva in kako razgibano mišljenje pomaga pri množenju učencev. Izvedeli boste, kako zelo je čas pomemben pri učeništvu in kako pospešiti tempo. Učili se boste, kako so lahko Jezusovi sledilci del dveh cerkva, da pomagajo narediti iz zvestih, duhovnih družin rastoče telo vernikov, ki zajema celo mesto. Prav tako se boste naučili preprost, kako lahko preprost trimesečni načrt usmeri vaš trud in pomnoži vašo učinkovitost, da se bo Božja družina širila eksponentno.
te: ఈ తరగతిలో సరళ నమూనాలు రాజ్య ఎదుగుదలను ఎలా నొక్కి పట్టి ఉంచుతాయో మరియు శిష్యులను విస్తరింపజేయుటకు సరళీకృతం కాని ఆలోచన ఎలా సహాయపడుతుందో మీరు నేర్చుకుంటారు. శిష్యులను తయారుచేసే పనిలో ఎ౦త సమయ౦ కావాలో మరియు వేగాన్నిఎలా మరింత వేగవంతం చేయాలనే విషయాలను మీరు కనుగొంటారు. యేసు అనుచరులు రె౦డు సంఘములలో భాగ౦గా ఉండుట వలన నమ్మకమైన, ఆత్మీయ కుటు౦బాలు, నగరవ్యాప్తముగా ఎదుగుచున్న విశ్వాసుల శరీర౦గా మారడానికి సహాయ౦ చేయగలరని మీరు నేర్చుకుంటారు. చివరిగా మీరు, దేవుని కుటుంబం విశేషముగా ఎదుగుటకు, ఒక సామాన్యమైన మూడు నెలల ప్రణాళిక మీ ప్రయత్నాలను మరియు మీ సామర్థతను ఏవిధంగా విస్తరింప చేస్తుందో మీరు నేర్చుకుంటారు.
th_th: ในบทเรียนนี้ เราจะเรียนรู้ว่ารูปแบบเส้นตรงนั้นถ่วงรั้งการเติบโตของอาณาจักรของพระเจ้าอย่างไรบ้าง และการคิดแบบไม่เรียงตามลำดับจะช่วยให้คุณทวีจำนวนสาวกได้อย่างไร และเราจะได้พบว่าเวลาเป็นส่วนสำคัญเพียงใดในการสร้างสาวก และเราจะเร่งการขับเคลื่อนของเราได้อย่างไร เราจะเรียนรู้ว่าผู้ติดตามพระเยซูสามารถเป็นส่วนหนึ่งของสองคริสตจักรที่ช่วยเปลี่ยนครอบครัวแห่งพระวิญญาณให้กลายเป็นพระกายของผู้เชื่อที่เติบโตแพร่ขยายออกไปในเมืองได้อย่างไร สุดท้าย เราจะเรียนรู้ว่าแผนการ 3 เดือนนั้นจะช่วยให้คุณพุ่งความพยายามของคุณและทวีประสิทธิภาพในการเติบโตของครอบครัวของพระเจ้าแบบทวีคูณพุ่งทะยานได้อย่างไร
tr_tr: Bu oturumda, doğrusal modellerin krallığın büyümesini yavaşlattığını ve Sıralı Olmayan düşünmenin öğrenci çoğaltmanıza nasıl yardımcı olduğunu öğreneceksiniz. Öğrenci yetiştirmekte zamanın ne kadar önemli olduğunu ve öğrenci çoğaltma hızınızı nasıl hızlandıracağınızı keşfedeceksiniz. İsa'nın takipçilerinin, sadık ve ruhsal aileleri şehir genelinde büyüyen bir inanan kitlesine dönüştürmeye yardımcı olmaları için İki Kilisenin Bir Parçası olabileceğini öğreneceksiniz. Son olarak, basit bir Üç Aylık Planı çabalarınıza nasıl odaklanabileceğinizi ve Tanrı'nın ailesini katlanarak büyütmedeki etkinliğinizi nasıl arttıracağınızı öğreneceksiniz.
ur: اس سیشن میں آپ سیکھیں گے کہ کس طرح خطی نمونہ آپ کو سلطنت کی وسعت سے روکتا ہے اور کس طرح غیر ترتیب سوچ آپ کی مدد شاگردوں کے اضافے میں کرتی ہے ۔ آپ دریافت کریں گے کہ شاگرد بنانے میں کتنا وقت درکار ہوتا ہے اور یہ کتنا اہم ہے اپنی رفتار کو کیسے تیز (اسراع پذیر ) بنانا ہے آپ سیکھیں گے کہ کیسے حضرت عیسی علیہالسلام کےپیرو کاروں کو دو چرچوں کا حصہ بنایا جا سکتا ہے تاکہ ان کے عقائد میں پختگی ، وفا روحانی خاندانوں میں شہری پیمانے کا اضافہ ہو معتقدین کا ادارہ بنے ۔ آخر کار آپ سیكهیں گے كه كس طرح سه ماهی ساده منصوبه سے آپ اپنی كوششوں پر توجه مركوز كرتے هوئے مؤثر طریقے سے خدا كے خاندان میں لا متناهی اضافه كرسكتے هیں۔
vi: Trong bài học này, bạn sẽ biết mô hình đường dài đã kìm hãm sự phát triển của thiên đàng như thế nào và lối tư duy không liên tục sẽ giúp bạn môn đồ hóa. Bạn sẽ khám phá ra những vấn đề liên quan đến thời lượng môn đồ hóa và làm thế nào để tăng Tốc độ. Bạn sẽ học về cách những người theo Chúa Giê-xu trở thành một Thành viên trực thuộc Hai Hội thánh nhằm giúp biến đổi những gia đình tâm linh trung tín thành một thân thể tín hữu phát triển rộng khắp thành phố. Cuối cùng, bạn sẽ biết cách một Kế hoạch Ba tháng đơn giản tập trung những nổ lực của bạn và nhân bội tính hiệu quả trong việc phát triển gia đình của Đức Chúa Trời theo cấp số nhân.
zh_hant: 這堂課要學不按時序來的思考方式其實會幫助倍增門徒，直線模式反而會阻礙神的國度成長。你會發現，掌握時間、加快步調，對建造門徒來說是多麼重要。跟隨主的門徒其實可以同時成為兩個不同教會的成員﹐這樣多管齊下去協助把不同的小教會轉變成為一個持續成長的全市型教會。最後會學做簡單的三個月規劃，可以心力專注﹐提高效率﹐那麼神的大家庭將以幾何級數增長。
zh_hk: 在這堂課裏﹐你將學習「非順序成長」的思維模式﹐幫助你去建立門徒；傳統的順序模式反而會阻礙國度增長。你亦會發現﹐為何掌握時間對於建立門徒來說有多重要，以及如何「加快步伐」。再學習跟隨耶穌的門徒可以同時「兩個教會並進」﹐促進忠心的屬靈家庭成長﹐讓基督群體擴展至整個城市。最後，你會學習制定一個簡單的「三個月規畫」，可以專注心力及提高效率﹐那麼神的大家庭將以幾何級數增長。

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
ar_jo: يفكّر البعض ان الوصول الى نمو متضاعف للتلاميذ يجب ان تكون العمليّة متسلسلة (خطوة بخطوة). ولكن هذا ليس الاسلوب الأفضل لتضاعف اعداد التلاميذ!
de_de: Wenn Menschen „sich multiplizierende Jüngerschaft“ hören, meinen sie oft, das sei ein Schritt-für-Schritt-Prozess. Dabei funktioniert es ganz anders!
es_es: Cuando las personas piensan en multiplicar discípulos, normalmente piensan en ello como un proceso paso a paso. ¡El problema con eso es que, no es así como funciona mejor!
fa_ir: وقتی مردم درباره تکثیر شاگردان فکر می کنند، آنها اغلب فکر می کنند که این یک روند قدم به قدم است. مشکل این تفکر این است که اینطور بهترین نتیجه حاصل نمی شود!
gu: જ્યારે લોકો શિષ્યોની વૃદ્ધિ વિશે વિચાર કરે છે ત્યારે ઘણીવાર તેઓ ક્રમિક પ્રક્રિયા વિશે વિચાર કરે છે. તેમાં જે સમસ્યા છે તે એ છે કે - તે પ્રક્રિયા શ્રેષ્ઠ રીતે કામ કરતી નથી.
hi_in: जब लोग शिष्यों को गुणा करने के बारे में सोचते हैं, वे अक्सर एक कदम दर कदम प्रक्रिया के रूप में इसके बारे में सोचते हैं । उसके साथ यह समस्या है कि - यह इस तरह से बेहतर काम नहीं करता हैं !
hr: Kad ljudi razmišljaju o umnažanju učenika, često o tome razmišljaju kao o korak po korak postupku. Problem je što to ne funkcionira najbolje!
id_id: Ketika orang berpikir tentang murid yang berlipat ganda, mereka sering menganggapnya sebagai proses selangkah demi langkah. Masalahnya, itu bukan cara kerja yang terbaik.
ja: 人々は弟子たちが乗算について考えるとき、彼らはしばしば、ステップバイステップのプロセスと考えます。それに問題がある - それは最高のどのように動作するかではないこと！
kn: ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ಕಾರ್ಯವನ್ನು ಕುರಿತು ಜನರು ಆಲೋಚಿಸುವಾಗ, ಇದು ಹಂತದಿಂದ ಹಂತದ ಪ್ರಕ್ರಿಯೆಯಾಗಿದೆ ಎಂದು ಅವರು ಅನೇಕವೇಳೆ ಆಲೋಚಿಸುವರು. ಒಂದು ಸಮಸ್ಯೆ ಎಂದರೆ ಇದು ಹೀಗೆ ಉತ್ತಮವಾಗಿ ಕೆಲಸ ಮಾಡುವದಿಲ್ಲ!
ko_kr: 사람들은 종종 제자 배가를 단계적인 과정으로 생각합니다. 그것의 문제점은, 그것이 최선의 작동 방식이 아니라는 것입니다!
ku: کاتێک خەڵک بیر لە زۆرکردنی قوتابی دەکەنەوە، ئەوان بەزۆری بیری لێدەکەنەوە وەک پرۆسەیەکی هەنگاو لەدوای هەنگاو. گرفتی ئەوە ئەوەیە - ئەوە وانیە کە چۆن بەباشترین شێوە کاردەکات!
mai: जखन लोक शिष्य कऽ गुणा केँ बारे मे सोचेत अछि उह अकसर एक कदम दर कदम प्रक्रिया रूप मे एकर बारे मे सोचेत अछि। ओकर संगे ई समस्या अछि कि एय ई तरह सँ बेहतर काज नहि करैत अछि!
ml_in: പെരുകുന്ന ശിഷ്യന്മാരെക്കുറിച്ച് ആളുകള്‍ ചിന്തിക്കുമ്പോള്‍, അതു പടിപടിയായ ഒരു പ്രക്രിയയാണെന്നാണു കരുതുന്നത്. അതിലെ പ്രശ്നമെന്നു പറഞ്ഞാല്‍, അങ്ങനെയല്ല അതു നല്ല രീതിയില്‍ പ്രവര്‍ത്തിക്കുന്നതെന്നാണ്!
my: တပည့်တော်မွေးထုတ်ခြင်းအမှုတော်မြတ်ကိုတဆင့်ပြီးတဆင့်လုပ်ရသည်ကိုလူများတို့သည် ထင်ကြသည်။ပြသနာမှာအကောင်းဆုံးနည်းလမ်းမရှိပါ။
ne_np: जब मानिसहरुले चेला बनाउने प्रक्रियाको बारेमा सोँच्छन् उनीहरुले यो विभिन्न चरणमा हुन्छ भन्ने विचार गर्छन् । समस्या यही छ कि यो यसरी काम गर्दैन !
or_in: ଯେତେବେଳେ ଲୋକେ ଶିଷ୍ୟମାନେ ବହୁଗୁଣିତ ହେବା ବିଷୟ ଚିନ୍ତା କରନ୍ତି, ସେମାନେ ଏହାକୁ ଏକ କ୍ରମଶଃ ପ୍ରକ୍ରିୟା ବୋଲି ଭାବନ୍ତି । ତାର ସମସ୍ୟା ଏଇୟା ଯେ - ତାହା ସେମିତି ଉତ୍ତମରୁପେ କାର୍ଯ୍ୟକରେ ନାହିଁ !
pa_in: ਜਦੋਂ ਲੋਕ ਚੇਲਿਆਂ ਦੇ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਬਾਰੇ ਸੋਚਦੇ ਹਨ, ਉਹ ਅਕਸਰ ਇੱਕ ਕਦਮ-ਦਰ-ਕਦਮ ਪ੍ਰੀਕਿਰਿਆ ਬਾਰੇ ਸੋਚਦੇ ਹਨ। ਉਸ ਦੇ ਨਾਲ ਸਮੱਸਿਆ ਇਹ ਹੈ – ਇਹ ਇਸ ਤਰ੍ਹਾਂ ਉੱਤਮ ਕੰਮ ਨਹੀਂ ਕਰਦਾ ਹੈ।
pl_pl: Kiedy ludzie myślą o pomnażaniu uczniów, często często wyobrażają to sobie jako stopniowy proces. Sęk w tym, że nie jest to najlepszy sposób.
pt_pt: Quando as pessoas pensam na multiplicação de discípulos, muitas vezes pensam nisso como um processo passo a passo. O problema é que - essa não é a melhor maneira!
ro_ro: Atunci când oamenii se gândesc la multiplicarea ucenicilor, ei îl consideră adesea ca pe un proces pas cu pas. Problema cu asta este că nu așa funcționează cel mai bine!
ru_ru: Когда люди думают об умножении учеников, они часто думают об этом как о пошаговом процессе. Проблема в том, что этот процесс работает лучше всего не так!
sl_si: Ko razmišljamo o množenju učencev, razmišljajo o tem kot o enem koraku za drugim. Težava pa je, da to ni vedno najboljša pot!
te: శిష్యులు విస్తరించుటను గూర్చి ప్రజలు ఆలోచించినప్పుడు, ఇది క్రమ క్రమముగా జరిగే ప్రక్రియగా వారు ఆలోచిస్తారు. దానితో సమస్య ఏమిటంటే - అది అలా సరిగ్గా పనిచేయదు!
th_th: เมื่อคิดถึงการทวีจำนวนสาวก คนมักจะคิดถึงขั้นตอนทีละก้าวๆ ปัญหาของความคิดนี้ก็คือ – มันไม่ใช่วิธีทำงานที่ดีที่สุด!
tr_tr: İnsanlar öğrenci çoğaltmayı düşündüklerinde, bunu genellikle adım adım gerçekleşen bir süreç olarak görürler. Sorun şu ki - bu en iyi yöntem değildir!
ur: شاید آپ اسے نہیں جانتے ہوں گے ، لیکن آپ کے پاس اب سادہ چرچ شروع کرنے اور شاگرد بنانے کے بارے میں زیادہ عملی تربیت حاصل ہے جو دنیا بھر کے بہت سے پادریوں اور مشنریوں سے بڑھتے ہیں!
vi: Khi nói đến môn đồ hóa, người ta thường nghĩ đến phương pháp đi từng bước. Vấn đề là- đó không phải là cách hiệu quả nhất!
zh_hant: 一說到倍增門徒，大家通常想到的是按部就班去做，但這並非最好的方式。
zh_hk: 一說到建立門徒，大家通常想到的是按部就班去做，但這並非最好的方式。

source: Zúme Video Scripts: Non-Sequential
ar_jo: ‫‫‫‫نص فيديو "غير متعاقب وغير متسلسل"
de_de: ZÚME Text zum Video: Nichtlineares Denken
es_es: Guiones de Video Zúme: No Secuencial
fa_ir: متن های ویدیویی زومه: نامتوالی
gu: ઝુમ વિડિયો લખાણ: બિનપરંપરાગત
hi_in: Zúme वीडियो स्क्रिप्ट्स: गैर अनुक्रमिक (बिना क्रम के)
hr: Zúme videozapis: Nesekvencijalno
id_id: Naskah Video Zume: Tidak Berurutan
ja: Zúmeビデオスクリプト：非シーケンシャル
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಅನುಕ್ರಮವಿಲ್ಲದ
ko_kr: 줌 영상 스크립트 : 비순차적
ku: نوسراوە ڤیدیۆییەکانی زومی: نایەک لەدوای یەک
mai: ज़ूमे वीडियो स्क्रिप्ट्स:गैर अनुक्रमिक (बिन क्रम केँ)
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: യുക്തിരഹിതമായ
my: ဇူးမေဗီဒီယို၏စာများ၊အစဉ်လိုက်တိုင်းမဟုတ်သော
ne_np: जूमे भिडियो लिपिहरुः गैर-क्रमिक
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଅଣ-ଅନୁକ୍ରମିକ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਗੈਰ-ਕ੍ਰਮਅਨੁਸਾਰ
pl_pl: Skrypty wideo Zúme: Myślenie niesekwencyjne
pt_pt: Scripts de Vídeo do Zume: Não-Sequencial
ro_ro: Transcriere Video Zúme:Așteptați Creșterea Simultană
ru_ru: Видео Zúme: Непоследовательный
sl_si: Zúme besedilo k videu: Razgibanost
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : సరళీకృతం కాని
th_th: สคริปท์วิดีโอซูเม่: เติบโตแบบไม่เป็นขั้นตอน
tr_tr: Zúme Video Yazıları: Sıralı Olmayan
ur: زیوم ویڈیو مکالمے غیر ترتیب
vi: Kịch bản Video Zúme: Không liên tục
zh_hant: 「天國酵母」影片稿︰多管齊下的增長
zh_hk: 「天國酵母」影片稿︰非順序成長
