Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: How ready do you feel when it comes to training others?
ar_jo: ما مدى استعدادك الشخصي لتدريب الآخرين؟
de_de: Wie bereit fühlt ihr euch, Andere zu lehren?
es_es: ¿Qué tan listo te sientes cuando se trata de entrenar a otros?
fa_ir: وقتی نوبت به آموزش دیگران می رسد، احساس می کنید چقدر آماده هستید؟
gu: બીજાઓને તાલીમ આપવામાં તમે તમારી જાતને કેટલા તૈયાર માનો છો?
hi_in: आप खुद को कितना तैयार महसूस करते है जब दूसरों को प्रशिक्षित करने की बात आती हैं?
hr: Koliko se osjećate spremni kada je u pitanju treniranje drugih?
id_id: Seberapa siapkah Anda ketika dihadapkan untuk melatih orang lain?
ja: 他人のトレーニングに関して、どの程度準備ができていますか？
kn: ಇತರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ನೀವು ಎಷ್ಟರ ಮಟ್ಟಿಗೆ ಸಿದ್ಧವಾಗಿದ್ದೀರಿ?
ko_kr: 다른 사람을 훈련시키는 것에는 어느 정도 준비가 되어 있습니까?
ku: ئایا تۆ هەست دەکەیت چەند ئامادەیت سەبارەت بە ڕاهێنانی کەسانی تر؟
mai: अहाँ अपने कऽ केतैक तैयार महसूस करैत छी जखन दोसर कऽ प्रशिक्षित करऽ केँ बात आवैत अछि?
ml_in: മറ്റുള്ളവരെ പരിശീലിപ്പിക്കാന്‍ നിങ്ങള്‍ എത്രമാത്രം സജ്ജമാണെന്നാണു നിങ്ങള്‍ക്കു തോന്നുന്നത്?
my: သူတပါးကိုသင်တန်းပေးဖို့ဘယ်သူအဆင်သင့်ဖြစ်ပြီလည်း?
ne_np: अरुलाई तालिम दिने सम्बन्धि तपाईँ कतिको तयारी हुनुहुन्छ ?
or_in: ଅନ୍ୟ ମାନଙ୍କୁ ତାଲିମ୍‍ ଦେବା ପାଇଁ ଆପଣ ନିଜକୁ କେତେ ପ୍ରସ୍ତୁତ ବୋଲି ଭାବନ୍ତି ?
pa_in: ਜਦੋਂ ਦੂਜਿਆਂ ਨੂੰ ਸਿਖਾਉਣ ਦੀ ਗੱਲ ਆਉਂਦੀ ਹੈ ਤਾਂ ਤੁਸੀਂ ਕਿੰਨਾ ਜ਼ਿਆਦਾ ਤਿਆਰ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ?
pl_pl: Na ile czujesz się gotowy/a, by szkolić innych?
pt_pt: Quão pronto(a) você se sente quando se trata de treinar os outros?
ro_ro: Cât de gata te simți când vine vorba de instruirea celorlalți?
ru_ru: Насколько вы готовы к обучению других?
sl_si: Kako pripravljene se počutite, da bi urili druge?
te: మీరు ఇతరులకు శిక్షణ ఇవ్వడం కొరకు ఎంత సిద్ధంగా ఉన్నట్లు భావిస్తారు?
th_th: คุณมีความพร้อมเพียงใดหากคุณจะต้องฝึกฝนผู้อื่น?
tr_tr: Başkalarına eğitim verdiğinizde kendinizi ne kadar hazır hissediyorusunuz?
ur: آپ کتنے تیار ہیں اور محسوس کرتے ہیں جب آپ دوسروں کی تربیت کرتے ہیں ؟
vi: Bạn đã sẵn sàng cho thời điểm huấn luyện người khác chưa?
zh_hant: 在訓練他人的事上，你覺得你預備得如何？
zh_hk: 在訓練別人的事上，你覺得你預備得如何？

source: Listen and Read Along (2min)
ar_jo: ‫الاستماع والقراءة معاً (دقيقتان)
de_de: Zuhören und mitlesen (2 Min)
es_es: Escuchar y Leer (2min)
fa_ir: گوش دهید و همراه با آن بخوانید (2 دقیقه)
gu: સાંભળો અને સાથે વાંચો (૨ મિનિટ)
hi_in: सुनें और साथ पढ़ें (२ मिनिट)
hr: Slušajte i čitajte (2 min)
id_id: Dengarkan dan Ikut Membaca (2min)
ja: 一緒に聞いて読む（2分）
kn: ಆಲಿಸಿ ಮತ್ತು ಓದಿ (2 ನಿಮಿಷ)
ko_kr: 듣고 읽기 (2 분)
ku: گوێ بگرە وبخوێنەوە لەگەڵ کەسی تردا (٢ خولەک)
mai: सुनू़ँ आ संगे पढ़ु (२मिनट)
ml_in: ശ്രദ്ധിക്കുക, ഒപ്പം വായിക്കുക (2 മിനിറ്റ്)
my: နားထောင်ပြီးလိုက်ဖတ်ပါ (၂မိနစ်)
ne_np: सुन्नुहोस् र सँगै पढ्नुहोस्
or_in: ଶୁଣନ୍ତୁ ଏବଂ ସାଥିରେ ପଢ଼ନ୍ତୁ (୨ମିନିଟ୍‍)
pa_in: ਸੁਣੋ ਅਤੇ ਨਾਲ ਪੜ੍ਹੋ (2 ਮਿੰਟ)
pl_pl: Słuchaj i czytaj (2 min)
pt_pt: Ouça e Leia Junto (2 min)
ro_ro: Ascultați și Citiți împreună(2 minute)
ru_ru: Слушайте и читайте вместе (2 минуты)
sl_si: Poslušajte in ob tem berite (2 min)
te: వినండి మరియు వెంట చదవండి (2 ని:)
th_th: ฟังและอ่านตาม (2 นาที)
tr_tr: Dinleyin ve Birlikte Okuyun (2 dk)
ur: سنئےاور ساتھ ساتھ پڑھئے ( 2 منٹ)
vi: Lắng nghe và đọc theo (2 phút)
zh_hant: 聆聽與閱讀﹙2 分鐘﹚
zh_hk: 聆聽與閱讀﹙2 分鐘﹚

source: Prayer Cycle
ar_jo: "دورة أو دائرة الصلاة"
de_de: Gebetsrad
es_es: Ciclo de Oración
fa_ir: چرخه دعا
gu: પ્રાર્થનાનું ચક્ર
hi_in: प्रार्थना चक्र
hr: Molitveni krug
id_id: Siklus Doa
ja: 祈りのサイクル
kn: ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರ
ko_kr: 기도 사이클
ku: بازنەی نوێژکردن
mai: प्रार्थना चक्र
ml_in: പ്രാര്‍ത്ഥനാ ചക്രം
my: အလှည့်ကျဆုတောင်းခြင်း
ne_np: प्रार्थना चक्र
or_in: ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ
pl_pl: Cykl modlitewny
pt_pt: Ciclo de Oração
ro_ro: Ciclul de Rugăciune
ru_ru: Молитвенный цикл
sl_si: Molitveni cikel
te: ప్రార్థనా చక్రం
th_th: วงจรการอธิษฐาน
tr_tr: Dua Halkası
ur: عبادات کا دور
vi: Cầu nguyện Tuần hoàn
zh_hant: 禱告循環圈
zh_hk: 禱告輪

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
ar_jo: يخبرنا الكتاب المقدس أن الصّلاة هي فرصتنا للتّحدّث مع والإستماع إلى الله الذي خلقنا!
de_de: Die Bibel sagt uns, dass das wir im Gebet die Gelegenheit haben, mit dem Gott, der uns geschaffen hat, zu sprechen und von ihm zu hören!
es_es: ¡La Biblia nos dice que la oración es nuestra oportunidad de hablar y escuchar al mismo Dios que nos creó!
fa_ir: کتاب مقدس به ما می گوید که دعا فرصتی برای ماست تا با همان خدایی که ما را آفریده صحبت کنیم و از او بشنویم!
gu: બાઇબલ આપણને કહે છે કે પ્રાર્થના તો જે દેવે આપણું સર્જન કર્યું છે તેની સાથે વાત કરવાની અને તેનું સાંભળવાની તક છે!
hi_in: बाइबिल हमें बताती है कि प्रार्थना हमारे लिए मौका है बातचीत करने और सुनने का उसी परमेश्वर से जिसने हमें बनाया!
hr: Biblija nam govori da je molitva naša prilika govoriti i slušati Boga koji nas je stvorio!
id_id: Kitab Suci memberitahu kita bahwa doa adalah kesempatan kita untuk berbicara dan mendengar dari Allah yang sama yang menciptakan kita!
ja: 聖書は、祈りは私たちを創造したのと同じ神と話し、聞く機会であると私たちに告げています！
kn: ನಮ್ಮನ್ನು ಸೃಷ್ಟಿಸಿದ ಅದೇ ದೇವರೊಂದಿಗೆ ಮಾತನಾಡಲು ಮತ್ತು ಕೇಳಲು ಪ್ರಾರ್ಥನೆ ನಮ್ಮ ಅವಕಾಶ ಎಂದು ಸತ್ಯವೇದವು ಹೇಳುತ್ತದೆ!
ko_kr: 성경은 기도는 우리를 만드신 하나님과 동일한 하나님으로부터 음성을 듣고 또 그 분께 말을 하는 기회라고 말합니다.
ku: کتێبی پیرۆز بە ئێمە دەڵێت نوێژ چانسی ئێمەیە بۆ قسەکردن لەگەڵ هەمان ئەو خودایەی ئێمەی دروستکردووە و لێی ببیستین!
mai: बाइबल हमरा बतवैत अछि कि प्रार्थना हमरा सभ केँ लेल मौका अछि बातचीत करनाई आ सुननाई केँ एही परमेश्वर सँ जे हमरा बनलखिन !
ml_in: നമ്മെ സൃഷ്ടിച്ച ദൈവത്തോടു സംസാരിക്കാനും, ആ ദൈവത്തില്‍ നിന്നു കേള്‍ക്കാനുമുള്ള ഒരവസരമാണു പ്രാര്‍ത്ഥനയെന്ന് ബൈബിള്‍ പറയുന്നു!
my: ဆုတောင်းခြင်းသည်ကျွန်တော်တို့ကိုဖန်ဆင်းသောဘုရားသခင်နှင့်စကားပြောခြင်းဖြစ်သည်
ne_np: बाइबलले भन्दछ प्रार्थना हामीलाई बनाउनु हुने परमेश्वरसँग बोल्ने र उहाँबाट सुन्ने हाम्रो समय वा मौका हो !
or_in: ବାଇବଲ୍‍ ଆମକୁ କୁହେ ଯେ ପ୍ରାର୍ଥନା ସେହି ଇଶ୍ୱର ଯିଏ ଆମକୁ ସୃଷ୍ଟି କଲେ ତାଙ୍କ ସହ କଥା କହିବାକୁ ଓ ତାଙ୍କ କଥା ଶୁଣିବାକୁ ଏକ ସୁଯୋଗ ଅଟେ !
pa_in: ਬਾਈਬਲ ਸਾਨੂੰ ਦੱਸਦੀ ਹੈ ਕਿ ਪ੍ਰਾਰਥਨਾ ਉਸੇ ਪਰਮੇਸ਼ੁਰ ਦੇ ਨਾਲ ਬੋਲਣ ਅਤੇ ਉਸ ਤੋਂ ਸੁਣਨ ਦਾ ਸਾਡਾ ਮੌਕਾ ਹੁੰਦਾ ਹੈ ਜਿਸ ਨੇ ਸਾਨੂੰ ਉਤਪੰਨ ਕੀਤਾ ਹੈ!
pl_pl: Biblia mówi nam, że modlitwa jest dla nas okazją, by mówić do Boga, który nas stworzył, i słuchać Jego głosu!
pt_pt: A Bíblia nos diz que oração é nossa chance de falar e ouvir do mesmo Deus que nos criou!
ro_ro: Biblia ne spune că rugăciunea este șansa noastră de a vorbi și de a-L auzi pe Dumnezeu care ne-a creat!
ru_ru: Библия говорит нам, что молитва – это наш шанс говорить с Богом, который создал нас, и слышать Его!
sl_si: Sveto pismo nam pravi, da je molitev naša priložnost poslušati in govoriti z istim Bogom, ki nas je ustvaril!
te: ప్రార్ధన అనేది, మనలను సృష్టి౦చిన దేవుని మాటలను వినడానికి మరియు ఆయనతో మాట్లాడటానికి ఒక మంచి అవకాశము అని పరిశుద్ధ గ్రంధం (బైబిల్) చెపుతుంది!
th_th: พระคัมภีร์บอกเราว่าการอธิษฐานเป็นโอกาสที่เราจะได้พูดและได้ฟังจากพระเจ้าพระองค์เดียวกับผู้ทรงสร้างเรา!
tr_tr: Kutsal Kitap bize dua etmemizin, bizi yaratan Tanrı ile konuşma ve O'nu duyma şansımız olduğunu söyler!
ur: بائبل ہم سے کہتی ہے کہ یہ عبادات کا ایک امکان ہے جب خداوند سےکہتے اورسنتے ہیں جس نے ہماری تخلیق کی ہے
vi: Kinh thánh cho chúng ta biết rằng sự cầu nguyện là cơ hội để chúng ta trình bày và lắng nghe Đấng tạo dựng nên chúng ta!
zh_hant: 聖經告訴我們﹐禱告給我們機會向那造我們的神說話﹐同時聆聽祂要對我們說的話！
zh_hk: 聖經告訴我們﹐禱告給我們機會向那造我們的神說話﹐同時聆聽祂要對我們說的話！

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ابحث عن فقرة "دورة أو دائرة الصلاة" في دليل زومي الخاص بك، واسمع للتسجيل الصوتي الموجود أدناه.
de_de: Schlagt in euren Zúme-Handbüchern „Gebetsrad“ auf und hört die Audiodatei dazu.
es_es: Busca la sección “Ciclo de Oración” en tu Guía Zúme, y escucha el audio a continuación.
fa_ir: بخش "چرخه دعا" را در کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “પ્રાર્થનાના ચક્રનો” વિભાગ શોધીને નીચે આપેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में "प्रार्थना चक्र" अनुभाग ढूंढें और नीचे दिए गए ऑडियो को सुनें ।
hr: Pronađite cjelinu "Molitveni krug" u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Cari bagian "Siklus Doa" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックの「祈りのサイクル」セクションを見つけて、下の音声を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ಪ್ರಾರ್ಥನೆಯ ಕಾಲಚಕ್ರ" ವಿಭಾಗವನ್ನು ಹುಡುಕಿ, ಮತ್ತು ಕೆಳಗಿನ ಆಡಿಯೊವನ್ನು ಆಲಿಸಿ.
ko_kr: 줌 가이드북에서 "기도 사이클"과정을 찾은 뒤, 아래의 오디오를 듣습니다.
ku: بەشی " بازنەی نوێژکردن" بدۆزەوە لە (ڕێبەری زومی)یەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन गाइड बुक मे प्रार्थना चक्र अनुभाग ताकू आ नीचाँ देल गेल आडियो केँ सुनूं।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "പ്രാര്‍ത്ഥനാ ചക്രം" എന്ന ഭാഗം നോക്കിയിട്ട് അതിനു താഴെയുളള ഓഡിയോ ശ്രദ്ധിക്കുക.
my: ဇူးမေနည်းပြစာအုပ်မှအလှည့်ကျဆုတောင်းခြင်းကိုရှာဖွေပြီးအသံဖိုင်များကိုနားထောင်ပါ
ne_np: तपाईँको जूमे निर्देशिकामा “प्रार्थना चक्र” खण्डमा हेर्नुहोस् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରୁ "ପ୍ରାର୍ଥନା ଚକ୍ର" ଭାଗ ଖୋଜନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓ ଶୁଣନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ” ਭਾਗ ਲੱਭੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਆਡਿਓ ਸੁਣੋ।
pl_pl: Znajdź sekcję „Cykl modlitewny” w swoim Podręczniku Zúme i przesłuchaj poniższe audio.
pt_pt: Encontre a seção "Ciclo de Oração" no seu Manual do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Ciclul rugăciunii” din Ghidul dvs. Zúme și ascultați audio mai jos.
ru_ru: Найдите раздел «Молитвенный цикл» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Molitveni cikel« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో”ప్రార్థనా చక్రం" విభాగాన్ని కనుగొనండి, మరియు దిగువ ఆడియో వినండి.
th_th: โปรดอ่าน “วงจรการอธิษฐาน” ในคู่มือซูเม่ของคุณ และฟังวิดีโอเสียงด้านล่างนี้
tr_tr: Zúme Kitapçığı’ndaki "Dua Halkası" bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: عبادات کا دور دریافت کیجئے آپ کے زیوم گائیڈ بک کے حصوں میں اور درج ذیل آڈیو سنیں ۔
vi: Tìm bài học “Cầu nguyện Tuần hoàn” trong Sách Hướng Dẫn Zúme, và nghe đoạn ghi âm dưới đây.
zh_hant: 翻到「天國酵母」手冊「禱告循環圈」的部份﹐一起來聽底下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「禱告輪」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Prayer Cycle
ar_jo: ‫‫‫‫نص فيديو "دورة أو دائرة الصلاة"
de_de: ZÚME Text zum Audio: Gebetsrad
es_es: Guiones de Video Zúme: Ciclo de Oración
fa_ir: متن های ویدیویی زومه: چرخه دعا
gu: ઝુમ વિડિયો લખાણ: પ્રાર્થનાનું ચક્ર
hi_in: Zúme वीडियो स्क्रिप्ट्स: प्रार्थना चक्र
hr: Zúme videozapis: Molitveni krug
id_id: Naskah Video Zume: Siklus Doa
ja: Zúme ビデオスクリプト：祈りのサイクル
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಪ್ರಾರ್ಥನೆಯ ಕಾಲಚಕ್ರ
ko_kr: 줌 영상 스크립트 :기도 사이클
ku: نوسراوە ڤیدیۆییەکانی زومی: بازنەی نوێژکردن
mai: ज़ूमे वीडियो स्क्रिप्टस: प्रार्थनाक चक्र
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: പ്രാര്‍ത്ഥനാ ചക്രം
my: ဇူးမေဗီဒီယို၏စာများ၊ အလှည့်ကျဆုတောင်းခြင်း
ne_np: जूमे भिडियो लिपिहरुः प्रार्थना चक्र
or_in: ଯୁମେ ଭିଡିଓ ଲିପି: ପ୍ରାର୍ଥନା ଚକ୍ର
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ
pl_pl: Skrypty wideo Zúme: Cykl modlitewny
pt_pt: Scripts de Vídeo do Zume: Ciclo de Oração
ro_ro: Transcriere Video: Ciclul de Rugăciune
ru_ru: Видео Zúme: Молитвенный цикл
sl_si: Zúme besedilo k videu: Molitveni cikel
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : ప్రార్థనా చక్రం
th_th: สคริปท์วิดีโอซูเม่: วงจรการอธิษฐาน
tr_tr: Zúme Video Yazıları: Dua Halkası
ur: زیوم ویڈیو مکالمے عبادات کا دور
vi: Kịch bản Video Zúme: Cầu nguyện Tuần hoàn
zh_hant: 「天國酵母」錄音稿︰禱告循環圈
zh_hk: 「天國酵母」錄音稿︰禱告輪

source: Practice the Prayer Cycle (60min)
ar_jo: تدرّب على "دورة أو دائرة الصلاة" (٦٠ دقيقة)
de_de: Betet anhand des Gebetsrads (60 Min)
es_es: Practica el Ciclo de Oración (60min)
fa_ir: چرخه دعا را تمرین کنید (60 دقیقه)
gu: પ્રાર્થનાના ચક્રનો અભ્યાસ કરો (૬૦ મિનિટ)
hi_in: प्रार्थना चक्र का अभ्यास करें (६० मिनट)
hr: Vježbajte Molitveni krug (60min)
id_id: Berlatih Siklus Doa (60min)
ja: 祈りのサイクルを練習する（60分）
kn: ಪ್ರಾರ್ಥನಾ ಕಾಲಚಕ್ರವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿ (60ನಿಮಿಷ)
ko_kr: 기도 사이클 연습 (60 분)
ku: پراکتیزەی بازنەی نوێژکردن بکە (٦٠ خولەک)
mai: प्रार्थनाक चक्र केँअभ्यास करु (60 मिनट)
ml_in: പ്രാര്‍ത്ഥനാ ചക്രം പരിശീലിക്കുക (60 മിനിറ്റ്)
my: အလှည့်ကျဆုတောင်းခြင်းလေ့ကျင်ခြင်း(၆၀မိနစ်)
ne_np: जूमे भिडियो लिपिहरु अभ्यास गर्नुहोस् (६० मिनेट)
or_in: ପ୍ରାର୍ଥନା ଚକ୍ର ଅଭ୍ୟାସ କରନ୍ତୁ (୬୦ମିନିଟ୍‍)
pa_in: ਅਭਿਆਸ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਚੱਕਰ (60 ਮਿੰਟ)
pl_pl: Przećwiczcie cykl modlitewny (60 min)
pt_pt: Pratique o Ciclo de Oração (60min)
ro_ro: Exersați ciclul de rugăciune (60min)
ru_ru: Практикуйте молитвенный цикл (60 минут)
sl_si: Vadite molitveni cikel (60 min)
te: ప్రార్ధనా చక్రాన్ని అభ్యాసం చేయాలి (60ని:)
th_th: ฝึกอธิษฐานตามวงจรการอธิษฐาน (60 นาที)
tr_tr: Dua Halkası ile Pratik Yap (60 dk)
ur: عبادات کےدور کی مشق کیجئے (60 منٹ)
vi: Thực hành Cầu nguyện Tuần hoàn (60 phút)
zh_hant: 操練禱告循環圈﹙60 分鐘﹚
zh_hk: 操練「禱告輪」﹙60 分鐘﹚

source: LEAVE
ar_jo: مغادرة
de_de: GEHT
es_es: IRSE
fa_ir: بروید
gu: છુટા પડો
hi_in: छोड़ दे
hr: NAPUSTI
id_id: TINGGALKAN
ja: 残す
kn: ಬಿಟ್ಟುಬಿಡಿ
ko_kr: 떠나기
ku: بەجێ بێڵە
mai: छोड़ि दिअ
ml_in: വിട്ടുകളയുക
my: ထွက်သွား
ne_np: छोड्नु
or_in: ପ୍ରସ୍ଥାନ କରନ୍ତୁ
pa_in: ਚਲੇ ਜਾਓ
pl_pl: ROZEJDŹCIE SIĘ
pt_pt: DEIXE
ro_ro: PĂRĂSIȚI
ru_ru: УХОД
sl_si: ZAPUSTI
te: వదలండి (సెలవు)
th_th: แยกย้ายกัน
tr_tr: ÇIKIN
ur: رخصت
vi: RỜI KHỎI
zh_hant: 暫時分開禱告
zh_hk: 暫時分開禱告

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
ar_jo: اقضوا الـ٦٠ دقيقة التّالية في الصّلاة على انفراد، باستخدام التّمارين الارشاديّة الموجودة في فقرة "دورة أو دائرة الصلاة" مِن دليل زومي.
de_de: Verbringt die folgenden 60 Minuten jeweils alleine im Gebet und nehmt euch die Übungen unter „Gebetsrad“ im Zúme-Handbuch zu Hilfe.
es_es: Pasa los siguientes 60 minutos en oración individual, utilizando los ejercicios en la sección “ Ciclo de Oración” en la Guía Zúme como guía.
fa_ir: بمدت 60 دقیقه با استفاده از تمریناتی که در بخش "چرخه دعا" در کتاب راهنمای زومه وجود دارد، بعنوان راهنما، بصورت فردی دعا کنید.
gu: ઝુમ માર્ગદર્શિકામાં આપવામાં આવેલ વિભાગ “પ્રાર્થનાના ચક્ર”માં જણાવેલ પદ્ધતિનો ઉપયોગ કરીને ૬૦ મિનિટ વ્યક્તિગત પ્રાર્થનામાં ગાળો.
hi_in: प्रार्थना में अगले ६० मिनट व्यक्तिगत रूप से व्यतीत करें, एक गाइड के रूप में Zúme गाइडबुक के "प्रार्थना चक्र" खंड में के अभ्यास का उपयोग करते हुए ।
hr: Sljedećih 60 minuta provedite u molitvi pojedinačno, koristeći se vježbama iz cjeline "Molitveni krug" Zúme vodiča.
id_id: Ambil waktu 60 menit berikutnya dalam doa secara pribadi, menggunakan latihan dalam bagian "Siklus Doa" dari Buku Panduan Zúme sebagai panduan.
ja: Zúme ガイドブックの「祈りのサイクル」セクションの練習をガイドとして使用し、次の60分間を個別に祈りの中で過ごします。
kn: ಮುಂದಿನ 60 ನಿಮಿಷಗಳನ್ನು ಪ್ರತ್ಯೇಕವಾಗಿ ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಕಳೆಯಿರಿ, ಜುಮ್ ಮಾರ್ಗದರ್ಶನ ಪುಸ್ತಕದ "ಪ್ರಾರ್ಥನೆಯ ಕಾಲಚಕ್ರ" ವಿಭಾಗದಲ್ಲಿನ ಚಟುವಟಿಕೆಗಳನ್ನು ಮಾರ್ಗದರ್ಶಿಯಾಗಿ ಬಳಸಿ.
ko_kr: 줌 가이드북의 "기도 사이클"과정에 있는 연습을 참고로, 아래 60 분 동안 개별 기도 시간을 가집니다.
ku: ٦٠ خولەکی دواتر بە نوێژی تاکە کەسی بەسەربەرە بەبەکارهێنانی ڕاهێنانەکان لە بەشی "بازنەی نوێژکردن" ی ڕێبەری زومی وەک ڕێبەرێک.
mai: प्रार्थना मे आगाँ 60 मिनट व्यक्तिगत रूप सँ बिताउ, एकटा गाइड केँ रूप लग गाइड बुक केँ "प्रार्थना चक्र" खंड में केँ अभ्यास प्रयोग करैत होयत।
ml_in: അടുത്ത ഒരു മണിക്കൂര്‍ വ്യക്തിപരമായി പ്രാര്‍ത്ഥിക്കുക. Zume ഗൈഡ് ബുക്കിലെ "പ്രാര്‍ത്ഥനാ ചക്രം" പരിശീലിക്കുക.
my: မိနစ်(၆၀)အချိန်ယူ၍ဇူးမေနည်ပြစာအုပ်မှနည်းဖြင့်တစ်ယောက်တည်းဆုတောင်းပါ
ne_np: जूमे निर्देशिकामा भएको “प्रार्थना चक्र” मा भएको अभ्यासको सहायताले अबको ६० मिनेट व्यक्तिगत रुपमा प्रार्थनामा बिताउनुहोस् ।
or_in: ଏକ ପଥ ପ୍ରଦର୍ଶକ ରୁପେ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ ଥିବା "ପ୍ରାର୍ଥନା ଚକ୍ର" ଭାଗର ବ୍ୟବହାର କରି, ଆଗାମୀ ୬୦ମିନିଟ୍‍ ପ୍ରାର୍ଥନାରେ ସମୟ ବିତାନ୍ତୁ ।
pa_in: ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚੋਂ “ਪ੍ਰਾਰਥਨਾ ਕ੍ਰਮ-ਚੱਕਰ ਭਾਗ” ਵਿੱਚ ਅਭਿਆਸਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਅਗਲੇ 60 ਮਿੰਟ ਵਿਅਕਤੀਗਤ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹੋਏ ਖਰਚ ਕਰੋ।
pl_pl: Poświęćcie kolejne 60 minut na indywidualną modlitwę, korzystając z ćwiczeń z sekcji „Cykl modlitewny” Podręcznika Zúme.
pt_pt: Passe os próximos 60 minutos em oração individualmente, usando os exercícios da seção "Ciclo de Oração" do Manual do Zume como direcionador.
ro_ro: Petreceți următoarele 60 de minute în rugăciune individuală, folosind exercițiile din secțiunea „Ciclul de rugăciune” din Ghidul Zúme ca ghid.
ru_ru: Проведите следующие 60 минут в индивидуальной молитве, используя упражнения из раздела «Молитвенный цикл» в Руководстве Zúme в качестве наставления.
sl_si: Molite individualno naslednjih 60 min in uporabljajte vaje iz poglavja »Molitveni cikel« vašega priročnika Zúme.
te: తదుపరి 60 నిమిషాలు వ్యక్తిగతంగా ప్రార్థనలో గడపండి, మీ జుమ్ మార్గనిర్దేశ పుస్తకం ఆధారంగా "ప్రార్థనా చక్రం" విభాగంలో అభ్యాసాలను ఉపయోగించండి.
th_th: ใช้เวลา 60 นาทีจากนี้ฝึกอธิษฐานตามลำพังโดยใช้ “วงจรการอธิษฐาน” ในคู่มือซูเม่
tr_tr: Sonraki 60 dakikayı, Zúme El Kitapçığı’nın "Dua Halkası" bölümündeki aşamaları rehber olarak kullanıp kişisel olarak ayrı ayrı dua ederek geçirin.
ur: اگلا 60 منٹ انفرادی عبادات میں گزاریں۔ ان مشقوں کا استعمال کرکے جو عبادات کے دور میں استعمال ہونے والے یوم گائیڈ بک کے حصے میں بطور ہدایت موجود ہے ۔
vi: Dành thêm 60 phút nữa để cầu nguyện một cách các nhân, áp dụng những bài tập “Cầu nguyện Tuần hoàn” trong sách Hướng dẫn Zúme.
zh_hant: 接下來的60分鐘﹐依著「天國酵母」手冊「禱告循環圈」的形式來進行﹐讓組員分開各自禱告。
zh_hk: 接下來的 60 分鐘﹐依着「天國酵母」手冊「禱告輪」的形式來進行﹐讓組員分開各自禱告。

source: RETURN
ar_jo: عودة
de_de: KOMMT WIEDER
es_es: REGRESAR
fa_ir: برگردید
gu: પાછા ફરો
hi_in: वापसी
hr: POVRATAK
id_id: KEMBALI
ja: 戻る
kn: ಹಿಂದಿರುಗಿ
ko_kr: 돌아오기
ku: بگەڕێوە
mai: (वापसी) वापस
ml_in: മടങ്ങുക
my: ပြန်သည်
ne_np: पुनः फर्किनुहोस्
or_in: ଫେରି ଆସନ୍ତୁ
pa_in: ਵਾਪਸ ਆਓ
pl_pl: WRÓĆCIE
pt_pt: RETORNE
ro_ro: ÎNTOARCEȚI-VĂ
ru_ru: ВОЗВРАЩЕНИЕ
sl_si: NAZAJ
te: తిరిగిరండి
th_th: กลับกลุ่ม
tr_tr: GERİ DÖNÜN
ur: واپسی
vi: TRỞ LẠI
zh_hant: 再回頭集合
zh_hk: 再回頭集合

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
ar_jo: عيّن وقتًا حتى تعود المجموعة وتعيد الاتصال. تأكّد مِن إضافة بضع دقائق إضافيّة حتى يجد الجميع مكانًا هادئًا للصّلاة وثمّ يعود إلى المجموعة.
de_de: Legt eine Zeit fest, zu der sich die Gruppe wieder trifft. Achtet darauf, ein paar Minuten zusätzlich einzuplanen, sodass jeder einen geeigneten Platz zum Beten finden kann und auch wieder rechtzeitig zurückkommt.
es_es: Establece una hora para que el grupo regrese y reconecte. Asegúrate de añadir unos cuantos minutos para que todos encuentren un lugar tranquilo para orar y luego regresar al grupo.
fa_ir: زمانی را برای گروه تعیین کنید که برگردند و دوباره باهم باشند. مطمئن شوید که چند دقیقه اضافه برای هرکس در نظر بگیرید تا هم مکانی خلوت برای دعا پیدا کنند و هم بعد از دعا به گروه برگردند.
gu: જૂથના સભ્યો ફરીથી એકઠા થાય તે માટેનો સમય નિર્ધારીત કરો. જૂથનાં સભ્યો વ્યક્તિગત પ્રાર્થના કરવા એકાંતમાં જાય અને જૂથમાં પાછા ફરે તે માટે થોડી વધારે મિનિટો આપો.
hi_in: समूह के लौटने और पुन: कनेक्ट करने के लिए एक समय निर्धारित करें । सभी के लिए कुछ अतिरिक्त समय जोड़ने के लिए सुनिश्चित करें कि दोनों किसी शांत जगह को प्रार्थना के लिए ढूंढ सकें और वापस अपने समूह में लौट आएं ।
hr: Odredite vrijeme za povratak nazad u grupu. Osigurajte nekoliko dodatnih minuta da svi pronađu mirno mjesto za molitvu i isto tako za vraćanje u grupu.
id_id: Tentukan waktu untuk kelompok kembali dan menghubungkan kembali. Pastikan untuk menambahkan beberapa menit tambahan untuk semua orang untuk menemukan tempat yang tenang untuk berdoa dan untuk kembali ke dalam kelompok.
ja: グループが戻って再接続する時間を設定します。全員が静かに祈る場所を見つけ、グループに戻るために、数分余分に追加してください。
kn: ಗುಂಪು ಹಿಂತಿರುಗಲು ಮತ್ತು ಮರುಸಂಪರ್ಕಿಸಲು ಸಮಯವನ್ನು ನಿಗದಿಪಡಿಸಿ. ಪ್ರತಿಯೊಬ್ಬರೂ ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಶಾಂತವಾದ ಸ್ಥಳವನ್ನು ಹುಡುಕಲು ಮತ್ತು ಗುಂಪಿಗೆ ಹಿಂತಿರುಗಲು ಪ್ರತಿಯೊಬ್ಬರಿಗೂ ಇನ್ನೂ ಕೆಲವು ನಿಮಿಷಗಳನ್ನು ಕೊಡಲು ಮರೆಯದಿರಿ.
ko_kr: 그룹에 돌아와 다시 모이는 시간을 정하십시오. 모든 사람이 조용한 곳을 찾아 기도한 뒤 다시 그룹으로 돌아올 수 있도록 몇 분 더 추가합니다.
ku: ٦٠ خولەکی دواتر بە نوێژی تاکە کەسی بەسەربەرە بەبەکارهێنانی ڕاهێنانەکان لە بەشی "بازنەی نوێژکردن" ی ڕێبەری زومی وەک ڕێبەرێک.
mai: समूह के लौटेत आ फेर सँ कनेक्ट करऽ केँ लेल एक समय निर्धारित करू ।सभ केँ लेल किछु अतिरिक्त समय जोड़े केँ लेल सुनिश्चित करू कि दुनू कतऽ शांत जगह केँ प्रार्थनाक लेल ताकू सकय आ वापस अपन समूह चैनल आँउ।
ml_in: ഗ്രൂപ്പ് അംഗങ്ങള്‍ക്ക് മടങ്ങിവന്ന് കൂടിച്ചേരാന്‍ ഒരു സമയം നിശ്ചയിക്കുക. ഓരോരുത്തരും തനിച്ചിരുന്ന് അല്പനേരം പ്രാര്‍ത്ഥിക്കാന്‍ മറക്കരുത്.അതിന് കുറച്ചു നിമിഷങ്ങള്‍ അധികമായി അനുവദിക്കണം. പിന്നീട് അവര്‍ ഗ്രൂപ്പിലേക്കു മടങ്ങി വരട്ടെ.
my: အဖွဲ့အတွက်အချိန်ပြင်ဆင်ပါ၊ လူတိုင်းအတွက်ဆုတောင်းရန်နှင့်အဖွဲ့တွင်ပြန်လည်ပါဝင်ဖို့ရန်အချိန်ပေးပါ
ne_np: सबै जना फेरि सँगै भेला हुने समय तोक्नुहोस् । सबै जनालाई एकान्तमा प्रार्थना गर्न र फेरि फर्कनको लागि थप केही समय दिनुहोस् ।
or_in: ଦଳ ପାଇଁ ଫେରିଆସିବାକୁ ଏବଂ ପୁନଃର୍ବାର ଯୋଡ଼ିତ ହେବାକୁ ଏକ ସମୟ ନିର୍ଦ୍ଧାରଣ କରନ୍ତୁ । ସମସ୍ତେ ଯେପରି ପ୍ରାର୍ଥନା କରିବା ପାଇଁ ଏକ ନିରୋଳା ଜାଗା ଖୋଜିପାଇବେ ଓ ଦଳ ନିକଟକୁ ଫେରି ଆସିବେ ଉଭୟ ବିଷୟ ପାଇଁ କିଛି ଅତିରିକ୍ତ ସମୟ ଯୋଡ଼ିବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ ।
pa_in: ਸਮੂਹ ਦੇ ਲਈ ਵਾਪਸ ਆਉਣ ਅਤੇ ਫਿਰ ਇਕੱਠੇ ਹੋਣ ਦਾ ਸਮਾਂ ਨਿਰਧਾਰਿਤ ਕਰੋ। ਹਰੇਕ ਦੇ ਲਈ ਇੱਕ ਸਾਂਤ ਸਥਾਨ ਲੱਭਣ ਅਤੇ ਸਮੂਹ ਵਿੱਚ ਵਾਪਸ ਆਪਣੀ ਜਗ੍ਹਾ ਤੇ ਆਉਣ ਲਈ ਕੁਝ ਵਾਧੂ ਮਿੰਟ ਜ਼ਰੂਰ ਰੱਖੋ।
pl_pl: Ustalcie, o której wrócicie i znowu się połączycie. Pamiętaj, aby dać wszystkim kilka dodatkowych minut na znalezienie spokojnego miejsca do modlitwy i powrót do grupy.
pt_pt: Defina um horário para o grupo retornar e se reconectar. Certifique-se de adicionar alguns minutos extras para que todos encontrem um lugar tranquilo para orar e fazer o caminho de volta ao grupo.
ro_ro: Setați o oră pentru revenirea și reconectarea grupului. Asigurați-vă că adăugați câteva minute în plus pentru ca toată lumea să găsească un loc liniștit în care să se roage și apoi să revină în grup.
ru_ru: Установите время для возвращения и воссоединения группы. Обязательно добавьте несколько дополнительных минут, чтобы каждый мог найти тихое место для молитвы и затем вернуться в группу.
sl_si: Določite čas, ko se skupina ponovne zbere. Prištejte še nekaj minut, da lahko vsak poišče miren kotiček za molitev in da se nato vrne k skupini.
te: తిరిగివచ్చి బృందముతో కలవడానికి ఒక సమయమును ఏర్పాటు చేసుకోండి. ప్రతి ఒక్కరు ప్రార్థన చేయడానికి ఒక నిశ్శబ్ద ప్రదేశాన్ని కనుగొని మరియు తిరిగి సమూహంలో చేరడానికి వారికి కొన్ని అదనపు నిమిషాలను జతచెయ్యాలని గుర్తుంచుకోండి.
th_th: กำหนดเวลาที่กลุ่มจะกลับมาพูดคุยกันอีกครั้ง ให้เวลาเพิ่มสักสามสี่นาทีเพื่อแต่ละคนจะหาที่เงียบๆ เพื่ออธิษฐานและเดินกลับมายังกลุ่ม
tr_tr: Grubun geri dönmesi ve yeniden bir araya gelmesi için bir zaman belirleyin. Herkesin hem sessiz bir yer bulup dua etmesi için hem de gruba geri dönmesi için birkaç dakika daha eklediğinizden emin olun.
ur: گروپ کے لئے وقت مقرر کیجئے اور از سر نو رابطہ کیجئے اس میں یقیناً ہر فرد کےلئے کچھ علیحدہ منٹوں کا اضافہ کریں۔ایک خاموش/تنہا مقام کا انتخاب عبادت کے لئےکیجئےاور اسی طرح گروپ میں واپسی کیجئے۔
vi: Sắp xếp thời gian nhóm quay lại và kết nối. Thêm vài phút để mọi người vừa tìm nơi yên tỉnh để cầu nguyện và dọn lòng trở lại với nhóm.
zh_hant: 分開前要事先定好小組集合的時間﹐但要記得多留一點時間﹐讓每一位成員找到安靜的地點來禱告﹐也有充裕的時間回到集合地點。
zh_hk: 分開前要事先定好小組集合的時間﹐但要記得多留一點時間﹐讓每一位組員找到安靜的地點來禱告﹐也有充裕的時間回到集合地點。
