Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
ar_jo: "افتح إلى مقطع كتابي" - استخدم نص مرقس ٥: ١-٢٠ في مجموعتك، وأجب عن الأسئلة ١-٤ أثناء قسم "افتح إلى مقطع كتابي".
de_de: BLICK NACH OBEN – Schlagt in euren Bibeln Markus 5,1-20 auf und geht die Fragen 1-4 gemeinsam durch.
es_es: MIRAR HACIA ARRIBA — Utiliza Marcos 5:1-20 como tu pasaje de lectura de grupo y responde las preguntas 1-4 durante la sección Mirar Hacia Arriba.
fa_ir: به بالا نگاه کنید – از مرقس 5: 20-1 بعنوان آیات مطالعه گروهتان استفاده کنید و سوالات 4-1 را در بخش نگاه کردن به بالا جواب دهید.
gu: ઉપર જુઓ - તમારા જૂથમાં માર્ક ૫ઃ૧-૨૦ વાંચો અને ૧-૪ પ્રશ્નોના ઉત્તરો આપો.
hi_in: ऊपर देखें - आपके समूह शास्त्र भाग पठन के लिए मरकुस ५: १ - २० का उपयोग करें और ऊपर देखें अनुभाग के दौरान १ - ४ प्रश्नों के उत्तर दें ।
hr: POGLEDAJ GORE - Koristite Marko 5: 1-20 kao odlomak za čitanje i odgovarajte na pitanja 1-4 tijekom odjeljka Pogledaj gore.
id_id: MELIHAT KEATAS - Gunakan Markus 5:1-20 sementara kelompok Anda membaca ayat dan menjawab pertanyaan 1-4 selama bagian Melihat Ke Atas.
ja: LOOK UP - 利用マルコ5：あなたのグループの読書通路と回答質問として1-20 1-4ルックアップ区間中。
kn: ಮೇಲಕ್ಕೆ ನೋಡಿರಿ – ಮಾರ್ಕ 5:1-20 ನ್ನು ನಿಮ್ಮ ಗುಂಪಿನ ಓದುವ ವಾಕ್ಯಭಾಗವಾಗಿ ಉಪಯೋಗಿಸಿ ಪ್ರಶ್ನೆಗಳು 1-4 ನ್ನು ಉತ್ತರಿಸಿ.
ko_kr: 위를 보기 – 마가복음 5 : 1-20을 그룹 통독 구절로 사용하고, 위를 보기 과정의 1-4번 질문에 답하십시오.
ku: سەیری سەرەوە بکە - (مەرقۆس ٥: ١-٢٠) بەکاربێنە وەک دەقی خوێندنەوەی کۆمەڵەکەت و وەڵامی پرسیارەکانی ١ - ٤ بدەرەوە لەماوەی بەشی (سەیری سەرەوە بکە).
mai: ऊपर देखू- अहांक समूह शास्त्र भाग पढ़ै क लेल मरकुस 5:1 से 20 क इस्तेमाल करूं ऊपर देखू अनुभागक दौरान 1 से 4 सवालक जवाब दियौ।
ml_in: മുകളിലേക്കു നോക്കുക - മര്‍ക്കോസ് 5:1-20 നിങ്ങളുടെ ഗ്രൂപ്പിന്‍റെ വായനയ്ക്കായെടുക്കുക. പിന്നീട് 1-4 വരെയുള്ള ചോദ്യങ്ങള്‍ക്ക് ഉത്തരം നല്‍കുക.
my: အထက်သို့ကြည့်ခြင်း- မာကု ၅:၁-၂၀ ကိုသင်၏အဖွဲ့များဖတ်ပါ၊ ၁-၄ထိမေးခွန်းများကိုဖြေဆိုပါ။
ne_np: माथि हेर्नु - माथि हेर्नु भागमा मर्कुस ५:१-२० खण्डलाई झुण्डमा अध्ययन गर्नुहोस् र १-४ सम्मको प्रश्नहरु छलफल गर्नुहोस् ।
or_in: ଉପରକୁ ଦେଖନ୍ତୁ - ଆପଣଙ୍କ ଦଳର ପଠନ ଶକାସେ ବାକ୍ୟାଂଶ ମାର୍କ ୫:୧-୨୦ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ଉପରକୁ ଦେଖନ୍ତୁ ଅନୁଭାଗର ପ୍ରଶ୍ନ ୧-୪ର ଉତ୍ତର ଦିଅନ୍ତୁ ।
pa_in: ਉਤਾਂਹ ਵੇਖੋ-ਮਰਕੁਸ 5:1-20 ਨੂੰ ਤੁਹਾਡੇ ਸਮੂਹ ਦੇ ਪੜ੍ਹਨ ਵਾਲੇ ਭਾਗ ਲਈ ਵਰਤੋਂ ਕਰੋ ਅਤੇ ਉਤਾਂਹ ਵੇਖਣ ਦੇ ਦੌਰਾਨ 1-4 ਪ੍ਰਸ਼ਨਾਂ ਦਾ ਉੱਤਰ ਦਿਓ।
pl_pl: SPOJRZENIE W GÓRĘ – Przeczytajcie fragment Ewangelii Marka 5:1-20 i odpowiedzcie na pytania 1-4.
pt_pt: OLHE PARA CIMA - Use Marcos 5:1-20 como a passagem de leitura do seu grupo e responda às questões 1-4 durante a seção OLHE PARA CIMA.
ro_ro: PRIVEȘTE ÎN SUS - Folosiți Marcu 5: 1-20 ca pasaj de lectură al grupului dvs. și răspundeți la întrebările 1-4 în secțiunea Privește în Sus.
ru_ru: ПОСМОТРИ ВВЕРХ – используйте отрывок от Марка 5:1-20 в качестве отрывка для чтения вашей группы и отвечайте на вопросы 1–4 в разделе «посмотри вверх».
sl_si: POGLED NAVZGOR – Pri pogledu navzgor s skupino preberite Marko 5,1–20 in odgovorite na prva štiri vprašanja.
te: పైకి చూడండి - 'పైకి చూడండి' సమయంలో మీ బృంద అధ్యయన భాగముగా మార్కు 5:1-20 ఉపయోగించి 1-4 ప్రశ్నలకు సమాధానం ఇవ్వండి.
th_th: มองขึ้น – อ่านพระธรรมมาระโก 5:1-20 ด้วยกันในกลุ่มของคุณและตอบคำถามข้อ 1-4 ระหว่างทำในส่วนของการมองขึ้นไป
tr_tr: YUKARIYA BAKIN - Grup olarak Markos 5:1-20’yi okuyun ve Zúme El Kitapçığı’ndaki 1'den 4'e kadar olan soruları cevaplayın.
ur: دیکھو - مارک 5: 1-20 استعمال كیجئے جیسے کہ آپ کے گروپ کی پڑھنے کی منظوری ہے اور لکھو اپ سیکشن کے دوران 1-4 سوالات کے جوابات دیں۔
vi: NHÌN LÊN- Áp dụng Mác 5:1-20 để nhóm của bạn đọc Kinh thánh và trả lời câu hỏi 1-4 trong phần Nhìn Lên.
zh_hant: 仰望—各組查考馬可福音五1-20﹐並回答仰望單元裡 a 到 d 的問題。
zh_hk: 仰望 ── 在「仰望」的部分﹐各組查考馬可福音五1-20﹐並回答 a 到 d 的問題。

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
ar_jo: "تطلّع إلى الأمام" - استخدم الأسئلة ٥ و٦ و٧ في قسم "تطلّع إلى الأمام" لتطوير طاعتك، تدرّبك ومشاركتك.
de_de: BLICK NACH VORNE – Besprecht anhand der Fragen 5-7, wie ihr gehorchen, wen ihr trainieren und wem ihr es weitersagen werdet.
es_es: MIRAR HACIA ADELANTE — Utiliza las preguntas 5, 6 y 7 en la sección Mirar Hacia Adelante para desarrollar cómo Obedecer, Entrenar y Compartir.
fa_ir: به جلو نگاه کنید – از سوالات 5، 6 و 7 در بخش نگاه کردن به جلو استفاده کنید تا نحوه اطاعت کردن، آموزش دادن و منتقل نمودن خود را پرورش دهید.
gu: આગળ જુઓ - કેવી રીતે આધીન થવું, તાલીમ આપવી અને જણાવવું તેનો વિકાસ કરવા માટે ૫,૬ અને ૭ પ્રશ્નો જુઓ.
hi_in: आगे देखें - आगे देखें अनुभाग में ५, ६, और ७ प्रश्नों का उपयोग करें आज्ञापालन, प्रशिक्षण और साझा करना विकसित करने के लिए ।
hr: POGLEDAJ NAPRIJED - Koristite pitanja 5, 6 i 7 u odjeljku Pogledaj naprijed kako biste razradili kako ćete se pokoravati, trenirati i dijeliti.
id_id: MELIHAT KEDEPAN - Gunakan pertanyaan 5, 6, dan 7 di bagian Melihat Kedepan untuk mengembangkan bagaimana Anda akan Taat, Melatih dan Berbagi.
ja: LOOK FORWARD - どのようになりますオベイ、電車や共有を開発するために使用質問5、6、およびルックフォワードセクションで7。
kn: ಮುಂದಕ್ಕೆ ನೋಡಿರಿ – ನೀವು ಹೇಗೆ ವಿಧೇಯರಾಗುವಿರಿ, ತರಬೇತಿ ಕೊಡುವಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವಿರಿ ಎಂಬುದನ್ನು ವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಶ್ನೆ 5, 6, 7 ನ್ನು ಉಪಯೋಗಿಸಿ.
ko_kr: 앞을 보기– 앞을 보기 과정의 질문 5,6,7을 사용하여 순종, 훈련 및 나눔의 방법을 개발하십시오.
ku: سەیری بەرەو پێش بکە - پرسیارەکانی ٥ و ٦ و ٧ لە بەشی (سەیری بەرەو پێش بکە) بەکاربێنە بۆ ئەوەی گەشە بەوە بدەیت چۆن تۆ گوێ ڕایەڵ دەبیت و ڕاهێنان دەکەیت و هاوبەشی دەکەیت.
mai: आग़ा देखू आग़ा अनुभाग मे 5,6 आ 7 सवालक इस्तेमाल करूं आज्ञा पालन प्रशिक्षण आ मिलान केनैय विकसित करऽ केँ लेल।
ml_in: മുന്നോട്ടു നോക്കുക - മുന്നോട്ടു നോക്കുക എന്ന ഭാഗത്തുള്ള 5,6,7 ചോദ്യങ്ങള്‍ ഉപയോഗിച്ചുകൊണ്ട് നിങ്ങള്‍ എങ്ങനെ അനുസരിക്കും പരിശീലിപ്പിക്കും പങ്കിടും എന്നിവ വികസിപ്പിക്കുക.
my: အရှေ့သို့ကြည့်ခြင်း-မေးခွန်း ၅၊၆နှင့်၇ကိုအသုံးပြု၍သင်ရှေ့ဆက်ပြီးဘယ်လိုနာခံမလည်း၊သင်တန်းပေးမလည်း၊ဝေငှမလည်း။
ne_np: अगाडि हेर्नु- अगाडि हेर्नु भागको प्रश्न ५,६,र ७ को प्रयोगले कसरी आज्ञा पालना गर्ने, तालिम दिने, र बाँड्ने योजना तयार पार्नुहोस् ।
or_in: ଆଗକୁ ଦେଖନ୍ତୁ - ଆଗକୁ ଦେଖନ୍ତୁ ଅନୁଭାଗର ୫, ୬ ଓ ୭ର ପ୍ରଶ୍ନଗୁଡ଼ିକର ବ୍ୟବହାର କରି ଆପଣ ଆଜ୍ଞା ମାନିବା, ପ୍ରଶିକ୍ଷଣ ଦେବା ଓ ବିତରଣ କରିବାକୁ ବୃଦ୍ଧି କରନ୍ତୁ ।
pa_in: ਅੱਗੇ ਵੇਖੋ – ਕਿਵੇਂ ਤੁਸੀਂ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ, ਸਿਖਾਉਣਾ ਅਤੇ ਵੰਡਣਾ ਹੈ ਸਿੱਖਣ ਲਈ ਅੱਗੇ ਵੇਖੋ ਦੇ ਭਾਗ ਵਿੱਚ ਪ੍ਰਸ਼ਨਾਂ 5, 6 ਅਤੇ 7 ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl_pl: SPOJRZENIE W PRZÓD – Odpowiedzcie na pytania 5, 6 i 7, aby zdecydować, jak go zastosować, przećwiczyć i się nim podzielić.
pt_pt: OLHE PARA FRENTE - Use as perguntas 5, 6 e 7 na seção Olhe para Frente para desenvolver como você irá Obedecer, Treinar e Compartilhar.
ro_ro: PRIVEȘTE ÎNAINTE - Folosiți întrebările 5, 6 și 7 din secțiunea Privește Înainte pentru a dezvolta modul în care veți Asculta, Instrui și Împărtăși.
ru_ru: ПОСМОТРИ ВПЕРЕД – используйте вопросы 5, 6 и 7 в разделе «посмотри вперед», чтобы понять, как вы будете слушаться, практиковаться и делиться.
sl_si: POGLED NAPREJ – Pri pogledu naprej odgovorite na vprašanja 5, 6 in 7, da boste lahko bolje ubogali, učili in delili.
te: ముందుకు చూడండి – ముందుకు చూడండి' ఈ సమయంలో 5, 6, 7 ప్రశ్నలను ఉపయోగించి మీరు విధేయత చూపుటలో, శిక్షణలో మరియు పంచుకొనుటలో అభివృద్ధి పొందండి.
th_th: มองไปข้างหน้า – ใช้คำถามข้อ 5, 6 และ 7 เพื่อพัฒนาการเชื่อฟัง การฝึกผู้อื่นและการแบ่งปันของคุณ
tr_tr: GELECEĞE BAKIN - İtaat etmek, eğitmek ve paylaşmak için ne yapacağınızı anlamanıza yardımcı olması için 5. 6. ve 7. soruları kullanın.
ur: دیکھو فارورڈ - یہ دیکھو کہ آپ کی تعمیل ، ٹرین اور شیئر کرنے کا طریقہ کس طرح ہو گا ، تیار کرنے کے لئے فارورڈ سیکشن میں 5 ، 6 اور 7 سوالات کا استعمال كیجئے۔
vi: NHÌN VỀ PHÍA TRƯỚC- Áp dụng câu hỏi 5, 6 và 7 phong phần Nhìn Lại để phát triển cách bạn Vâng lời, Huấn luyện và Chia sẻ.
zh_hant: 前瞻—使用前瞻單元裡 e 到 g 的問題﹐來進一步思考你們要怎麼順服﹑訓練與分享。
zh_hk: 前望 ── 在「前望」的部分﹐回答 e 到 g 的問題來進一步思考你們要怎麼順服﹑訓練與分享。

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
ar_jo: تذكّر - كلّ جزء يجب أن يستغرق ١\٣ (أي ٣٠ دقيقة) مِن مدّة التّدريب.
de_de: DENKT DRAN – Jede Phase sollte ungefähr 1/3 (oder 30 Minuten) eures Treffen ausmachen.
es_es: RECUERDA — Cada sección tomará aproximadamente 1/3 (o 30 minutos) de tu tiempo de práctica.
fa_ir: به یاد داشته باشید – هر قسمت باید حدوداً یک سوم ( یا 30 دقیقه ) از وقت تمرین شما را بگیرد.
gu: યાદ રાખો - દરેક સેશનમાં ૧/૩ (૩૦ મિનિટ) મહાવરો કરવાનો સમય છે.
hi_in: याद रखें - प्रत्येक सत्र में करीब १/३ (या ३० मिनट) का अभ्यास समय होना चाहिए ।
hr: ZAPAMTITE - Svaki dio trebao bi potrajati oko 1/3 (ili 30 minuta) vašeg vremena.
id_id: INGAT - Tiap bagian seharusnya menghabiskan 1/3 (atau 30 menit) dari waktu latihan Anda.
ja: REMEMBER - 各セクションは、あなたの練習時間の1/3（または30分）については取る必要があります。
kn: ನೆನಪಿಡಿ – ಪ್ರತಿಯೊಂದು ಭಾಗವು ಸುಮಾರು ನಿಮ್ಮ ಅಭ್ಯಾಸ ಸಮಯದ 1/3 ರಷ್ಟು [ಅಥವಾ 30 ನಿಮಿಷಗಳು] ತೆಗೆದುಕೊಳ್ಳಬೇಕು.
ko_kr: 기억하기 – 각 과정의 1/3 (또는 30 분)은 연습 시간으로 사용합니다.
ku: بێتە بیرت - دەبێت هەموو بەشێک ١/٣ (یا ٣٠ خولەک) ی کاتی پراکتیزەکەت ببات.
mai: याद रखू हरेक सत्र म करीब 1 / 3 या (30 मिनट क अभ्यासक समय होबाक चाहि।
ml_in: ഓര്‍ക്കുക - ഓരോ ഭാഗത്തിനും പരിശീലനസമയത്തിന്‍റെ 1/3 (30 മിനിറ്റ്) വേണം.
my: သတိရပါ- သုံးပုံတစ်ပုံကိုမိနစ်(၃၀)ခန့်အချိန်ပေး၍လေ့ကျင့်ပါ။
ne_np: याद गर्नुहोस् - अभ्यासको प्रत्येक भागको लागि १/३ समय (वा ३० मिनेट) लिनुहोस् ।
or_in: ମନେରଖନ୍ତୁ - ପ୍ରୋତ୍ୟେକ ଭାଗ ଆପଣଙ୍କ ଅଭ୍ୟାସର ୧/୩ (ଅଥବା ୩୦ମିନିଟ୍‍) ସମୟ ନେବା ଉଚିତ୍ ।
pa_in: ਯਾਦ ਰੱਖੋ – ਹਰੇਕ ਸੈਸ਼ਨ ਤੁਹਾਡੇ ਅਭਿਆਸ ਦਾ 1/3 ਭਾਗ (ਜਾਂ ਲਗਭਗ 30 ਮਿੰਟ) ਨੂੰ ਲਵੇ।
pl_pl: UWAGA – Każda część powinna zająć około 1/3 czasu przeznaczonego na to zadanie (po 30 minut).
pt_pt: LEMBRE-SE - Cada seção deve levar cerca de 1/3 (ou 30 minutos) do seu tempo de prática.
ro_ro: ȚINEȚI MINTE- Fiecare secțiune ar trebui să dureze aproximativ 1/3 (sau 30 de minute) din timpul dvs. de practică.
ru_ru: ПОМНИТЕ – каждый раздел должен занимать около 1/3 (или 30 минут) вашего тренировочного времени.
sl_si: NE POZABITE – Vsak del naj traja 1/3 (ali 30 min).
te: గుర్తుంచుకోండి – ప్రతి విభాగానికి మీ సాధన సమయం నుండి సుమారు 1/3 (లేదా 30 నిమిషాలు) తీసుకోవాలి.
th_th: หมายเหตุ – แต่ละส่วนควรใช้เวลา 1/3 ของเวลาฝึกของคุณ (หรือ 30 นาที)
tr_tr: HATIRLAYIN - Her bölüm, uygulama sürenizin yaklaşık 3’te 1’i kadar (yani 30 dk) sürmelidir.
ur: یاد رکھیں - ہر حصے میں آپ کے مشق کے وقت کا تقریبا 1/ 1/3 (یا 30 منٹ) کا وقت لینا چاہئے۔
vi: GHI NHỚ- Mỗi phần chiếm khoảng 1/3 (hay 30 phút) thời gian thực hành của bạn.
zh_hant: 請記得﹐每一個單元要保持在整個聚會三分之一左右的時間﹐也就是大約花30分鐘。
zh_hk: 請記得︰每一個部分要保持在整個聚會三分之一左右的時間﹐也就是大約花 30 分鐘。

source: What did you like best about the 3/3 Group? Why?
ar_jo: ما هو أكثر شيء أحببته في "مجموعات ثلاثة على ثلاثة"؟ لماذا؟
de_de: Was hat euch am 3/3-Prozess am besten gefallen? Warum?
es_es: ¿Qué es lo que más te gustó del Grupo 3/3? ¿Por qué?
fa_ir: بهترین چیزی که درباره گروه 3/3 دوست داشتید چیست؟ چرا؟
gu: ૩/૩ વ્યક્તિઓના જૂથમાં તમને સૌથી સારું શું લાગ્યું? શા માટે?
hi_in: आपको 3/3 समूह के बारे में सबसे अच्छा क्या पसंद आया? क्यों?
hr: Što vam se najviše svidjelo u grupi 3/3? Zašto?
id_id: Apa yang paling Anda sukai dari Kelompok 3/3? Mengapa?
ja: あなたは3/3グループについての最も何が好きでしたか？どうして？
kn: 3/3 ಗುಂಪನ್ನು ಕುರಿತು ನೀವು ಯಾವುದನ್ನು ಹೆಚ್ಚಾಗಿ ಇಷ್ಟಪಟ್ಟಿದ್ದೀರಿ? ಯಾಕೆ?
ko_kr: 3/3 그룹에서 가장 좋았던 점은 무엇입니까? 이유는 무엇인가요?
ku: باشترین شت کە تۆ حەزت لێی بوو چی بوو سەبارەت بە (کۆمەڵەی ٣/٣)؟ بۆچی؟
mai: अहाँ 3/3 समूह क बारे म सबसे निक की पसंद आयल कियाक?
ml_in: 3/3 ഗ്രൂപ്പിന്‍റെ ഏറ്റവുമിഷ്ടപ്പെട്ടതെന്താണ്? എന്തുകൊണ്ട്?
my: လုပ်ဆောင်ချက်သုံးရပ်ကိုပြုလုပ်သောအဖွဲ့တွင်မည်သည့်အရာကြိုက်သနည်း?ဘာကြောင့်လည်း?
ne_np: ३/३ झुण्डको बारेमा तपाईँलाई सबैभन्दा बढी के मन पर्यो ? किन ?
or_in: ୩/୩ ଦଳ ବିଷୟରେ ଆପଣଙ୍କୁ ସବୁଠାରୁ କ'ଣ ଭଲ ଲାଗିଲା ? କାହିଁକି ?
pa_in: ਤੁਹਾਨੂੰ 3/3 ਸਮੂਹ ਬਾਰੇ ਸਭ ਤੋਂ ਵਧੀਆ ਕੀ ਲੱਗਾ? ਕਿਉਂ?
pl_pl: Co najbardziej podobało Ci się w Grupie 3/3? Dlaczego?
pt_pt: O que você mais gostou no Grupo 3/3? Por quê?
ro_ro: Ce ți-a plăcut cel mai mult la grupul 3/3? De ce?
ru_ru: Что вам больше всего понравилось в группе 3/3? Почему?
sl_si: Kaj vam je bilo najbolj všeč na skupini 3/3? Zakaj?
te: 3/3 బృందము గురించి మీకు ఏది అత్యుత్తమంగా నచ్చినది? ఎందుకు?
th_th: คุณชอบสิ่งไหนในกลุ่ม 3/3 มากที่สุด? เพราะเหตุใด?
tr_tr: 3’te 3 Grubu hakkında en çok beğendiniz şey nedir? Neden?
ur: آپ کو 3/3 گروپ کے بارے میں کیا پسند ہے؟ کیوں؟
vi: Bạn thích điểm nào nhất về Nhóm 3/3? Vì sao?
zh_hant: 你最喜歡「三合一小組」聚會的哪些方面？為什麼？
zh_hk: 你最喜歡「三分三小組」聚會的哪些方面？為什麼？

source: What was the most challenging? Why?
ar_jo: أين كان التّحدّي أصعب؟ لماذا؟
de_de: Was war die größte Herausforderung? Warum?
es_es: ¿Qué fue lo más desafiante? ¿Por qué?
fa_ir: چه چیزی از همه بیشتر چالش برانگیز بود؟ چرا؟
gu: સૌથી વધારે પડકારજનક શું હતું? શા માટે?
hi_in: सबसे चुनौतीपूर्ण क्या था? क्यों?
hr: Što je bilo najizazovnije? Zašto?
id_id: Apa yang paling menantang? Mengapa?
ja: 最も挑戦的な何でしたか？どうして？
kn: ಯಾವುದು ನಿಮಗೆ ಬಹಳ ಸವಾಲಾಗಿ ಕಂಡಿತು? ಯಾಕೆ?
ko_kr: 가장 어려웠던 점은 무엇입니까? 이유는 무엇인가요?
ku: بەرەنگاری ترین شت چی بوو؟ بۆچی؟
mai: सबसे चुनौतीपूर्ण की छलाह? कियाक?
ml_in: എന്തായിരുന്നു ഏറ്റവും വലിയ വെല്ലുവിളി? എന്തുകൊണ്ട്?
my: မည်သည့်အရာသည်အခက်ခဲဆုံးဖြစ်ခဲ့သလည်း?ဘာကြောင့်လည်း?
ne_np: सबै भन्दा चुनौतीपूर्ण के थियो ? किन ?
or_in: ସବୁଠାରୁ କଠିନ କ'ଣ ଥିଲା ? କାହିଁକି ?
pa_in: ਸਭ ਤੋਂ ਵੱਧ ਚੁਣੌਤੀ ਵਾਲਾ ਕੀ ਸੀ? ਕਿਉਂ?
pl_pl: Co było największym wyzwaniem? Dlaczego?
pt_pt: Qual foi o maior desafio? Por quê?
ro_ro: Care a fost cel mai provocator? De ce?
ru_ru: Что было самым сложным? Почему?
sl_si: Kaj vam je predstavljalo največji izziv? Zakaj?
te: అత్యంత సవాలుతో కూడినది ఏమిటి? ఎందుకు?
th_th: อะไรเป็นเรื่องท้าทายมากที่สุด? เพราะเหตุใด?
tr_tr: En zorlayıcı olan neydi? Neden?
ur: سب سے مشکل کام کیا تھا؟ کیوں؟
vi: Điều gì mang tính thách thức nhất? Vì sao?
zh_hant: 你們認為最有挑戰的是什麼？為什麼？
zh_hk: 你們認為最有挑戰的是什麼？為什麼？

source: Congratulations on finishing Session 7!
ar_jo: ‫‫‫تهانينا! لقد أكملت لقاء رقم ٧ بنجاح!
de_de: Herzlichen Glückwunsch! Ihr habt die 7. Einheit abgeschlossen.
es_es: ¡Felicitaciones por finalizar la Sesión 7!
fa_ir: به شما تبریک می گوییم چون جلسه 7 را به اتمام رساندید!
gu: સાતમું સેશન પૂરું કરવા માટે અભિનંદન!
hi_in: बधाइयाँ सत्र ७ समाप्त करने पर!
hr: Čestitamo na završetku 7. cjeline!
id_id: Selamat Anda sudah menyelesaikan sesi 7!
ja: セッション7仕上げおめでとうございます！
kn: ಅಧಿವೇಶನ 7ನ್ನು ಮುಗಿಸಿದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು!
ko_kr: 7과정 수료를 축하합니다!
ku: پیرۆزبێت لە تەواوکردنی (خولی٧)!
mai: बधाई सत्र 7 खत्म करैय पर!
ml_in: ഭാഗം 7 പൂര്‍ത്തിയാക്കിയതിന് അഭിനന്ദനങ്ങള്‍!
my: သင်ခန်းစာ(၇)ပြီးသွားလို့ဂုဏ်ယူပါတယ်!
ne_np: सेसन ७ पूरा गर्नुभएकोमा बधाई छ !
or_in: ୭ମ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନ‍ନ୍ଦନ ଜଣାଉଛୁ !
pa_in: ਸੈਸ਼ਨ 7 ਸਮਾਪਤ ਕਰਨ ਲਈ ਤੁਹਾਨੂੰ ਵਧਾਈ ਹੋਵੇ!
pl_pl: Gratulujemy ukończenia Sesji 7!
pt_pt: Parabéns por terminar a Sessão 7!
ro_ro: Felicitări pentru încheierea sesiunii 7!
ru_ru: Поздравляем с завершением сессии 7!
sl_si: Čestitke ob koncu ure 7!
te: 7వ తరగతి పూర్తిచేసినందుకు అభినందనలు!
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 7 เสร็จเรียบร้อยแล้ว!
tr_tr: 7. Bölümü tamamladınız için tebrikler.
ur: سیشن 7 ختم کرنے پر مبارکباد!
vi: Chúc mừng bạn đã hoàn thành bài 7!
zh_hant: 恭喜你們完成了第七堂課！
zh_hk: 恭喜你們完成了第七堂課！

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
ar_jo: ‫اقضِ بعض الوقت هذا الأسبوع في الطاعة، التدرّب والمشاركة بناءاً على الالتزامات التي قطعتها على نفسك خلال "مجموعات ثلاثة على ثلاثة".
de_de: Nimm dir diese Woche Zeit um das, was du dir am 3/3-Treffen vorgenommen hast, umzusetzen, einzuüben und weiterzugeben.
es_es: Pasa tiempo esta semana obedeciendo, entrenando y compartiendo basado en los compromisos que hayas adquirido durante la práctica de tu Grupo 3/3.
fa_ir: این هفته برای اطاعت کردن، آموزش دادن و منتقل نمودن بر اساس تعهداتی که در خلال تمرین گروه 3/3 دادید، وقت بگذارید.
gu: આ અઠવાડિયા દરમ્યાન ૩/૩ વ્યક્તિઓના જૂથમાં મહાવરો કરવા દ્વારા તમે જે સમર્પણ કર્યું છે તે મુજબ આજ્ઞાપાલન કરો, તાલીમ આપો અને બીજાઓને જણાવો.
hi_in: इस सप्ताह समय बिताएं आज्ञापालन, प्रशिक्षण, और साझा करने में आपकी प्रतिबद्धताओं के आधार पर जो आपने ३/३ समूह के अभ्यास के दौरान की थी ।
hr: Ovaj tjedan provedite vrijeme slušajući, trenirajući i dijeleći na temelju obveza koje ste preuzeli tijekom vježbanja 3/3 grupa.
id_id: Ambil waktu minggu ini mematuhi, melatih, dan berbagi berdasarkan komitmen yang telah Anda buat selama latihan Kelompok 3/3.
ja: あなたは3/3グループの練習中に作った約束に基づいて時間今週従う、トレーニング、および共有をお過ごしください。
kn: ನಿಮ್ಮ 3/3 ಗುಂಪಿನ ಅಭ್ಯಾಸದ ಸಮಯದಲ್ಲಿ ನೀವು ಮಾಡಿದ ಸಮರ್ಪಣೆಗಳ ಆಧಾರದ ಮೇಲೆ ವಿಧೇಯರಾಗಿರಿ, ತರಬೇತಿ ಕೊಡಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ಈ ವಾರವನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 이번 주에는 3/3 그룹 연습에서 한 약속에 따라 순종, 훈련 및 나눔의 시간을 보내십시오.
ku: ئەم هەفتەیە کات بەسەربەرە بە گوێ ڕایەڵ بوون و هاوبەشی کردن لەسەر بنەمای ئەو پابەندبوونانەی تۆ کردووتە لەماوەی پراکتیزەکەت لەسەر (کۆمەڵەی٣/٣).
mai: ई सप्ताह समय बिताउ आज्ञा पालन, प्रशिक्षण आ मिलान करऽ मे रुकावट केँ आधार पर जे अपन 3/3 समूहक अभ्यासक दौरान कैने छलाह।
ml_in: നിങ്ങളുടെ 3/3 ഗ്രൂപ്പ് പരിശീലനസമയത്ത് നിങ്ങളെടുത്ത സമര്‍പ്പണത്തിന്‍റെയടിസ്ഥാനത്തില്‍, അനുസരിച്ചും പരിശീലിപ്പിച്ചും പങ്കിട്ടുംകൊണ്ട് ഈയാഴ്ച ചെലവിടുക.
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုအခြေခံ၍နာခံခြင်း၊သင်တန်းပေးခြင်းနှင့်ဝေငှခြင်းတို့ကိုဤအပတ်တွင်ပြုလုပ်ပါ။
ne_np: यो हप्ता आज्ञा पालना गर्नुहोस्, तालिम दिनुहोस्, र तपाईँले ३/३ झुण्ड अभ्यासमा गर्नुभएको प्रतिबद्धताको आधारमा अरुसँग बाँड्नुहोस् ।
or_in: ଆପଣ ୩/୩ ଦଳୀୟ ଅଭ୍ୟାସ ସମୟରେ ଦେଇଥିବା ପ୍ରତିଶୃତି ଅନୁସାରେ ଏସପ୍ତାହରେ ଆଜ୍ଞାମାନିବାରେ, ତାଲିମ୍ ଦେବାରେ, ସାକ୍ଷ ଦେବାରେ ସମୟ ବ୍ୟତିତ କରନ୍ତୁ ।
pa_in: 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਦੇ ਅਭਿਆਸ ਦੌਰਾਨ ਕੀਤੇ ਹੋਏ ਸਮਰਪਣਾਂ ਉੱਤੇ ਅਧਾਰਿਤ ਇਸ ਹਫ਼ਤੇ ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਸਿਖਲਾਈ ਦੇਣ, ਅਤੇ ਵੰਡਣ ਲਈ ਸਮਾਂ ਖਰਚ ਕਰੋ।
pl_pl: Poświęć w tym tygodniu czas na zastosowanie, szkolenie i dzielenie się w oparciu o zobowiązania podjęte podczas spotkania Grupy 3/3.
pt_pt: Passe algum tempo nesta semana obedecendo, treinando e compartilhando, com base nos compromissos que você assumiu durante a prática do Grupo 3/3.
ro_ro: Petreceți timp săptămâna aceasta ascultând, instruind și împărtășind pe baza angajamentelor pe care le-ați luat în timpul exersării Grupului 3/3.
ru_ru: Проведите время на этой неделе, слушаясь, тренируясь и делясь, основываясь на обязательствах, которые вы взяли на себя во время практики группы 3/3.
sl_si: Ta teden ubogajte, učite in delite glede na zaveze, ki ste jih sklenili v skupini 3/3.
te: 3/3 బృంద సాధన సమయంలో మీరు చేసిన సమర్పణను బట్టి విధేయత చూపుటలో, శిక్షణలో మరియు పంచుకొనుటలో ఈ వారము సమయం గడపండి.
th_th: ใช้เวลาในสัปดาห์นี้ฝึกฝนเรื่องการเชื่อฟัง การฝึกฝนผู้อื่นและการแบ่งปันเล่าเรื่องโดยมีฐานอยู่บนสัญญาที่คุณได้ให้ไว้ขณะที่คุณฝึกฝนอยู่ในกลุ่ม 3/3
tr_tr: Bu hafta 3’te 3 Grubunuzda verdiğiniz taahhütlere uygun olarak itaat etmek, eğitmek ve paylaşmak için zaman ayırın.
ur: اس ہفتے آپ کے 3/3 گروپ پریکٹس کے دوران کیے گئے وعدوں کی تعمیل ، تربیت ، اور اشتراک کا وقت گزاریں۔
vi: Dành thời gian trong tuần để vâng lời, huấn luyện và chia sẻ dựa trên những cam kết mà bạn đã lập trong quá trình thực hành nhóm 3/3.
zh_hant: 在這個星期撥出時間操練你們在「三合一小組」要求的順服﹑訓練﹑分享裡面所承諾的事項。
zh_hk: 在這個星期當中﹐撥出時間操練你們在「三分三小組」裏面所立志的行動 ── 順服﹑訓練與分享。

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ar_jo: صلِّ‫ و‫اسأل الله عن الشّخص الذي يريدك أن تشاركه نموذج "مجموعات ثلاثة على ثلاثة" قبل أن تلتقي مجموعتك مجدّدًا. شارك اسم الشّخص مع المجموعة قبل المغادرة.
de_de: Betet gemeinsam und fragt Gott, wem ihr bis zum nächsten Treffen vom 3/3-Prozess erzählen sollt. Teilt der Gruppe den Namen mit, den ihr gehört habt.
es_es: Ora y pregúntale a Dios con quien quiere que compartas el formato de Grupo 3/3 antes de que tu grupo se reúna de nuevo. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: دعا کنید و از خدا بپرسید که می خواهد قالب گروه 3/3 را با چه کسی تا قبل از جلسه آینده گروه تان در میان بگذارید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
gu: ફરીથી જૂથમાં એકઠા થાઓ તે પહેલાં ૩/૩ વ્યક્તિઓના જૂથ વિશે કોને જણાવશો તે વિશે પ્રભુને પ્રાર્થના કરો. જૂથમાંથી જતાં પહેલાં તે વ્યક્તિનું નામ જણાવો.
hi_in: प्रार्थना करें और परमेश्वर से पूछे की वह किसके साथ आपको ३/३ समूह प्रारूप को साझा करने के लिए चाहता हैं । जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Molite se i pitajte Boga s kim želi da podijelite oblik 3/3 grupe prije nego što se vaša grupa ponovno sastane. Prije nego što odete, podijelite ime ove osobe s grupom.
id_id: Berdoa dan tanyakan kepada Allah kepada siapa Dia ingin anda berbagi format Kelompok 3/3 sebelum kelompok Anda bertemu lagi. Bagikan nama orang ini dengan kelompok sebelum Anda pergi.
ja: 祈り、彼はあなたのグループが再び出会う前にあなたと3/3グループ形式を共有したい、神をお願いいたします。あなたが行く前に、グループで、この人の名前を共有しています。
kn: ನಿಮ್ಮ ಗುಂಪು ತಿರಿಗಿ ಸೇರುವ ವರೆಗೆ 3/3 ಗುಂಪಿನ ವ್ಯವಸ್ಥೆಯನ್ನು ನೀವು ಯಾರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 다음 그룹 모임 전까지 누구와 3/3 그룹 양식을 나누기를 원하시는지 하나님께 기도로 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: نوێژبکە و داوا لەخودا بکە (ئەو) دەیەوێت تۆ هاوبەشی (شێوازی کۆمەڵەی ٣/٣) لەگەڵ کێ بکەیت پێش ئەوەی کۆمەڵەکەت دووبارە کۆببێتەوە. هاوبەشی ناوی ئەم کەسەبکە لەگەڵ کۆمەڵەکە پێش ئەوەی تۆ بڕۆیت.
mai: प्रार्थना करू आ परमेश्वर से पूछू की उह किनका संगे अहाँ केँ3/3 सामूहक प्रारूप केँ मिलान करऽ केँ लेल चाहैत अछि। जाय सँ पहले सामूहक संग इ व्यक्ति क ना मिलान करू।
ml_in: അടുത്ത ഗ്രൂപ് മീറ്റിങ്ങിനു മുമ്പായി, 3/3 ഗ്രൂപ് മാതൃക ആരെ പഠിപ്പിക്കണമെന്ന് ദൈവത്തോട് അപേക്ഷിക്കുക.ഗ്രൂപ്പുയോഗം കഴിയുന്നതിനു മുമ്പ് ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പില്‍ പറയുക.
my: ဘုရားသခင်အားဆုတောင်၍လုပ်ဆောင်ချက်(၃)ရပ်နည်းလမ်းကိုအသုံးပြု၍မည်သူ့ကိုဝေငှရမည်ကိုဆုတောင်းပါ။ ထိုသူ၏နာမည်ကိုလည်းအဖွဲ့သို့ဝေငှပါ။
ne_np: तपाईँको झुण्ड अर्को पटक भेला हुनु अगि ३/३ झुण्ड ढाँचाको बारेमा तपाईँले कोसँग बाँडेको परमेश्वर चाहनुहुन्छ प्रार्थना गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ଦଳ ପୁଣିଥରେ ଭେଟିବା ପୁର୍ବରୁ ପ୍ରାର୍ଥନା କରି ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ କାହା ସହ ୩/୩ ଦଳର ପ୍ରାରୁପ ସେ ଆପଣଙ୍କୁ ବିତରଣ କରନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି । ଆପଣ ଯିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਪੁੱਛੋ ਕਿ ਤੁਹਾਡੇ ਦੁਬਾਰਾ ਸਮੂਹ ਵਿੱਚ ਇਕੱਠੇ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ 3/3 ਸਮੂਹ ਨੂੰ ਵੰਡੋ।
pl_pl: W modlitwie zapytaj Boga, z kim chce, abyś podzielił się formatem Grupy 3/3 przed kolejnym spotkaniem Twojej grupy. Powiedz swojej grupie, kto to jest, przed zakończeniem spotkania.
pt_pt: Ore e pergunte a Deus com quem Ele quer que você compartilhe o formato de Grupo 3/3 antes que o seu grupo se reúna novamente. Compartilhe o nome dessa pessoa com o grupo antes de ir.
ro_ro: Rugați-vă și întrebați-l pe Dumnezeu cu cine dorește să împărtășiți despre formatul grupului 3/3 înainte ca grupul dvs. să se întâlnească din nou. Împărtășește numele acelei persoane cu grupul înainte de a pleca.
ru_ru: Молитесь и спрашивайте Бога, с кем стоит поделиться форматом группы 3/3, прежде чем ваша группа снова встретится. Перед уходом поделитесь именем этого человека с группой.
sl_si: Molite in vprašajte Boga, komu naj poveste več o formatu 3/3, preden se spet dobite s skupino. Preden odidete, delite ime te osebe s skupino.
te: మీ బృందమంతా తిరిగి సమావేశం కాక మునుపు ఎవరితో '3/3 బృంద ఏర్పాటు'ను పంచుకోవాలని ఆయన కోరుచున్నాడో ప్రార్థనలో దేవునిని అడగండి. మీరు ముందు ఈ వ్యక్తి యొక్క పేరును బృందముతో పంచుకోండి.
th_th: อธิษฐานและขอพระเจ้าว่าพระองค์อยากให้คุณเล่ารูปแบบกลุ่ม 3/3 นี้ให้กับใครฟัง บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่พวกคุณจะแยกย้ายกันไป
tr_tr: Tanrı'ya, grubunuz tekrar buluşmadan önce 3’te 3 Grup formatını kiminle paylaşmanızı istediğini sorun ve dua edin. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: دعا كیجئے اور خدا سے پوچھیں کہ آپ کا گروپ دوبارہ ملنے سے پہلے آپ کون 3/3 گروپ فارمیٹ شیئر کرنا چاہتا ہے۔ جانے سے پہلے اس شخص کا نام گروپ کے ساتھ شیئر كیجئے۔
vi: Cầu nguyện và hỏi Chúa xem Ngài muốn bạn chia sẻ hình thức Nhóm 3/3 với ai trước khi bạn gặp lại nhóm của mình. Chia sẻ tên của người này với nhóm trước khi bạn đi.
zh_hant: 禱告尋求在下次聚會之前﹐你要跟誰分享「三合一小組聚會」模式﹐在離開之前把這個人的名字告知組員。
zh_hk: 禱告尋求在下次聚會之前﹐你要跟誰分享「三分三小組」聚會模式﹐在離開之前把這個人的名字告知組員。
