Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
ar_jo: البريد الإلكتروني على Facebook مرتبط بحساب آخر. تسجيل الدخول إلى هذا الحساب أو استخدام أداة نسيت كلمة المرور للوصول إلى الحساب.
de_de: Diese Facebook-Email-Adresse ist bereits mit einem anderen Account verknüpft. Logge dich da ein und lass wenn nötig dein Passwort zurücksetzen.
fa_ir: ایمیل فیس بوک قبلاً با یک حساب دیگر مرتبط شده است. برای دسترسی به حساب کاربری به این حساب وارد شوید یا از ابزار رمزعبور فراموش شده استفاده کنید.
gu: ફેસબુક ઇ-મેઈલ અગાઉથી બીજા એકાઉન્ટ સાથે જોડાયેલ છે. આ એકાઉન્ટથી પ્રવેશ કરો અથવા પાસવર્ડ ભૂલી ગયા છો એ વિકલ્પનો ઉપયોગ કરીને એકાઉન્ટમાં પ્રવેશ કરો.
hi_in: फेसबुक ईमेल पहले से ही किसी और अकाऊँट के साथ जुड़ी हुई है। इस अकाऊँट के साथ लोगिन करें या अकाऊँट में जाने के लिए पासवर्ड भूल गया का इस्तेमाल करें।
hr: Facebook email već je povezan s drugim računom. Prijavite se na ovaj račun ili upotrijebite alat za zaboravljenu lozinku za pristup računu.
id_id: Email facebook sudah ditautkan dengan akun lain. Masuk ke akun ini atau gunakan cara lupa kata sandi untuk mengakses akun.
ja: Facebookのメールは、既に別のアカウントとリンク。このアカウントまたは使用へのログインは、アクセスアカウントにパスワードツールを忘れてしまいました。
kn: ಫೇಸ್‌ಬುಕ್ ಇಮೇಲ್ ಅನ್ನು ಈಗಾಗಲೇ ಮತ್ತೊಂದು ಖಾತೆಯೊಂದಿಗೆ ಲಿಂಕ್ ಮಾಡಲಾಗಿದೆ. ಈ ಖಾತೆಗೆ ಲಾಗಿನ್ ಮಾಡಿ ಅಥವಾ ಖಾತೆಯನ್ನು ಪ್ರವೇಶಿಸಲು ಮರೆತುಹೋದ ಪಾಸ್‌ವರ್ಡ್ ಸಾಧನವನ್ನು ಬಳಸಿ.
ko_kr: 페이스북 이메일은 이미 다른 계정과 연결되어 있습니다. 본 계정에 로그인하거나 비밀번호 찾기 도구를 사용하여 계정에 접속하십시오.
ku: ئیمەیڵی فەیس بوک پێشتر لکێندراوە بە هەژمارێکی تر. بچۆ ژوورەوەی ئەم هەژمارە یا ئامرازی لەبیرچوونەوەی وشەی نهێنی بەکاربێنە تا دەستت بگات بە هەژمارەکە.
mai: "फेसबुक ईमेल पहिले सेँ दोसर खाता सेँ लिंक भऽ गेल अछि इह खाता में प्रवेश करह खाता तक पहुचे केँ लेल पासवर्ड बिसेर गेलाह टुलक इस्तेमाल करह"
ml_in: ഫെയ്സ് ബുക്ക് ഇ മെയ്ൽ, അക്കൗണ്ട് ലിങ്കുമായി നേരത്തേ തന്നെ ബന്ധിപ്പിച്ചിട്ടുണ്ട്. ഈ അക്കൗണ്ടിലേക്കു ലോഗിൻ ചെയ്യുക/അല്ലെങ്കിൽ, മറന്നുപോയ പാസ് വേർഡ് റ്റൂൾ ഉപയോഗിക്കുക.
my: ဖေဘွတ်အီးမေးသည်တခြားအကောင့်များနှင့်ဆက်စပ်နေသည်။ဤအကောင့်ထဲဝင်ခြင်းသည် (သို့)မေ့လျှောနေသောအကောင့်နံပါတ်ဤအကောင့်ကိုရယူနိုင်သည်။
ne_np: फेसबुक इमेल पहिले नै अर्को खातासँग लिङ्क गरिएको छ । यस खातामा लग इन गर्नुहोस् वा खाता पहुँच गर्न पासवर्ड उपकरण बिर्सनुहोस् ।
or_in: ଫେସ୍‍ବୁକ୍ ଈମେଲ୍‍ଟି ପୁର୍ବରୁ ଏକ ଆକାଉଣ୍ଟ୍ ସହ ଯୋଡ଼ିତ ଅଛି | ଏହି ଆକାଉଣ୍ଟ୍ ‍ ରେ ଲଗ୍ଇନ୍ କରନ୍ତୁ ଅଥବା ପାସ୍‍ୱାର୍ଡ୍ ଭୁଲିଯାଇଛି ଉପକରଣର ବ୍ୟବହାର କରି ଆକାଉଣ୍ଟ୍ ‍ ରେ ପ୍ରବେଶ କରନ୍ତୁ |
pa_in: ਫੇਸਬੁੱਕ ਈਮੇਲ ਪਹਿਲਾਂ ਹੀ ਕਿਸੇ ਹੋਰ ਅਕਾਉਂਟ ਨਾਲ ਜੁੜੀ ਹੋਈ ਹੈ। ਇਸ ਅਕਾਉਂਟ ਨਾਲ ਲੋਗਿਨ ਕਰੋ ਜਾਂ ਅਕਾਉਂਟ ਵਿੱਚ ਜਾਣ ਲਈ ਪਾਸਵਰਡ ਭੁੱਲ ਗਿਆ ਦੀ ਵਰਤੋਂ ਕਰੋ।
pl_pl: Ten email z Facebooka jest już połączony z innym kontem. Zaloguj się do tego konta lub użyj narzędzia zapomnianego hasła, aby uzyskać dostęp do konta.
pt_pt: O email do Facebook já está vinculado a outra conta. Faça login nesta conta ou use a ferramenta de senha esquecida para acessar a conta.
ro_ro: E-mail-ul Facebook conectat deja cu un alt cont. Conectați-vă la acest cont sau utilizați instrumentul „parolă uitată” pentru a accesa contul.
ru_ru: Электронная почта Facebook уже связана с другой учетной записью. Войдите в эту учетную запись или используйте сброс пароля для доступа к учетной записи.
sl_si: Facebook e-mail je že povezan z drugim računom. Prijavite se v ta račun ali si ponastavite geslo, da lahko dostopate do računa.
te: ఫేస్ బుక్ ఇమెయిల్ ఇప్పటికే మరొక ఎకౌంటు తో జత చేయబడింది. ఈ ఎకౌంటు కు లాగిన్ అవ్వండి లేదా ఎకౌంటును యాక్సెస్ చేయడానికి ఫర్గాట్ పాస్‌వర్డ్ సాధనాన్ని ఉపయోగించండి.
th_th: อีเมล เฟสบุ๊ก ได้เชื่อมโยงกับบัญชีอื่นแล้ว ลงชื่อเข้าใช้บัญชีนี้หรือใช้เครื่องมือลืมรหัสผ่านเพื่อเข้าถึงบัญชี
tr_tr: Facebook e-postası zaten başka bir hesapla bağlantılı. Bu hesaba giriş yapın veya hesaba erişmek için şifremi unuttum aracını kullanın.
ur: فیس بیك كا رابطی كسی اور اكاونٹ سے هے اس اكاونٹ سے لاگ ان كیجئے یا پاس ورڈ فراموش كردینے كے حربے كا ستعمال كیجئے تاكه اكاونٹ كو جانچا / استعمال كیاجائے
vi: Email Facebook đã liên kết với tài khoản khác. Đăng nhập tài khoản này hoặc sử dụng công cụ quên mật khẩu để truy cập tài khoản.
zh_hk: Facebook 電郵地址已連結其他帳戶。請以此帳戶登入或是使用忘記密碼工具進入此帳戶。

source: Facebook already linked with another account.
ar_jo: متصل Facebook من خلال حساب آخر.
de_de: Die Facebook-Adresse wird bereits verwendet.
fa_ir: فیس بوک قبلاً با یک حساب کاربری دیگر پیوند خورده است.
gu: ફેસબુક અગાઉથી બીજા એકાઉન્ટ સાથે જોડાયેલ છે.
hi_in: फेसबुक पहले से ही किसी और अकाऊँट के साथ जुड़ी हुई है।
hr: Facebook je već povezan s drugim računom.
id_id: Facebook sudah tertaut dengan akun yang lain.
ja: Facebookはすでに別のアカウントとリンク。
kn: ಫೇಸ್‌ಬುಕ್ ಈಗಾಗಲೇ ಮತ್ತೊಂದು ಖಾತೆಯೊಂದಿಗೆ ಸಂಪರ್ಕ ಹೊಂದಿದೆ.
ko_kr: 페이스북은 이미 다른 계정과 연결되어 있습니다.
ku: فەیس بوک پێشتر لکێندراوە بە هەژمارێکی تر.
mai: फेसबुक पहिले सेँ दोसर खाता सेँ लिंक अछि
ml_in: മറ്റൊരു അക്കൗണ്ടുമായി ഫെയ്സ് ബുക്ക് നേരത്തേ ബന്ധിപ്പിച്ചു കഴിഞ്ഞു.
my: ဖေဘွတ်သည်တခြားအကောင့်များနှင့်ဆက်စပ်နေသည်။
ne_np: फेसबुक पहिले नै अर्को खातासँग लिङ्क गरिएको छ ।
or_in: ଫେସ୍‍ବୁକ୍ ଈମେଲ୍‍ଟି ପୁର୍ବରୁ ଏକ ଅନ୍ୟ ଆକାଉଣ୍ଟ୍ ସହ ଯୋଡ଼ିତ ଅଛି |
pa_in: ਫੇਸਬੁੱਕ ਪਹਿਲਾਂ ਹੀ ਕਿਸੇ ਹੋਰ ਅਕਾਉਂਟ ਨਾਲ ਜੁੜਿਆ ਹੋਇਆ ਹੈ।
pl_pl: Facebook jest już połączony z innym kontem.
pt_pt: O Facebook já está vinculado a outra conta.
ro_ro: Facebook conectat deja cu un alt cont.
ru_ru: Facebook уже связан с другим аккаунтом.
sl_si: Facebook je že povezan z drugim računom.
te: ఫేస్ బుక్ ఇప్పటికే మరియొక ఎకౌంటు కు లింక్ చేయబడింది.
th_th: อีเมล เฟสบุ๊ก ได้เชื่อมโยงกับบัญชีอื่นแล้ว
tr_tr: Facebook başka bir hesaba zaten bağlı.
ur: فیس بیك كا رابطی كسی اور اكاونٹ سے هے
vi: Facebook đã liên kết với tài khoản khác.
zh_hk: Facebook 已連結其他帳戶

source: Oops. Something went wrong.
ar_jo: حصل خطب ما.
de_de: Ups. Da ging was schief.
fa_ir: اوه مشکلی پیش آمد.
gu: અરે... કંઈ ખોટું થયું છે.
hi_in: ओह। कुछ गलत हो गया है।
hr: Ups. Nešto je pošlo po zlu.
id_id: Ups. ada yang salah.
ja: おっとっと。何かが間違っていました。
kn: ಅಯ್ಯೋ. ಏನೋ ತಪ್ಪಾಗಿದೆ.
ko_kr: 죄송합니다. 문제가 발생했습니다.
ku: ئوپس. شتێک بەهەڵەدا ڕۆیشت.
mai: उफ़/किछु ग़लत भऽ गेलाह
ml_in: ഓ. എന്തോ കുഴപ്പമുണ്ട്.
my: အို!တစ်စုံတစ်ခုမှားနေတယ်
ne_np: माफ गर्नुहोस् । केही त्रुटी भयो ।
or_in: ଧେତ୍‍, କିଛିଟା ଭୁଲ୍‍ ହୋଇଯାଇଛି |
pa_in: ਅੋਹ। ਕੁਝ ਗ਼ਲਤ ਹੋ ਗਿਆ ਹੈ।
pl_pl: Ups. Coś poszło nie tak.
pt_pt: Opa! Algo deu errado.
ro_ro: Oops. Ceva n-a mers bine.
ru_ru: Упс. Что-то пошло не так.
sl_si: Ups. Nekaj se je zalomilo.
te: ఓహ్. ఏదో తప్పు జరిగింది.
th_th: อุ๊ย! มีบางอย่างผิดพลาด
tr_tr: Hata. Bir şeyler yanlış gitti.
ur: افوه! كچه غلطی سرزد هوگئی هے
vi: Oops. Đã xảy ra lỗi.
zh_hk: 對不起，出了點問題。

source: Missing form verification. Refresh and try again.
ar_jo: مفقود من التحقق. حدّث وحاول مرة أخرى
de_de: Formular konnte nicht verifiziert werden. Bitte Seite neu laden und nochmal von vorn.
fa_ir: تأیید فرم موجود نیست. تازه کنید و دوباره امتحان کنید.
gu: ચકાસણી કરવાનું બાકી છે. નવેસરથી કરીને ફરીથી પ્રયત્ન કરો.
hi_in: पृष्ठि करने वाला फार्म नहीं है। रीफ्रैश और फिर कोशिश करे।
hr: Nedostaje potvrda obrasca. Osvježite i pokušajte ponovno.
id_id: Verifikasi formulir tidak ada. Refresh dan coba lagi.
ja: フォームの検証がありません。リフレッシュして、やり直してください。
kn: ಫಾರ್ಮ್ ಪರಿಶೀಲನೆ ಕಾಣೆಯಾಗಿದೆ. ರಿಫ್ರೆಶ್ ಮಾಡಿ ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 양식 확인이 누락되었습니다. 새로 고침하고 다시 시도하십시오.
ku: لە سەلماندندا ونە. نوێ بکەرەوە و دووبارە هەوڵ بدە.
mai: गुम प्रपत्र सत्यापन. ताजा करह आ फेरू सँ कोशिश करह
ml_in: ഫോം വെരിഫിക്കേഷൻ കാണാനില്ല. റിഫ്രഷ് ചെയ്ത് വീണ്ടും ശ്രമിക്കുക.
my: ထောက်ခံမှုပုံစံမရှိပါ၊ပြန်လှည်၍ကြိုးစားပါ။
ne_np: फारम प्रमाणीकरण छुटेको छ । रिफ्रेस गरी फेरि प्रयास गर्नुहोस् ।
or_in: ଫର୍ମ୍‌ ସତ୍ୟାପନ ଅନୁପସ୍ଥିତ ଅଛି ! ପୃଷ୍ଠା ତାଜା କରି ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ |
pa_in: ਤਸਦੀਕ ਕਰਨ ਵਾਲਾ ਫਾਰਮ ਨਹੀਂ ਹੈ। ਰਿਫਰੈਸ਼ ਅਤੇ ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Brak weryfikacji formularza. Odśwież i spróbuj ponownie.
pt_pt: Falta a verificação do formulário. Atualize e tente novamente.
ro_ro: Lipsește formularul de verificare. Reîmprospătați și încercați din nou.
ru_ru: Отсутствует подтверждение формы. Обновите и попробуйте снова.
sl_si: Manjka potrditveni obrazec. Osvežite stran in poskusite ponovno.
te: వెరిఫికేషన్ పత్రము కనపడుట లేదు. రిఫ్రెష్ చేయండి లేదా తిరిగి ప్రయత్నించండి.
th_th: ไม่มีการตรวจสอบรูปแบบ รีเฟรชและลองอีกครั้ง
tr_tr: Form doğrulaması eksik. Yenileyin ve tekrar deneyin.
ur: تصدیق میں ناكام ۔ تازه كیجئے اور دوباره كوشش كیجئے
vi: Thiếu xác minh mẫu. Hãy làm mới và thử lại.
zh_hk: 缺少格式驗證，請重新整理網頁再試一次。

source: ERROR: Invalid username or email.
ar_jo: خطأ: اسم مستخدم أو بريد إلكتروني غير صالح.
de_de: FEHLER: ungültiger Benutzername oder E-Mail
fa_ir: خطا: نام کاربری یا ایمیل نامعتبر است.
gu: ભૂલ: વપરાશકર્તાનું નામ અથવા ઇ-મેઇલ ખોટું છે.
hi_in: गलतः यूजरनेम या ईमेल गलत है।
hr: POGREŠKA: Nevažeće korisničko ime ili email.
id_id: KESALAHAN : nama pengguna atau email tidak valid.
ja: ERROR：無効なユーザー名または電子メール。
kn: ದೋಷ: ಅಮಾನ್ಯ ಬಳಕೆದಾರಹೆಸರು ಅಥವಾ ಇಮೇಲ್.
ko_kr: 오류 : 사용자 이름 또는 이메일에 오류가 있습니다.
ku: هەڵە: ناوی بەکارهێنەر یا ئیمەیڵی ناڕاست.
mai: त्रुटि अमान्य इस्तेमाल करऽ वला नाम या ईमेल
ml_in: തെറ്റ്. ഇൻ വാലിഡ് യൂസർ നാമം / ഇ മെയ്ൽ.
my: မရပါ!အသုံးပြုသောအကောင့်နှင့်အီးမေးမရပါ။
ne_np: त्रुटीः अमान्य प्रयोगकर्ता नाम वा इमेल ।
or_in: ତୃଟି: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ନାମ ଅଥବା ଇମେଲ୍‍ ଅବୈଧ ଅଟେ
pa_in: ਗ਼ਲਤ: ਯੂਜ਼ਰਨੇਮ ਜਾਂ ਈਮੇਲ ਗ਼ਲਤ ਹੈ।
pl_pl: BŁĄD: Nieprawidłowa nazwa użytkownika lub adres email.
pt_pt: ERRO: nome de usuário ou email inválido.
ro_ro: EROARE: Nume de utilizator sau e-mail nepotrivite.
ru_ru: ОШИБКА: Неверное имя пользователя или адрес электронной почты.
sl_si: NAPAKA: Neveljavno uporabniško ime ali geslo.
te: పొరపాటు: ఉపయోగము లేని యూజర్ పేరు మరియు ఇమెయిల్
th_th: ข้อผิดพลาด: ชื่อผู้ใช้หรืออีเมลไม่ถูกต้อง
tr_tr: HATA: Geçersiz kullanıcı adı veya e-posta.
ur: غلطی : غیر مطلق ای میل یا یوزر كا نام
vi: LỖI: Tên người dùng hoặc email không hợp lệ.
zh_hk: 錯誤：無效的用戶名稱或電郵地址。

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
ar_jo: تم إرسال البريد الإلكتروني الخاص بإعادة تعيين كلمة المرور الخاصة بك. تحقق من بريدك الإلكتروني أو البريد غير المهم لمعرفة الرابط لإعادة تعيين كلمة المرور الخاصة بك.
de_de: Der Link zum Zurücksetzen des Passworts wurde versendet. Check deine E-Mails oder schau' im Junk-Mail-Ordner nach.
fa_ir: ایمیل بازنشانی گذرواژه شما ارسال شده است. ایمیل و یا نامه ناخواسته خود را برای پیوند برای بازنشانی رمز عبور خود بررسی کنید.
gu: તમારો પાસવર્ડ ફરીથી ગોઠવવા માટેનો ઇ-મેઇલ તમને મોકલવામાં આવ્યો છે. તમારા ઇ-મેઇલમાં ઇનબોક્સ (અથવા જંક મેઇલ) ખોલીને જુઓ અને તેમાં આપવામાં આવેલી કડી મુજબ પાસવર્ડ ફરીથી ગોઠવો.
hi_in: आपके पासवर्ड को रीसैट करने की ईमेल भेज दी गई है। अपना पासवर्ड रीसैट करने के लिए अपनी ई-मेल या जंकमेल देखें।
hr: Poslana je email za ponovno postavljanje lozinke. Potražite vezu za poništavanje lozinke u svojoj e-pošti ili neželjenoj pošti.
id_id: Email pengaturan ulang kata sandi Anda telah dikirim. Periksa email atau email sampah Anda untuk mencari tautan untuk mengatur ulang kata sandi Anda.
ja: あなたのパスワードリセットのメールが送信されました。あなたのパスワードをリセットするためのリンクのためにあなたの電子メールやジャンクメールをチェックしてください。
kn: ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಮರುಹೊಂದಿಸುವ ಇಮೇಲ್ ಕಳುಹಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಪಾಸ್‌ವರ್ಡ್ ಅನ್ನು ಮರುಹೊಂದಿಸಲು ಲಿಂಕ್‌ಗಾಗಿ ನಿಮ್ಮ ಇಮೇಲ್ ಅಥವಾ ಜಂಕ್ ಮೇಲ್ ಪರಿಶೀಲಿಸಿ.
ko_kr: 비밀번호 재설정 이메일이 발송되었습니다. 비밀번호를 재설정 할 수 있는 링크가 왔는지 이메일 또는 스팸 메일을 확인하십시오.
ku: ئیمەیڵی ڕێکخستنەوەی وشەی نهێنی تۆ نێردرا. ئیمەیڵ یا پۆستی بێکەڵکی خۆت بپشکنە بۆ لکاندنەکە بۆ ڕێکخستنەوەی وشەنهێنیەکەت.
mai: "पासवर्ड रिसेट करऽ केँ लेल इमेल पठा देल गेल अछि, पासवर्ड रीसेट करऽ केँ लेल अपन इमेल या जंक मेल देखूँ"
ml_in: നിങ്ങളുടെ പാസ് വേർഡ് റീസെറ്റ് ഇമെയ്ൽ അയച്ചിട്ടുണ്ട്. നിങ്ങളുടെ ഇ മെയ്ൽ/ ജങ്ക് മെയ്ൽ പരിശോധിക്കുക.പാസ്‌വേർഡ് റീ സെറ്റ് ചെയ്ത് ലിങ്ക് ചെയ്യുക.
my: သင်၏ပတ်ဝေါနံပါတ်အကောင့်အသစ်လုပ်ပြီးပြီ။သင်၏အီးမေးကိုစစ်ဆေးပါ(သို့)အီးမေးဆက်သွယ်မှုများကိုတဖန်ပြန်လုပ်ပါ။
ne_np: तपाईँको पासवर्ड रिसेट इमेल पठाइएको छ। आफ्नो पासवर्ड रिसेट गर्न लिङ्कको लागि आफ्नो इमेल वा जंक मेल जाँच गर्नुहोस् ।
or_in: ଆପଣଙ୍କ ପ୍ରବେଶ-ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ପୁନଃସ୍ଥାପନ ଇମେଲ୍‍ ପଠାଇଦିଆଯାଇଛି | ଆପଣଙ୍କ ଇମେଲ୍‍ ଅଥବା ଅପ୍ରୋୟଜନୀୟ ଇମେଲ୍‍ କୁ ଯାଞ୍ଚ କରି ପ୍ରବେଶ-ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ପୁନଃସ୍ଥାପନ କରନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਪਾਸਵਰਡ ਨੂੰ ਰੀਸੈਟ ਕਰਨ ਦੀ ਈਮੇਲ ਭੇਜ ਦਿੱਤੀ ਗਈ ਹੈ। ਆਪਣਾ ਪਾਸਵਰਡ ਰੀਸੈਟ ਕਰਨ ਲਈ ਆਪਣੀ ਈਮੇਲ ਜਾਂ ਜੰਕਮੇਲ ਵੇਖੋ।
pl_pl: Twoja wiadomość email dotycząca resetowania hasła została wysłana. Sprawdź skrzynkę odbiorczą lub folder spamu, aby znaleźć link do zresetowania hasła.
pt_pt: Seu e-mail de redefinição de senha foi enviado. Verifique seu e-mail ou lixo eletrônico no link para redefinir sua senha.
ro_ro: E-mail-ul de resetare a parolei a fost trimis. Verificați e-mailul sau în spam pentru a găsi linkul pentru a vă reseta parola.
ru_ru: Ваше письмо для сброса пароля было отправлено. Проверьте свою электронную почту или папку «Спам», чтобы сбросить пароль.
sl_si: Poslali smo vam povezavo za ponastavitev gesla. Preverite svoj e-poštni nabiralnik ali nezaželeno pošto.
te: మీ పాస్వర్డ్ రీసెట్ మెయిల్ పంపబడింది. మీ పాస్వార్డ్ రీసెట్ చేయడానికి కావలసిన లింక్ కోసం మీ ఇమెయిల్ లేదా జంక్ మెయిల్ ను చెక్ చేయండి.
th_th: อีเมลรีเซ็ตรหัสผ่านของคุณได้ถูกส่งไปแล้ว ตรวจสอบอีเมลหรืออีเมลในขยะของคุณสำหรับการเชื่อมโยงในการรีเซ็ตรหัสผ่านของคุณ
tr_tr: Şifre sıfırlama e-postanız gönderildi. Şifrenizi sıfırlama bağlantısı için e-postanızı veya önemsiz postalarınızı kontrol edin.
ur: آپ كے پاس ورڈ كی تجدید كردی گئی هے اور آپ كو ای میل روانه كیا جا چكا هے۔ اپنا ای میل یا جنك میل چیك كیجئے اس لنك كے لئےتاكه پاس ورڈ كی تجدید هو
vi: Email đặt lại mật khẩu của bạn đã được gửi đi. Hãy kiểm tra email hoặc thư rác của bạn để biết liên kết để đặt lại mật khẩu cho bạn.
zh_hk: 重設密碼的電子郵件已寄出，請到你的電郵收件箱或濫發郵件箱查看連結以重設你的密碼。

source: Username or password does not match. Try again.
ar_jo: اسم المستخدم أو كلمة السر لا يتطابق. حاول مرّة أخرى.
de_de: Benutzer und Passwort stimmen nicht überein. Probier's nochmal.
fa_ir: نام کاربری یا رمز عبور مطابقت ندارد. دوباره امتحان کنید
gu: વપરાશકર્તાનું નામ અથવા પાસવર્ડ મેળ ખાતા નથી. ફરીથી પ્રયત્ન કરો.
hi_in: यूजरनेम या पासवर्ड मिलता नहीं है। फिर कोशिश करें।
hr: Korisničko ime ili lozinka se ne podudaraju. Pokušajte ponovo.
id_id: Nama pengguna atau kata sandi Anda tidak cocok. Coba lagi.
ja: ユーザー名またはパスワードが一致していません。再試行。
kn: ಬಳಕೆದಾರ ಹೆಸರು ಅಥವಾ ಪಾಸ್‌ವರ್ಡ್ ಹೊಂದಿಕೆಯಾಗುವುದಿಲ್ಲ. ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ.
ko_kr: 사용자 이름 또는 비밀번호가 일치하지 않습니다. 다시 시도하십시오.
ku: ناوەی بەکارهێنەر یا وشەی نهێنی هاوتا نیە. دووبارە هەوڵ بدە.
mai: इस्तेमाल करऽ वलाक नाम पासवर्ड मेल नहि खाइत अछि फेरू सँ कोशिश करह
ml_in: യൂസർ നാമം / പാസ് വേർഡ് യോജിക്കുന്നില്ല. വീണ്ടും ശ്രമിക്കുക.
my: သင်သုံးသောအကောင့်နာမည်နှင့်ပတ်စ်ဝေါမတူပါ။နောက်တဖန်ကြိုးစားပါ။
ne_np: प्रयोगकर्ता नाम वा पासवर्ड मेल खाँदैन । पुन: प्रयास गर्नुहोस् ।
or_in: ଉପଯୋଗକର୍ତ୍ତାଙ୍କ ନାମ ଅଥବା ପ୍ରବେଶ-ସଂକେତ(ପାସ୍‍ୱାର୍ଡ଼୍) ମେଳ ଖାଉନାହିଁ | ପୁନଃ ପ୍ରୟାସ କରନ୍ତୁ |
pa_in: ਯੂਜ਼ਰਨੇਮ ਜਾਂ ਪਾਸਵਰਡ ਮਿਲਦਾ ਨਹੀਂ ਹੈ। ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Nieprawidłowa nazwa użytkownika lub hasło. Spróbuj ponownie.
pt_pt: Nome de usuário ou senha não corresponde. Tente novamente.
ro_ro: Numele de utilizator sau parola nu se potrivesc. Încearcă din nou.
ru_ru: Имя пользователя или пароль не совпадают. Попробуйте еще раз.
sl_si: Uporabniško ime in geslo se ne ujemata. Poskusite ponovno.
te: యూజర్ పేరు మరియు పాస్వార్డ్ కలవక పోతే మరలా ప్రయత్నించండి.
th_th: ชื่อผู้ใช้หรือรหัสผ่านไม่ตรงกัน ลองอีกครั้ง
tr_tr: Kullanıcı adı veya şifre eşleşmiyor. Tekrar deneyin.
ur: یورز / مستعمل كا نام اور پاسورڈ میل نهیں كهاتا دوباره كوشش كیجئے
vi: Tên người dùng hoặc mật khẩu không trùng khớp. Xin thử lại.
zh_hk: 用戶名或密碼不正確，請再試一次。

source: Password
ar_jo: كلمة السر
de_de: Passwort
fa_ir: کلمه عبور
gu: પાસવર્ડ
hi_in: पासवर्ड
hr: Lozinka
id_id: Kata Sandi
ja: パスワード
kn: ಪಾಸ್‌ವರ್ಡ್
ko_kr: 비밀번호
ku: وشەی نهێنی
mai: पासवर्ड
ml_in: പാസ് വേഡ്
my: ပတ်စ်ဝေါ
ne_np: पासवर्ड
or_in: ପ୍ରବେଶ-ସଂକେତ (ପାସ୍‍ୱାର୍ଡ଼୍)
pa_in: ਪਾਸਵਰਡ
pl_pl: Hasło
pt_pt: Senha
ro_ro: Parola
ru_ru: Пароль
sl_si: Geslo
te: పాస్వార్డ్
th_th: รหัสผ่าน
tr_tr: Şifre
ur: پاس ورڈ
vi: Mật khẩu
zh_hk: 密碼

source: Remember Me
ar_jo: تذكرني
de_de: Benutzer speichern
fa_ir: مرا به خاطر بسپار
gu: મને યાદ રાખો.
hi_in: मुझे याद रखें
hr: Zapamti me
id_id: Ingat Saya
ja: 私を覚えてますか
kn: ನನ್ನನ್ನು ನೆನಪಿನಲ್ಲಿಡಿ
ko_kr: 기억하세요
ku: منت بێتەوە بیر
mai: हमरा याद रखबह
ml_in: എന്നെ ഓർക്കുക
my: သတိရပါ
ne_np: मलाई सम्झनुहोस्
or_in: ମୋତେ ମନେରଖନ୍ତୁ
pa_in: ਮੈਨੂੰ ਯਾਦ ਰੱਖੋ
pl_pl: Zapamiętaj mnie
pt_pt: Lembre-me
ro_ro: Păstrează datele
ru_ru: Запомнить меня
sl_si: Zapomni si me
te: నన్ను గుర్తు పెట్టుకో
th_th: จำฉันไว้
tr_tr: Beni Hatırla
ur: مجهے یاد ركهئے
vi: Hãy nhớ tôi
zh_hk: 記住我

source: Ask Yourself
ar_jo: اسأل نفسك
de_de: Frage dich selbst
fa_ir: از خودت بپرس
gu: તમારી જાતને પ્રશ્ન પૂછો
hi_in: स्वयं से पुछे
hr: Zapitaj se
id_id: Tanyakan Dirimu Sendiri
ja: 自問してみてください
kn: ನಿಮ್ಮನ್ನೇ ಕೇಳಿ
ko_kr: 자신에게 물어보기
ku: لەخۆت بپرسە
mai: अहाँ अपन सेँ पुछूँ
ml_in: നിങ്ങളോടു തന്നെ ചോദിക്കുക
my: သင့်ကိုယ်သင်မေးပါ
ne_np: आफैलाई सोध्नुहोस्
or_in: ନିଜେ ନିଜକୁ ପଚାରନ୍ତୁ
pa_in: ਆਪਣੇ ਆਪ ਨੂੰ ਪੁੱਛੋ
pl_pl: Zapytaj siebie
pt_pt: Pergunte-se
ro_ro: Intreaba-te pe tine insuti
ru_ru: Спросите себя
sl_si: Vprašajte se
te: మిమ్మును మీరే ప్రశ్నించుకోండి
th_th: ถามตัวเอง
tr_tr: Kendinize Sorun
ur: اپنے آپ سے دریافت كیجئے
vi: Tự hỏi chính mình
zh_hk: 問問自己

source: Great job! Here's your progress with this concept
ar_jo: عمل عظيم! إليك تقدّمك مع هذا المفهوم
de_de: Gut gemacht! Hier siehst du deine Fortschritte:
fa_ir: کارت عالی بود! در اینجا پیشرفت شما با این مفهوم است
gu: ખૂબ સરસ! આ વિચાર સાથે અહીં તમારી પ્રગતિ જણાવેલ છે
hi_in: बहुत अच्छा! इस सिद्धान्त के लिए आपकी उन्नित यहां है।
hr: Odličan posao! Evo vašeg napretka s ovim konceptom
id_id: Kerja bagus! inilah kemajuan Anda dengan konsep ini.
ja: よくやった！ここでは、このコンセプトを持つあなたの進歩です
kn: ಉತ್ತಮ ಕೆಲಸ! ಈ ಪರಿಕಲ್ಪನೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಪ್ರಗತಿ ಇಲ್ಲಿದೆ
ko_kr: 훌륭해요! 본 개념에서 당신의 진행 상황은 다음과 같습니다.
ku: کارێکی مەزنە! ئەمە پێش کەوتنی تۆیە لەگەڵ ئەم بیرۆکە گشتیە
mai: नीक काज! क्यों इह अवधारणा केँ अहकँ अनौति अति।
ml_in: കൊള്ളാം! ഇതോടൊപ്പം നിങ്ങളുടെ പുരോഗതിയുമുണ്ട്.
my: တော်ပါတယ်!ဒီမှာသင်၏တိုးတက်မှုနှင့်သဘောတရားများ
ne_np: राम्रो काम ! यस विषयमा तपाईँको प्रगति यस्तो छ ।
or_in: ସାବାଶ୍‍! ଏହି ସିଦ୍ଧାନ୍ତ ଅନୁସାରେ ଏହା ହେଉଛି ଆପଣଙ୍କ ପ୍ରଗତି
pa_in: ਬਹੁਤ ਵਧਿਆ! ਇਸ ਸਿਧਾਂਤ ਲਈ ਤੁਹਾਡੀ ਉਨੱਤੀ ਇੱਥੇ ਹੈ।
pl_pl: Dobra robota! Oto Twoje postępy w tej dziedzinie
pt_pt: Bom trabalho! Aqui está o seu progresso com este conceito
ro_ro: Buna treaba! Iată progresul dvs. cu acest concept
ru_ru: Прекрасная работа! Вот ваш прогресс с этой концепцией
sl_si: Odlično! S tem konceptom ste že tako daleč
te: గొప్ప పని! ఈ భావనతో మీ పురోగతి ఇక్కడ ఉంది
th_th: เยี่ยมมาก! นี่คือความคืบหน้าของคุณด้วยแนวคิดนี้
tr_tr: Tebrikler! İşte bu kavram ile ilerlemeniz
ur: عظیم كام ! یهاں آپ كے نظریئے كے ساته آپ كی ترقی
vi: Bạn đã làm rất tốt! Đây là sự tiến bộ của bạn với khái niệm này
zh_hk: 做得好！這裏是你對這項概念的進度。

source: Heard
ar_jo: استمع
de_de: Gelernt
fa_ir: بشنو
gu: સાંભળ્યું
hi_in: सुन लिया
hr: Čuo
id_id: Mendengar
ja: 聞いた
kn: ಕೇಳಿದೆ
ko_kr: 들음
ku: گوێ بیست بوو
mai: सुनुँहलू
ml_in: കേട്ടു
my: ကြားသည်
ne_np: सुनेको
or_in: ଶୁଣିଲେ
pa_in: ਸੁਣ ਲਿਆ
pl_pl: Usłyszał/a
pt_pt: Ouviu
ro_ro: Auzit
ru_ru: Услышали
sl_si: Slišano
te: విన్నారు
th_th: ได้ยินแล้ว
tr_tr: Duydum
ur: سماعت كی
vi: Đã nghe
zh_hk: 已聽見

source: Obeyed
ar_jo: أطاع
de_de: Gehorcht
fa_ir: اطاعت کرد
gu: આજ્ઞા પાળી
hi_in: आज्ञा पालन किया
hr: Poslušao
id_id: Mentaati
ja: 従っ
kn: ವಿಧೇಯನಾದೆ
ko_kr: 순종함
ku: گوێ ڕایەڵ بوو
mai: आज्ञाक पालन केलहूँ
ml_in: അനുസരിച്ചു
my: နာခံသည်
ne_np: आज्ञापालन गरेको
or_in: ଆଜ୍ଞା ମାନିଲେ
pa_in: ਪਾਲਨ ਕੀਤਾ
pl_pl: Wykonał/a
pt_pt: Obedecido
ro_ro: Ascultat
ru_ru: Послушали
sl_si: Ubogano
te: విధేయులయ్యారు
th_th: ได้เชื่อฟัง
tr_tr: İtaat Ettim
ur: اطاعت كی
vi: Đã làm theo
zh_hk: 已順服

source: Shared
ar_jo: شارك
de_de: Geteilt
fa_ir: به اشتراک گذاشته شده
gu: બીજાઓને જણાવ્યું
hi_in: साझा किया
hr: Podijelio
id_id: Dibagikan
ja: 共有
kn: ಹಂಚಿದೆ
ko_kr: 나눔
ku: هاوبەشی کرا
mai: मिलान भेलाह
ml_in: പങ്കിട്ടു
my: ဝေငှသည်
ne_np: बाँडेको
or_in: ସାକ୍ଷଦେଲେ
pa_in: ਸ਼ੇਅਰ ਕੀਤਾ
pl_pl: Podzielił/a się
pt_pt: Compartilhado
ro_ro: Împărtășit
ru_ru: Делились
sl_si: Deljeno
te: పంచుకున్నారు
th_th: ได้แบ่งปัน
tr_tr: Paylaştım
ur: تقسیم/ اشتراك كیا
vi: Đã chia sẻ
zh_hk: 已分享

source: Trained
ar_jo: درّب
de_de: Trainiert
fa_ir: آموزش دیده
gu: તાલીમ આપી
hi_in: सीख लिया
hr: Obučio
id_id: Terlatih
ja: 訓練されました
kn: ತರಬೇತಿ ಹೊಂದಿದೆ
ko_kr: 훈련함
ku: ڕاهێنرا
mai: प्रशिक्षित
ml_in: പരിശീലിച്ചു
my: သင်တန်းပေးသည်
ne_np: तालिम दिएको
or_in: ତାଲିମ୍ ଦେଲେ
pa_in: ਸਿੱਖ ਲਿਆ
pl_pl: Wyszkolił/a
pt_pt: Treinado
ro_ro: Instruit
ru_ru: Обучили
sl_si: Učeno
te: తర్ఫీదు పొందారు
th_th: ได้รับการฝึกอบรม
tr_tr: Birini Eğittim
ur: تربیت كی
vi: Đã huấn luyện
zh_hk: 已培訓

source: Course Overview
ar_jo: نظرة عامة على الدورة
de_de: Kursübersicht
fa_ir: مرور دوره
gu: અભ્યાસક્રમનું નિરીક્ષણ
hi_in: कोर्स अवलोकन
hr: Pregled tečaja
id_id: Pratinjau Kursus
ja: コース概要
kn: ಕೋರ್ಸ್ ಅವಲೋಕನ
ko_kr: 과정 미리보기
ku: تێڕوانینی گشتی کۆرس
mai: पाठ्यक्रम अवलोकन
ml_in: കോഴ്സ് അവലോകനം
my: သင်ခန်းစာအကြမ်းဖြင့်ကြည့်ခြင်း
ne_np: पाठ्यक्रम सारांश
or_in: ପାଠ୍ୟକ୍ରମ ସମୀକ୍ଷା
pa_in: ਕੋਰਸ ਅਵਲੋਕਨ
pl_pl: Przegląd kursu
pt_pt: Visão geral do curso
ro_ro: Privire de Ansamblu asupra Cursului
ru_ru: Краткий обзор курса
sl_si: Predogled tečaja
te: కోర్సు అవలోకనము
th_th: ภาพรวมหลักสูตร
tr_tr: Kurs Genel Bakışı
ur: كورس كا جائزه
vi: Tổng quan Khóa học
zh_hk: 課程總覽

source: Checklist
ar_jo: قائمة التدقيق
de_de: Checkliste
fa_ir: چک لیست
gu: તપાસ યાદી
hi_in: आप कुछ छोड़ रहे है
hr: Kontrolna lista
id_id: Daftar Periksa
ja: チェックリスト
kn: ಪರಿಶೀಲನಾಪಟ್ಟಿ
ko_kr: 체크리스트
ku: لیستی وردبینی
mai: जांच-सुची
ml_in: ചെക്ക് ലിസ്റ്റ്
my: စစ်ဆေးသောစာရင်း
ne_np: जाँच सूची
or_in: ଯାଞ୍ଚତାଲିକା
pa_in: ਜਾਂਚਸੂਚੀ
pl_pl: Lista kontrolna
pt_pt: Lista de verificação
ro_ro: Lista de Verificare
ru_ru: Контрольный перечень
sl_si: Seznam
te: చెక్లిస్ట్
th_th: รายการตรวจสอบ
tr_tr: Kontrol Listesi
ur: چیك لسٹ
vi: Danh sách kiểm tra
zh_hk: 進度

source: Start Session
ar_jo: بدء اللقاء
de_de: Trainingseinheit starten
fa_ir: جلسه را شروع کنید
gu: સત્ર શરૂ કરો
hi_in: सैशन शुरू करें
hr: Započni lekciju
id_id: Memulai sesi
ja: セッション開始
kn: ಅಧಿವೇಶನ ಆರಂಭಿಸಿ
ko_kr: 과정 시작
ku: دەست بکە بە خول
mai: सत्र शुरूआत करह
ml_in: സെഷൻ തുടങ്ങുക
my: သင်ခန်းစာစပါ
ne_np: सेसन सुरु गर्नुहोस्
or_in: ଅଧିବେଶନ ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa_in: ਸੈਸ਼ਨ ਸ਼ੁਰੂ ਕਰੋ
pl_pl: Rozpocznij sesję
pt_pt: Iniciar Sessão
ro_ro: Începe Sesiunea
ru_ru: Начать сессию
sl_si: Začni uro
te: తరగతి ప్రారంభము
th_th: เริ่มต้น การฝึกอบรม
tr_tr: Oturumu Başlat
ur: سیشن كی ابتدا كیجئے
vi: Bắt đầu Bài học
zh_hk: 開始課程

source: You're missing out.
ar_jo: أنت تفوّت الفرصة.
de_de: Du verpasst etwas.
fa_ir: دلتنگ شده
gu: તમે કંઈ ભૂલી રહ્યા છો.
hi_in: आप भूल रहे हैं।
hr: Propuštate.
id_id: Anda ketinggalan.
ja: あなたは逃しています。
kn: ನೀವು ಕಳೆದುಕೊಳ್ಳುತ್ತಿದ್ದೀರಿ.
ko_kr: 당신이 누락됐어요.
ku: تۆی تیا نیت.
mai: अहाँ बिसैर रहल छी।
ml_in: നിങ്ങളെ കാണാനില്ല.
my: သင်မရှိပါ
ne_np: तपाईँले छुटाउँदै हुनुहुन्छ ।
or_in: ଆପଣ ଛାଡ଼ି ଦେଉଛନ୍ତି |
pa_in: ਤੁਸੀਂ ਕੁਝ ਛੱਡ ਰਹੇ ਹੋ।
pl_pl: Coś Cię omija!
pt_pt: Você está perdendo.
ro_ro: Îți lipsește.
ru_ru: Вас не хватает.
sl_si: Zamujaš!
te: మీరు కోల్పోయారు.
th_th: คุณพลาดไป
tr_tr: Kaçırıyorsunuz.
ur: آپ نے كهو دیا هے
vi: Bạn đang bỏ lỡ.
zh_hk: 不要錯過！

source: Register Now!
ar_jo: تسجّل الآن!
de_de: Jetzt Registrieren!
fa_ir: اکنون ثبت نام کنید
gu: હવે નોંધણી કરો!
hi_in: अभी पंजीकरण करें!
hr: Registriraj se!
id_id: Daftar Sekarang!
ja: 今すぐ登録！
kn: ಈಗ ನೋಂದಣಿ ಮಾಡಿ!
ko_kr: 지금 가입하세요!
ku: ئێستا تۆماربکە!
mai: अखने पंजीकरण करह!
ml_in: ഉടൻ രജിസ്റ്റർ ചെയ്യുക!
my: ယခုမှတ်ပုံတင်ပါ
ne_np: अहिले दर्ता गर्नुहोस् !
or_in: ବର୍ତ୍ତମାନ୍‍ ପଞ୍ଜିକୃତ କରନ୍ତୁ !
pa_in: ਹੁਣੇ ਪੰਜੀਕਰਣ ਕਰੋ!
pl_pl: Zarejestruj się teraz!
pt_pt: Registrar agora!
ro_ro: Înregistrează-te Acum!
ru_ru: Зарегистрируйтесь сейчас!
sl_si: Registriraj se zdaj!
te: ఇప్పుడే నమోదు చేసుకోండి!
th_th: ลงทะเบียนตอนนี้!
tr_tr: Hemen Kayıt Olun!
ur: فوری رجسٹر/اندراج كیجئے
vi: Đăng ký ngay!
zh_hk: 現在註冊！
