Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
ar_jo: اسأل إن كان أي شخص في المجموعة لديه احتياجات معيّنة، ويرغب في أن تقوم الجماعة بالصّلاة مِن أجله. اطلب مِن أحدهم أن يصلّي الى الله للتدخل لسد الاحتياجات. تأكّد مِن تقديم الشّكر لله لأنه وعد في كتابه ان يسمع ويستجيب عندما يصلّي اليه شعبه. وكالعادة، اطلب مِن روح الله القدس أن يقود وقتكم معاً.
de_de: Fragt in die Runde, ob jemand ein spezielles Gebetsanliegen hat. Bittet eine andere Person, für die genannten Bereiche zu beten. Vergesst nicht, Gott zu danken, denn er verspricht in seinem Wort, dass er zuhören und eingreifen wird, wenn sein Volk betet. Bittet wie immer den Heiligen Geist, eure Zeit zu leiten.
es_es: Pregunta si alguien en el grupo tiene necesidades especificas por las que desea que el grupo ore. Pídele a alguien que ore y le pida a Dios por las áreas que el grupo compartió. Asegúrate de darle gracias a Dios por prometer en su palabra, escuchar y actuar cuando su pueblo ora. Y, como siempre, pídele al Espíritu de Dios que guíe su tiempo juntos.
fa_ir: از گروه تان بپرسید آیا کسی هست که نیازهای خاصی داشته باشد که بخواهد گروه برایشان دعا کند. از یک نفر بخواهید دعا کنید و از خدا بخواهد در قسمتهایی که گروه درباره اش صحبت کرد، کمک کند. مطمئن شوید که خدا را شکر کنید که در کلامش وعده می دهد که وقتی قومش دعا می کند او می شنود و عمل می کند. و مانند همیشه از روح قدوس خدا بطلبید که این وقت باهم بودن تان را هدایت کند.
gu: જૂથનાં કોઇ વ્યક્તિની પાસે કોઇ ખાસ પ્રાર્થના વિનંતી હોય તો જણાવવા માટે સૂચન કરો. કોઇ વ્યક્તિને પ્રાર્થના સોંપો અને જૂથમાં પ્રભુ સહાય કરે તે માટે પ્રભુની સહાય માગો. પ્રભુએ પોતાના વચનમાં પોતાનાં લોકોની પ્રાર્થના સાંભળવાનું અને કાર્ય કરવાનું વચન આપ્યું છે તેની ખાતરી સાથે પ્રભુનો આભાર માનો. અને, હંમેશની જેમ પ્રભુનો પવિત્ર આત્મા તમને દોરે તે માટે વિનંતી કરો.
hi_in: पूछो की अगर समूह में किसी को विशिष्ट प्रार्थना की जरूरत है और वे चाहते की समूह उनके लिए प्रार्थना करें । प्रार्थना करने के लिए किसी से कहो और परमेश्वर की मदद उन क्षेत्रों में मांगे जो समूह ने साझा किया । परमेश्वर का निश्चितरूप से धन्यवाद करें क्योंकि वह अपने वचन में सुनने और कार्य करने का वादा करता है जब उसके लोग प्रार्थना करते हैं । और, हमेशा की तरह, परमेश्वर की पवित्र आत्मा से मांगो की वह एक साथ मिलजुलकर आपके समय का नेतृत्व करें ।
hr: Pitajte ima li netko u grupi posebne potrebe za koje bi želio da se grupa moli. Zamolite nekoga da se moli i pitajte Boga da pomogne u područjima koja je grupa izdvojila. Svakako zahvalite Bogu što u svojoj Riječi obećava da će slušati i djelovati kad se njegov narod moli. I, kao i uvijek, zamolite Božjeg Duha Svetoga da vodi vaše zajedništvo.
id_id: Tanyakan apakah seseorang dalam kelompok memiliki kebutuhan khusus yang mereka ingin di doakan oleh kelompok. Minta seseorang untuk berdoa dan meminta Allah untuk menolong dalam area-area yang dibagikan di kelompok. Pastikan untuk mengucap syukur kepada Allah karena Dia berjanji dalam Firman-Nya bahwa Dia mendengarkan dan bertindak ketika umat-Nya berdoa. Dan, seperti biasa, minta Roh Suci untuk memimpin waktu Anda, bersama-sama.
ja: 祈る必要のある具体的な必要があるかどうかグループの誰かに尋ねます。 誰かに祈ってもらい、共有されている事柄について神の助けを求めます。 神は神の民が祈るときに耳を傾け行動することを約束されているので、神に感謝してください。そして、いつも一緒に神の聖霊にあなたの時間を導くように頼んでください。
kn: ಗುಂಪು ತಮಗಾಗಿ ಪ್ರಾರ್ಥನೆ ಮಾಡಬೇಕೆಂದು ಯಾರಿಗಾದರು ನಿರ್ಧಿಷ್ಟವಾದ ಪ್ರಾರ್ಥನೆಯ ಮನವಿ ಇದೆಯೋ ಎಂದು ಗುಂಪಿನಲ್ಲಿ ಕೇಳಿರಿ. ಪ್ರಾರ್ಥನೆ ಮಾಡಲು ಯಾರಿಗಾದರು ಹೇಳಿರಿ ಮತ್ತು ಗುಂಪು ಹಂಚಿಕೊಂಡ ವಿಷಯಗಳಿಗಾಗಿ ದೇವರ ಸಹಾಯವನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ.
ko_kr: 구성원들에게 특별한 기도제목이 있는 분이 있는지 물어보십시오. 한 사람에게 기도를 부탁하여, 그룹이 나눈 영역에 대해 하나님이 도와주시기를 구하십시오. 말씀에서 자신의 백성들이 기도하면 들어주시겠다고 약속하신 하나님께 감사드리는 것을 잊지 마십시오. 그리고, 항상, 함께 하는 시간동안 하나님의 성령님이 인도해주시도록 간구하십시오.
ku: داوابکە ئەگەر هەموو یەکێک لە کۆمەڵەکە پێویستی دیریکراوی هەبێت و حەزبکات کۆمەڵەکە نوێژی بۆ بکات. داوا لەکەسێک بکە نوێژ بکات و داوا لەخودا بکات یارمەتی ئەو ڕووبەرانە بدات کە کۆمەڵەکە هاوبەشی تیا کردووە. دڵنیایی بکە سوپاسی خودا دەکەیت کە (ئەو) بە (وشەی خۆی) بەڵێنی گوێ گرتن و کردار دەدات کاتێک گەلی ئەو نوێژدەکات. هەروەها وەک هەمیشە داوا لە (گیانی پیرۆز)ی خودا بکەن ڕابەرایەتی کاتەکەتان بکات پێکەوە.
mai: पुछूँ कि समूह मे केकरो विशेष प्रार्थना केँ जरूरत अछि आ उह चाहैत अछि कि समूह हुनका लेल प्रार्थना करऽ। प्रार्थना करऽ केँ लेल केकरो सँ कहूँ आ परमेश्वर केँ सहायता उह जगह मे मांगू जे समूह ने मिलान केँने अछि परमेश्वर निश्चित रूप सँ धन्यवाद करूं किएक उह अपन वचन मे सुनलहूँ और काज करऽ केँ वादा करैत अछि जखन ओकर लोक प्रार्थना करैत अछि और हमेशा जेना परमेश्वर केँ पवित्र आत्मा सँ मांगूँ कि ई एके संगे मिल जुलकर अहाँ समय केँ देखभाल करू।
ml_in: ഗ്രൂപ്പിലെ അംഗങ്ങള്‍ക്കാര്‍ക്കെങ്കിലും പ്രാര്‍ത്ഥനാവിഷയമുണ്ടോയെന്നു തിരക്കുക. ഒരാള്‍, പ്രസ്തുത വിഷയത്തിനുവേണ്ടി പ്രാര്‍ത്ഥിക്കട്ടെ. ദൈവജനം പ്രാര്‍ത്ഥിക്കുമ്പോള്‍, ദൈവം അതു ശ്രദ്ധിക്കുകയും പ്രവര്‍ത്തിക്കുകയും ചെയ്യുമെന്ന വാഗ്ദത്തത്തിനായി ദൈവത്തിനു നന്ദി പറയാന്‍ മറക്കരുത്. എപ്പോഴത്തെയുംപോലെ, നിങ്ങളെ നയിക്കാന്‍ പരിശുദ്ധാത്മാവിനോടപേക്ഷിക്കുക.
my: သင်အဖွဲ့ထဲမှတစ်ဦးဦးမှဆုတောင်းပေးစေလိုလျှင်အဖွဲ့မှဆုတောင်းပေးပါ၊ တစ်ဦးဦးအားအဖွဲ့၏ ဆုတောင်းခံချက်ကိုဆုတောင်းပေးပါ၊ ဘုရားသခင်သည်သူ၏ဂတိတော်တည်သကဲ့သို့သူအားကျေးဇူးတင်ပါ၊သန့်ရှင်းသောဝိညဉ်တော်ကိုလည်းဦးဆောင်ရန်ဆုတောင်းပါ
ne_np: झुण्डको कसैलाई विशेष प्रार्थनाको खाँचो छ कि सोध्नुहोस् । बाँडिएका विषयहरुमा परमेश्वरको सहायताको लागि कसैलाई प्रार्थना गर्न आग्रह गर्नुहोस् । जब उहाँको मानिसहरुले प्रार्थना गर्छन् परमेश्वरले सुन्नु हुन्छ र उत्तर दिनुहुन्छ भनि गर्नुभएको प्रतिज्ञाको लागि निश्चय धन्यवाद् दिनुहोस् । सधैँ झैँ तपाईँहरुको यस भेटमा परमेश्वरको अगुवाईको लागि प्रार्थना गर्नुहोस् ।
or_in: ପଚାରି ବୁଝନ୍ତୁ ଯେ କୌଣସି ବ୍ୟକ୍ତିଙ୍କର ଏକ ନିର୍ଦ୍ଧିଷ୍ଟ ଆବଶ୍ୟକତା ରହିଛି ଯେଉଁଥିପାଇଁ ଦଳ ସେ ବିଷୟରେ ପ୍ରାର୍ଥନା କରୁ ବୋଲି ସେମାନେ ଚାହାନ୍ତି | କେହି ଜଣଙ୍କୁ ପ୍ରାର୍ଥନା କରିବାକୁ କୁହନ୍ତୁ ଆଉ ଦଳରେ ବ୍ୟକ୍ତ ହୋଇଥିବା କ୍ଷେତ୍ରଗୁଡ଼ିକରେ ସାହାଯ୍ୟ କରିବାକୁ ଈଶ୍ୱରଙ୍କୁ ମାଗିବାକୁ କୁହନ୍ତୁ | ଈଶ୍ୱରଙ୍କ ଧନ୍ୟବାଦ ଦେବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ ଯେହେତୁ ଯେତେବେଳେ ତାଙ୍କ ଲୋକେ ପ୍ରାର୍ଥନା କରନ୍ତି ତାହା ଶୁଣିବାକୁ ଏବଂ କାର୍ଯ୍ୟ କରିବାକୁ ସେ ଆପଣା ବାକ୍ୟରେ ପ୍ରତିଜ୍ଞା କରନ୍ତି | ଆଉ, ସବୁବେଳେ ପରି, ଏକତ୍ର ରୂପେ, ଆପଣଙ୍କ ସମୟର ନେତୃତ୍ୱ ନେବାକୁ ଈଶ୍ୱରଙ୍କ ପବିତ୍ରାତ୍ମାଙ୍କୁ ମାଗନ୍ତୁ |
pa_in: ਸਮੂਹ ਵਿੱਚੋਂ ਕਿਸੇ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਸ ਦੇ ਕੋਲ ਕੋਈ ਖਾਸ ਪ੍ਰਾਰਥਨਾ ਬੇਨਤੀ ਹੈ ਜਿਸ ਲਈ ਉਹ ਪ੍ਰਾਰਥਨਾ ਕਰਵਾਉਣੀ ਚਾਹੁੰਦਾ ਹੈ। ਕਿਸੇ ਨੂੰ ਪ੍ਰਾਰਥਨਾ ਕਰਨ ਅਤੇ ਜਿਸ ਖੇਤਰ ਦੇ ਬਾਰੇ ਸਮੂਹ ਨੇ ਆਖਿਆ ਉਸ ਵਿੱਚ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਕਹੋ। ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰਨਾ ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਉਹ ਆਪਣੇ ਵਚਨ ਵਿੱਚੋਂ ਜਦੋਂ ਲੋਕ ਪ੍ਰਾਰਥਨਾ ਕਰਦੇ ਹਨ ਤਾਂ ਉਨ੍ਹਾਂ ਦੀ ਸੁਣਨ ਅਤੇ ਕੰਮ ਕਰਨ ਦਾ ਵਾਇਦਾ ਕਰਦਾ ਹੈ। ਅਤੇ ਜਿਵੇਂ ਕਿ, ਸਦਾ ਹੁੰਦਾ, ਇਕੱਠੇ, ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਸਮੇਂ ਦੀ ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ।
pl_pl: Zapytaj, czy ktoś w grupie ma konkretne potrzeby, o które chciałby się modlić. Poproś kogoś o modlitwę i proście Boga o pomoc w tym, czym podzielili się członkowie grupy. Pamiętajcie, aby dziękować Bogu za to, że obiecuje w swoim Słowie, że będzie słuchał i działał, gdy Jego lud się modli. I, jak zawsze, poproście Ducha Świętego, aby prowadził Was w czasie tej sesji.
pt_pt: Pergunte se alguém do grupo tem necessidades específicas pelas quais gostaria que o grupo orasse. Peça a alguém para orar e peça a Deus para ajudar nas áreas que o grupo compartilhou. Não deixe de agradecer a Deus, pois Ele promete em Sua Palavra ouvir e agir quando o Seu povo ora. E, como sempre, peça ao Espírito Santo de Deus que conduza seu tempo juntos.
ro_ro: Întrebați dacă cineva din grup are nevoi specifice pentru care ar dori ca grupul să se roage. Cereți cuiva să se roage și să-I ceară lui Dumnezeu să ajute în domeniile pe care grupul le-a împărtășit. Mulțumiți-I lui Dumnezeu pentru că El promite în Cuvântul Său să asculte și să acționeze atunci când oamenii Lui se roagă. Și, ca întotdeauna, cereți-i Duhului Sfânt al lui Dumnezeu să vă conducă timpul vostru împreună.
ru_ru: Спросите, есть ли у кого-то в группе особые нужды, о которых он хотел бы, чтобы группа помолилась. Попросите кого-нибудь помолиться и попросите Бога помочь в тех областях, о которых говорилось в группе. Обязательно поблагодарите Бога за то, что Он обещает в Своем Слове слушать и действовать, когда Его народ молится. И, как всегда, вместе попросите Святого Духа Божьего вести вас.
sl_si: Vprašajte v skupini, ali si kdo želi specifične molitve. Prosite, naj nekdo moli in prosi Boga, naj pomaga na omenjenih področjih. Ne pozabite se zahvaliti Bogu, da v njegovi besedi obljublja, da bo poslušal in ukrepal, ko njegovi ljudje molijo. In, kot vedno, prosite Božjega Svetega Duha, da vodi vaš skupni čas.
te: బృందంలోని ఎవరికైనా నిర్ధిష్ట అవసరాలు ఉన్నాయా అని తెలుసుకొని బృందంలో ఉన్న ఎవరినైనా ఆయొక్క అవసరాల గురించి ప్రార్థన చేయమని అడగండి. తండ్రియైన దేవుడు ప్రజలు ప్రార్ధించినప్పుడు ఆలకించి, ఉత్తరమిచ్చెదనని తన వాక్య౦లో వాగ్దాన౦ చేసిన దేవునికి కృతజ్ఞతలు తెలుపుకోవాలి. మరియు, ఎల్లప్పుడూ మీ సమయాన్ని పరిశుద్దాత్మ దేవునితో కలిసి నడిపించమని తండ్రియైన దేవుడిని అడగండి.
th_th: โปรดถามสมาชิกว่ามีใครต้องการให้กลุ่มอธิษฐานเผื่อเป็นพิเศษหรือไม่ ขอให้ใครคนหนึ่งอธิษฐานและขอพระเจ้าช่วยในสิ่งต่างๆ ที่กลุ่มได้เล่าสู่กันฟัง โปรดทำให้แน่ใจว่าคุณได้ขอบคุณพระเจ้าที่พระองค์ทรงสัญญาไว้ในพระวจนะของพระองค์ว่าพระองค์จะทรงฟังและกระทำการเมื่อประชากรของพระองค์อธิษฐาน และเหมือนกับทุกครั้ง ขอพระวิญญาณบริสุทธิ์ทรงนำพาเวลาที่พวกคุณจะใช้ด้วยกัน
tr_tr: Gruptaki herhangi birine, grubun kendisi için dua etmesini istediği özel bir konu olup olmadığını sorun. Gruptaki birinden Tanrı’nın her paylaşılan olaya yardım etmesi için dua etmesini isteyin. Tanrı, halkı’nın Kendisine dua ettiğinde, bu duaları duyacağını ve harekete geçeceğini Kutsal Kitap’taki bizlere verdiği bu söz için Tanrı'ya şükret ettiğinizden emin olun. Her zaman ki gibi, grubunuzun birlikte olduğu zamanı Tanrı'nın Kutsal Ruhu’nun yönetmesini isteyin.
ur: درایفت کیجئے اپنے گروپ میں اگر کسی کو مخصوص ضروریات ہوں۔جس کے لئے وہ گروپ میں عبادت کو پسند کرتے ہیں ۔کسی سے عبادت کے لئے کہیں ۔اور خداوند سےت مدد کا مطالبہ کریں کہ وہ فریاد کو سنے اور نوازے جب اس کے بنے اس کی عبادت کریں ۔ اور جیسا کہ ہمیشہ ہوتا رہا ہے خداوند کی مقدس روحانی رہنمائی آپ کو اپنے وقت میں اپنے ساتھ راستہ دکھائے
vi: Hỏi xem có ai trong nhóm có nhu cầu đặc biệt nào mà họ muốn nhóm cầu thay không. Mời ai đó cầu nguyện và xin Chúa giúp đỡ cho việc nhóm cùng chia sẻ. Phải tạ ơn Chúa về Lời Hứa trong Lời của Ngài và Ngài hành động khi dân sự cầu nguyện. Đồng thời, như thường lệ xin Đức Thánh Linh dẫn dắt thời gian chúng ta ở cùng với nhau.
zh_hant: 接著問大家是否有特別需要代禱的事項﹐並鼓勵一些人針對這些需要開口禱告求神幫助。別忘了感謝神，因祂應許垂聽並回應人們的禱告。一如往常，我們也要呼求聖靈在接下來的每個環節持續運行。
zh_hk: 接着問大家是否有特別需要代禱的事項﹐並鼓勵一些人針對這些需要開口禱告求神幫助。別忘了感謝神，因祂應許垂聽並回應人們的禱告。一如往常，我們也要呼求聖靈在接下來的每個環節持續運行。

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
ar_jo: إذا أردنا أن نصنع تلاميذ ليسوع قادرين على التضاعف، منتجون روحياً وليس مستهلكين فقط. فهناك ٤ طُرق رئيسيّة التي يستخدمها الله لتحويل المؤمنين الى تلاميذ ليسوع وقادرين على تلمذة الآخرين:
de_de: Wenn wir Produzenten statt nur Konsumenten machen wollen, müssen wir die vier Grundprinzipien kennen und weitergeben, mit denen Gott einfache Gläubige zu Jesus-Nachfolgern macht, die IHM ähnlich sind:
es_es: Si queremos hacer discípulos que se multiplican, productores espirituales y no solamente consumidores, entonces debemos aprender y compartir cuatro maneras en las que Dios hace que los seguidores sean más como Jesús:
gu: જો આપણે બીજા શિષ્યો બનાવનારા શિષ્યો બનાવવા હોય તો - ફક્ત ગ્રાહકો નહિ પણ આત્મિક ઉત્પાદકો - તો પ્રભુના શિષ્યોએ ઈસુ જેવા બનવા જે ચાર પગલાં અનુસરવાના છે તે શીખવાની અને જણાવવાની જરૂર છે:
hr: Ako želimo stvoriti učenike koji se umnažaju - duhovne proizvođače, a ne samo potrošače - onda moramo naučiti i primjenjivati četiri glavna načina na koja Bog stvara sljedbenike sličnije Isusu:
id_id: Jika kita ingin membuat murid yang berlipat ganda - produsen rohani dan bukan hanya konsumen- maka kita perlu untuk belajar dan berbagi empat cara utama Allah dalam membuat pengikut menjadi lebih seperti Isa setiap hari:
ja: 消費者だけでなく霊的な生産者も増やす弟子を作りたいのであれば、神が日々の追随者をイエスのようにする4つの主な方法を学び、共有する必要があります。
ku: ئەگەر ئێمە بمانەوێت ئەو قوتابیانە دروست بکەین کە زۆردەبن - بەرهەم هێنی ڕۆحی نەک تەنیا بەکاربەری ڕۆحی - ئەوا ئێمە پێویستمان بەوە دەبێت فێری چوار ڕێگای سەرەکی بین و هاوبەشی بکەین کە بەو ڕێگایانە خودا شوێنکەوتوانی هەموو ڕۆژێک زیاتر وەک عیسا لێدەکات.
ml_in: ശിഷ്യന്മാര്‍ (ആത്മീയഫലങ്ങളുടെ ഉല്പാദകര്‍, ഉപഭോക്താക്കളല്ല) പെരുകണമെങ്കില്‍, നാലു പ്രധാനകാര്യങ്ങള്‍ നാം പഠിച്ച് പങ്കു വയ്ക്കണം. ദൈവം, ശിഷ്യരെ ദിനമ്പ്രതി കൂടുതലായി യേശുവിനെപ്പോലെയാക്കിത്തീര്‍ക്കുന്നു:
my: ဝိညဉ်ရေးရာ၌ကောင်းသောသူ၊တပည့်တော်မွေးထုတ်သောသူ၊စားသုံးသူမဟုတ်ပဲသင်ယူခြင်းနှင့်‌ဘုရားသခင်၏ဝေငှခြင်း(၄)ချက်နှင့်အညီ ယေရှုကဲ့သို့အသက်ရှင်စေပါ
ne_np: यदि हामी वृद्धि गर्ने चेला बनाउन चाहन्छौँ भने जो आत्मिक उत्पादकहरु हुन् र उपभोक्ताहरु मात्र होइनन्, हामीले प्रत्येक दिन परमेश्वरले चेलाहरुलाई येशू जस्तै बनाउनुहुने चार प्रमुख तरिकाहरु सिक्न र बाँड्न जरुरी छ :
pl_pl: Jeśli chcemy czynić uczniów, którzy pozyskują kolejnych uczniów – duchowych producentów, a nie tylko konsumentów – musimy poznać cztery główne sposoby, na jakie Bóg czyni codziennych naśladowców bardziej podobnymi do Jezusa, i zacząć dzielić się nimi z innymi:
ro_ro: Dacă vrem să facem ucenici care se multiplică - producători spirituali și nu doar consumatori - atunci trebuie să învățăm și să împărtășim patru moduri principale prin care Dumnezeu îi face pe urmașii Lui zi cu zi să fie mai mult ca Isus:
sl_si: Če želimo delati učence, ki se množijo – duhovne proizvajalce in ne samo porabnike –, se moramo naučiti in deliti štiri glavne načine, na katere Bog vsakdanje sledilce približa Jezusu:
tr_tr: Sadece tüketenler değil, ruhsal üreticiler çoğaltan öğrenciler yetiştirmek istiyorsak, Tanrı’nın sıradan takipçilerini İsa gibi yetiştirdiği dört anayolu öğrenmeli ve paylaşmalıyız.
ur: اگر ہم شاگرد بنانا چاہیں تو جن کی تعداد میں اضافہ ہوسکے ۔روحانے طریقے اور نہ صرف صارفین ۔ تب ہمیں یہ چار اہم طریقے جاننے ، مشترک کرنےاور سیکھنے کی اورضرورت ہے ہر روزخداوند کے ایسے پیروکار بنانا جیسے حضرت عیسیؑ
vi: Nếu chúng ta muốn môn đồ hóa người nhân bội- những nhà sản xuất thuộc linh chứ không chỉ là người tiêu thụ- sau đó chúng ta cần biết và chia sẻ bốn phương cách chính mà Đức Chúa Trời hành động mỗi ngày để những ai làm theo sẽ trở nên giống Chúa Giê-xu hơn:
zh_hant: 如果我們希望帶出能倍增的門徒——靈性生產型而非消費型的門徒，那麼我們必須學習並分享以下四種方式，好使我們這些天天跟隨基督的門徒，更像耶穌：
zh_hk: 如果我們要造就門徒成為建立門徒者 ── 靈性「生產者」而非「消費者」的門徒，那麼我們必須學習並分享以下四種方式，好使我們這些天天跟隨基督的門徒更像耶穌：

source: Prayer
ar_jo: صلاة
de_de: Gebet
es_es: Oración
fa_ir: دعا
gu: પ્રાર્થના
hi_in: प्रार्थना
hr: Molitva
id_id: Doa
ja: 祈り
kn: ಪ್ರಾರ್ಥನೆ
ko_kr: 기도
ku: نوێژ
mai: प्रार्थना
ml_in: പ്രാര്‍ത്ഥന
my: ဆုတောင်းခြင်း
ne_np: प्रार्थना
or_in: ପ୍ରାର୍ଥନା
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰਨਾ
pl_pl: Modlitwa
pt_pt: Oração
ro_ro: Rugăciunea
ru_ru: Молитва
sl_si: Molitev
te: ప్రార్థన
th_th: การอธิษฐาน
tr_tr: DUA
ur: عبادات
vi: Cầu nguyện
zh_hant: 靈修禱告
zh_hk: 操練禱告

source: Scripture
ar_jo: مقطع كتابيّ
de_de: Die Bibel
es_es: Escrituras
fa_ir: کلام خدا
gu: વચન
hi_in: शास्र
hr: Pismo
id_id: Kitab Suci
ja: 聖書
kn: ವಾಕ್ಯಗಳು
ko_kr: 성경
ku: نوسراوی پیرۆز
mai: शास्त्र
ml_in: തിരുവെഴുത്ത്
my: ကျမ်းစာ
ne_np: वचन
or_in: ଶାସ୍ତ୍ର
pa_in: ਵਚਨ
pl_pl: Pismo Święte
pt_pt: Escritura
ro_ro: Scriptura
ru_ru: Писание
sl_si: Sveto pismo
te: లేఖనము
th_th: พระวจนะ
tr_tr: AYET
ur: مسودہ /متن
vi: Kinh thánh
zh_hant: 查考聖經
zh_hk: 每日讀經

source: Body Life
ar_jo: حياة الجسد
de_de: Glaubensgemeinschaft
es_es: Vida Corporal
fa_ir: زندگی بدن مسیح
gu: શારીરિક જીવન
hi_in: शारीरिक जीवन
hr: Život tijela
id_id: Kehidupan Tubuh
ja: ボディライフ
kn: ದೇಹದ ಜೀವನ
ko_kr: 신자들로 구성된 예수님의 몸
ku: ژیانی جەستە
mai: शरीरक जीवन
ml_in: ശരീര ജീവിതം
my: အသက်တာ
ne_np: संगतीको जीवन
or_in: ଶରୀର ଜୀବନ
pa_in: ਸਰੀਰ ਵਿੱਚ ਜੀਵਨ
pl_pl: Życie Ciała Chrystusa
pt_pt: Vida no Corpo
ro_ro: Viața în Trup
ru_ru: Жизнь Тела
sl_si: Življenje telesa
te: శారీరక జీవితం
th_th: ใช้ชีวิตอย่างคนของพระเจ้า
tr_tr: Vücut Yaşamı
ur: جسمانی زندگی
vi: Thân thể sống
zh_hant: 肢體生活
zh_hk: 肢體生活

source: Persecution and Suffering
ar_jo: الاضطهاد والمعانة
de_de: Verfolgung und Leid
es_es: Persecución y Sufrimiento
fa_ir: جفا و رنج
gu: સતાવણી અને દુઃખ સહન કરવું
hi_in: उत्पीड़न और पीड़ा
hr: Progon i patnja
id_id: Penganiayaan dan Kesengsaraan
ja: 迫害と苦しみ。
kn: ಹಿಂಸೆ ಮತ್ತು ಬಾಧೆಗಳು
ko_kr: 핍박과 고난
ku: چەوساندنەوە و ئەشکەنجە
mai: दुर्व्यवहार आ पीड़ा
ml_in: ഉപദ്രവവും കഷ്ടതയും
my: ညှင်းပန်းခြင်းနှင့်ဆင်းရဲခြင်း
ne_np: सतावट र कष्ट
or_in: ତାଡ଼ନା ଓ କ୍ଲେଶ
pa_in: ਸਤਾਅ ਅਤੇ ਦੁੱਖ
pl_pl: Prześladowanie i cierpienie
pt_pt: Perseguição e Sofrimento
ro_ro: Persecuția și Suferința
ru_ru: Гонения и страдания
sl_si: Zatiranje in trpljenje
te: హి౦సలు మరియు బాధలు
th_th: การข่มเหงและการทนทุกข์
tr_tr: Zülüm ve Acı Çekmek
ur: قانونی کاروائی اور تکالیف
vi: Sự bắt bớ và chịu khổ
zh_hant: 逼迫與受苦
zh_hk: 患難逼迫

source: Zúme Video Scripts: Producers vs Consumers
ar_jo: ‫‫‫نص فيديو "منتجون لا مستهلكون فقط"
de_de: ZÚME Text zum Video: Produzenten statt Konsumenten
es_es: Guiones de Video Zúme: Productores vs Consumidores
fa_ir: متن های ویدیویی زومه: تولیدکنندگان در مقابل مصرف کنندگان
gu: ઝુમ વિડિયો લખાણ: ઉત્પાદકો વિ. ગ્રાહકો
hi_in: Zúme वीडियो स्क्रिप्ट्स: निर्माता विरुद्ध उपभोक्ता
hr: Zúme videozapisi: Proizvođači vs potrošači
id_id: Naskah Video Zume: Produsen vs Konsumen
ja: Zúme ビデオスクリプト：生産者対消費者
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷಾರಗಳು: ಉತ್ಪಾದಕರು ಮತ್ತು ಗ್ರಾಹಕರು
ko_kr: 줌 영상 스크립트 : 생산자 대 소비자
ku: نوسراوە ڤیدیۆییەکانی زومی: بەرهەم هێنەکان بەرامبەر بەکاربەرەکان
mai: ज़ूमे वीडियो स्क्रिप्ट्स: निर्माता विरूध उपभोक्ता
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റ്സ്: ഉല്പാദകരും ഉപഭോക്താക്കളും
my: ဇူးမေဗီဒီယို၏စာများ၊ ထုတ်လုပ်သူနှင့်စားသုံးသူ
ne_np: जूमे भिडियो लिपिहरुः उत्पादकहरु र उपभोक्ताहरु
or_in: ଯୁମେ ଭିଡିଓ ପ୍ରତିଲିପି: ଉତ୍ପାଦକ ବନାମ୍‍ ଉପୋଭୋକ୍ତା
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਉਤਪਾਦਕ ਬਨਾਮ ਉਪਭੋਗਤਾ
pl_pl: Skrypty wideo Zúme: Producenci kontra konsumenci
pt_pt: Scripts de Vídeo do Zume: Produtores x Consumidores
ro_ro: Transcriere Video: Producători v. Consumatori
ru_ru: Видео Zúme: Производители, а не потребители
sl_si: Zúme besedilo k videu: Proizvajalci in porabniki
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : నిర్మాతలు వెర్సెస్ వినియోగదారులు
th_th: สคริปท์วิดีโอซูเม่: ผูุ้ผลิต VS ผู้บริโภค
tr_tr: Zúme Video Yazıları: Üretenler ve Tüketenler
ur: زیوم ویڈیو مکالمے طریقہ بمقابلہ صارفین
vi: Kịch bản Video Zúme: Nhà sản xuất vs Người tiêu thụ
zh_hant: 「天國酵母」影片稿︰「生產者」還是「消費者」?
zh_hk: 「天國酵母」影片稿︰「生產者」而非「消費者」

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
ar_jo: مِن المجالات الأربعة المذكورة أعلاه (الصّلاة، كلمة الله، إلخ) ، أيّ منها تمارسها بالفعل؟
de_de: In welchen der vier oben genannten Bereiche habt ihr bereits Erfahrungen gemacht?
es_es: De las cuatro áreas detalladas anteriormente (oración, la palabra de Dios, etc.), ¿Cuáles practicas ya?
fa_ir: از چهار قسمتی که در بالا شرح داده شد ( دعا، کلام خدا و غیره )، کدام قسمتها را خودتان انجام می دهید؟
gu: ઉપર જણાવેલ ચાર પગલાંમાંથી (પ્રાર્થના, પ્રભુનું વચન, વગેરે.,) કયાં પગલાં તમે પહેલેથી જ અનુસરો છો?
hi_in: चार क्षेत्र जो ऊपर विस्तृत में दिए गए है (प्रार्थना, परमेश्वर का वचन, आदि), इन में से कौनसे आप पहले से ही अभ्यास करते हैं?
hr: Od četiri gore navedena područja (molitva, Božja Riječ, itd.), koje već prakticirate?
id_id: Dari empat bagian yang dijelaskan di atas (doa, Firman Allah, dll.), yang mana yang sudah Anda lakukan?
ja: 上で詳述四つの領域のうち、どれがすでに練習していますか？
kn: ಮೇಲೆ ವಿವರಿಸಿದ ನಾಲ್ಕು ಕ್ಷೇತ್ರಗಳಲ್ಲಿ (ಪ್ರಾರ್ಥನೆ, ದೇವರ ವಾಕ್ಯ, ಇತ್ಯಾದಿ), ನೀವು ಈಗಾಗಲೇ ಯಾವ ಅಭ್ಯಾಸ ಮಾಡುತ್ತಿದ್ದೀರಿ?
ko_kr: 위에서 네 가지 자세한 영역(기도, 성경 등)중 이미 연습한 부분은 어떤 것인가요?
ku: لەو چوار ڕووبەرەی لەسەرەوە بەوردەکاریەوە باسکرا (نوێژ، وشەی خودا، هتد)، ئایا تۆ پێش ئێستا پراکتیزەی کامیانت کردووە؟
mai: चारटा जगह जे ऊपर विस्तृत मे देल गेल अछि (प्रार्थना, परमेश्वरक वचन, इत्यादि)इ मे सँ कोनटा अहाँ पहिला सँ ही अभ्यास अछि?
ml_in: മുകളില്‍ വിവരിച്ച നാലു മേഖലകളില്‍ (പ്രാര്‍ത്ഥന, ദൈവവചനം മുതലായവ) നിങ്ങള്‍ പരിശീലിച്ചു തുടങ്ങിയത് ഏതാണ്?
my: အထက်ပါအကြောင်းအရာနှင့်ပတ်သတ်၍(ဆုတောင်းခြင်း၊နုတ်ကပတ်တော်၊...) ဘယ်အရာကိုသင်လေ့ကျင့်ပြီးပြီလည်း?
ne_np: माथिका चार क्षेत्रहरुमध्ये (प्रार्थना, परमेश्वरको वचन आदि) तपाईँले पहिलादेखि नै कुन अभ्यास गर्दै आउनु भएको छ ?
or_in: ଉପରେ ଦିଆଯାଇଥିବା ଚାରିଗୋଟି ପରିସର‍ରୁ (ପ୍ରାର୍ଥନା, ଈଶ୍ୱରଙ୍କ ବାକ୍ୟ, ଇତ୍ୟାଦି.), କେଉଁଟି ଆପଣ ଆଗରୁ ଅଭ୍ୟାସ କରନ୍ତି ?
pa_in: ਉੱਪਰ ਦਿੱਤੇ ਗਏ ਚਾਰ ਖੇਤਰਾਂ (ਪ੍ਰਾਰਥਨਾ, ਪਰਮੇਸ਼ੁਰ ਦਾ ਵਚਨ, ਆਦਿ) ਤੋਂ, ਕਿੰਨਾਂ ਦਾ ਤੁਸੀਂ ਪਹਿਲਾਂ ਹੀ ਅਭਿਆਸ ਕਰਦੇ ਹੋ?
pl_pl: Które z czterech obszarów wymienionych powyżej (modlitwa, Słowo Boże, itd.) już praktykujesz?
pt_pt: Das quatro áreas detalhadas acima (Oração, Palavra de Deus etc.), quais você já pratica?
ro_ro: Dintre cele patru domenii descrise mai sus (rugăciune, Cuvântul lui Dumnezeu etc.), pe care le practicați deja?
ru_ru: Из четырех областей, описанных выше (молитва, Слово Божье и т. д.), какие вы уже практикуете?
sl_si: Katere od zgoraj naštetih področij (molitev, Božja beseda, itd.) že izvajate?
te: పైన వివరణాత్మకంగా ఉన్న నాలుగు విషయాలలో (ప్రార్థన, దేవుని వాక్యము మొదలైనవి), వీటిలో మీరు ఇప్పటికే సాధన చేసినవి ఏమిటి?
th_th: จากสี่อย่างด้านบนนี้ (การอธิษฐาน, พระวจนะของพระเจ้า, อื่นๆ) มีอันไหนบ้างที่คุณได้ฝึกแล้ว?
tr_tr: Yukarıda detaylandırılan dört şeyden (dua etmek, Tanrı'nın Sözü, vb.), hangilerini zaten uyguluyorsunuz?
ur: کے چارعلاقوں (عبادت ، خداوند دنیا وغیرہ ان میں سے آپ کس کی پیروی کرتے ہیں ؟
vi: Trong bốn lĩnh vực chi tiết kể trên (cầu nguyện, Lời Chúa,…) bạn đã thực hành điều nào rồi?
zh_hant: 上面詳細描述的四種方式﹙靈修禱告、查考聖經…等﹚﹐你操練了哪幾種？
zh_hk: 上面詳細描述的四種方式﹙禱告、讀經⋯等﹚﹐你操練了哪幾種？

source: Which ones do you feel unsure about?
ar_jo: أيّ منها يشعرك بعدم الثقة؟
de_de: Wo gibt es Unsicherheiten?
es_es: ¿De cuáles te sientes inseguro?
fa_ir: احساس می کنید نسبت به کدام قسمتها مطمئن نیستید؟
gu: કયા પગલાં વિશે તમને ખાતરી નથી?
hi_in: किसके बारे में आपको अनिश्चित लग रहा है?
hr: U kojima se ne osjećate sigurno?
id_id: Yang mana yang Anda masih merasa tidak yakin?
ja: どれが不安だと思いますか？
kn: ನೀವು ಯಾವುದನ್ನು ಕುರಿತು ಖಚಿತವಾಗಿಲ್ಲ?
ko_kr: 어떤 부분에 아직 확신이 없는가요?
ku: ئایا تۆ هەست دەکەیت دەربارەی کامیان دڵنیا نیت؟
mai: केकर बारे में अहाँक अनिश्चित लेग रहल अछि?
ml_in: നിങ്ങള്‍ക്കു തീര്‍ച്ചയില്ലാത്തത് ഏതാണ്?
my: ဘယ်အရာတစ်ခုတွင်သင်မသေချာမှုရှိသလည်း?
ne_np: कुन चाहिँको बारेमा अनिश्चित हुनुहुन्छ ?
or_in: କେଉଁ ବିଷୟରେ ଆପଣ ସୁନିଶ୍ଚିତ ନୁହନ୍ତି ?
pa_in: ਕਿੰਨਾ ਬਾਰੇ ਤੁਸੀਂ ਸ਼ੱਕ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ?
pl_pl: W których czujesz się niepewnie?
pt_pt: Em quais você se sente inseguro(a)?
ro_ro: În care dintre ele nu vă simțiți siguri?
ru_ru: В каких вы не уверены?
sl_si: Pri katerih ste negotovi?
te: మీకు ఏవి స్పష్టంగా తెలియవు?
th_th: มีอันไหนบ้างที่คุณยังรู้สึกไม่มั่นใจ?
tr_tr: Hangileri hakkında emin değilsiniz?
ur: ان میں سے کس کے بارے میں آپ غیر یقینی ہیں؟
vi: Lĩnh vực nào bạn cảm thấy chưa rõ?
zh_hant: 你不太有把握的有哪幾種？
zh_hk: 你不太有把握的有哪幾種？
