Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ‫‫ابحث عن فقرة "العشاء الرباني" في دليل زومي الخاص بك، واسمع الصّوت أدناه.
de_de: Schlagt in eurem Zúme-Handbuch „Abendmahl“ nach und hört euch die Audiodatei dazu an.
es_es: Busca las sección “La Cena del Señor” en tu Guía Zúme y escucha el audio a continuación.
fa_ir: بخش "شام خداوند" را در کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “પ્રભુભોજન”નો વિભાગ શોધો અને નીચે આપેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में “प्रभु भोज” अनुभाग ढूंढें, और नीचे दिए गए ऑडियो को सुनें ।
hr: Pronađite cjelinu "Gospodnja večera" u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Cari bagian "Perjamuan Kudus" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックで「主の晩餐」セクションを見つけて、下の音声を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ಕರ್ತನ ಭೋಜನ" ವಿಭಾಗವನ್ನು ಕಂಡುಕೊಂಡು, ಕೆಳಗಿನ ಆಡಿಯೋವನ್ನು ಆಲಿಸಿ.
ko_kr: 줌 가이드 북에서 "성찬"과정을 찾은 뒤, 아래의 오디오를 듣습니다.
ku: بەشی "نانی ئێوارەی سەرگەورە" بدۆزەوە لە (ڕێبەری زومی)یەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन ज़ूमे गाइड बुक में "प्रभु भोज " अनुभाग ताकु , आ नीचाँ देल गेला आडियो सुनूं ।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കില്‍, "കര്‍ത്താവിന്‍റെ അത്താഴം" (The Lord's Supper) എന്ന ഭാഗം കാണുക. അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: ဇူးမေနည်းလမ်းစာအုပ်တွင်ပွဲတော်စားခြင်းအပိုင်းကိုရှိဖွေပြီးအသံဖိုင်ကိုနားထောင်ပါ
ne_np: तपाईँको जूमे निर्देशिकामा भएको “प्रभु भोज” खण्ड हेर्नुहास् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରୁ "ପ୍ରଭୁଭୋଜ" ଅନୁଭାଗକୁ ସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ “ਪ੍ਰਭੂ ਭੋਜ” ਭਾਗ ਖੋਜੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੇ ਆਡਿਓ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdźcie sekcję „Wieczerza Pańska” w Waszym Podręczniku Zúme i przesłuchajcie poniższe audio.
pt_pt: Encontre a seção "A Ceia do Senhor" em seu Guia do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Cina Domnului” în Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Господня Вечеря» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Gospodova večerja« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: “ప్రభువు రాత్రి భోజన౦” అనే విభాగాన్ని మీ జుమ్ మార్గదర్శ పుస్తకంలో కనుగొని, ఈ క్రింది ఆడియో వినండి.
th_th: โปรดอ่าน “พิธีมหาสนิท” ในคู่มือซูเม่ของคุณ และฟังวิดีโอเสียงด้านล่างนี้
tr_tr: Zúme El Kitapçığı’nda “Rab’bin Sofrası” bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: اپنی زیوم گائیڈ بک میں "خداوند كےعشایئے" سیکشن تلاش كیجئے ، اور نیچے آڈیو سنیں۔
vi: Tìm bài học “Bữa tiệc của Chúa” trong sách hướng dẫn Zúme, và nghe đoạn ghi âm dưới đây.
zh_hant: 請翻到「天國酵母」手冊「領聖餐」這一堂課﹐並一起來聽下面這段錄音。
zh_hk: 請翻到「天國酵母」手冊「領聖餐」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Lord's Supper
ar_jo: ‫‫نص فيديو "العشاء الرباني"
de_de: ZÚME Text zum Audio: Abendmahl
es_es: Guiones de Video Zúme: La Cena del Señor
fa_ir: متن های ویدیویی زومه: شام خداوند
gu: ઝુમ વિડિયો લખાણ: પ્રભુભોજન
hi_in: Zúme वीडियो स्क्रिप्ट्स: प्रभु भोज
hr: Zúme videozapis: Gospodnja večera
id_id: Naskah Video Zume: Perjamuan Kudus
ja: Zúme ビデオスクリプト：主の晩餐
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಕರ್ತನ ಭೋಜನ
ko_kr: 줌 영상 스크립트 :성찬
ku: نوسراوە ڤیدیۆییەکانی زومی: نانی ئێواری سەرگەورە
mai: ज़ूमे वीडियो स्क्रिप्ट्स: प्रभु भोज
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: കര്‍ത്താവിന്‍റെ അത്താഴം
my: ဇူးမေဗီဒီယို၏စာများ၊ ပွဲတော်
ne_np: जूमे भिडियो लिपिहरुः प्रभु भोज
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ପ୍ରଭୁଭୋଜ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਪ੍ਰਭੂ ਭੋਜ
pl_pl: Skrypty wideo Zúme: Wieczerza Pańska
pt_pt: Scripts de Vídeo do Zume: Ceia do Senhor
ro_ro: Transcriere Video Zúme: Cina Domnului
ru_ru: Видео Zúme: Господня Вечеря
sl_si: Zúme besedilo k videu: Gospodova večerja
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి): ప్రభువు రాత్రి భోజన౦
th_th: สคริปท์วิดีโอซูเม่: พิธีมหาสนิท/อาหารเย็นมื้อสุดท้าย
tr_tr: Zúme Video Yazıları: Rab’bin Sofrası
ur: زیوم ویڈیو مكالمے "خداوند كےعشایئے"
vi: Kịch bản Video Zúme: Bữa tiệc Của Chúa
zh_hant: 「天國酵母」錄音稿︰領聖餐
zh_hk: 「天國酵母」錄音稿︰領聖餐

source: Practice the Lord's Supper (10min)
ar_jo: ‫تدرّب على "العشاء الرباني" (١٠ دقائق)
de_de: Feiert das Abendmahl (10 Min)
es_es: Practiquen la Cena del Señor (10min)
fa_ir: شام خداوند را انجام دهید.
gu: પ્રભુભોજનનો મહાવરો કરો (૧૦ મિનિટ)
hi_in: प्रभु भोज का अमल करें (१० मिनट)
hr: Vježbajte Gospodnju večeru (10min)
id_id: Berlatih Perjamuan Kudus (10min)
ja: 主の晩餐を実践する（10分）
kn: ಕರ್ತನ ಭೋಜನ ಆಚರಣೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡಿರಿ (10 ನಿಮಿಷ)
ko_kr: 성찬식을 가지십시오 (10 분)
ku: پراکتیزەی (نانی ئێوارەی سەرگەورە) بکە (١٠ خولەک)
mai: प्रभु भोजक अमल करू (10 मिनट )
ml_in: കര്‍ത്താവിന്‍റെ അത്താഴം പരിശീലിക്കുക (10 മിനിറ്റ്)
my: ပွဲတော်အတွက်လေ့ကျင့်ခြင်း (၁၀ မိနစ်)
ne_np: प्रभु भोज अभ्यास गर्नुहोस् (१० मिनेट)
or_in: ପ୍ରଭୁଭୋଜ ଅଭ୍ୟାସ କରନ୍ତୁ (୧୦ମିନିଟ୍‍)
pa_in: ਪ੍ਰਭੂ ਭੋਜ ਦਾ ਅਭਿਆਸ ਕਰੋ: (10 ਮਿੰਟ)
pl_pl: Celebrujcie Wieczerzę Pańską (10 min)
pt_pt: Pratique a Ceia do Senhor (10 min)
ro_ro: Puteți practica, Cina Domnului (10 min)
ru_ru: Примите Вечерю Господню (10 минут)
sl_si: Vadite Gospodovo večerjo (10 min)
te: ప్రభువు రాత్రి భోజనము ఆచరించండి (10 ని:)
th_th: ฝึกฉลองอาหารเย็นมื้อสุดท้ายร่วมกัน (10 นาที)
tr_tr: Rab’bin Sofrası’na Katılın (10 dk)
ur: رب کے عشائیه پر عمل كیجئے (10 منٹ)
vi: Thực hành Bữa tiệc của Chúa (10 phút)
zh_hant: 守聖餐的操練﹙10 分鐘﹚
zh_hk: 操練「領聖餐」﹙10 分鐘﹚

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
ar_jo: اقضِ الـ١٠ دقائق القادمة في الاحتفال بـ“العشاء الرباني” مع مجموعتك باستخدام النّموذج الموجود في صفحة ١٥ مِن دليل زومي الخاص بك.
de_de: Nehmt euch die nächsten 10 Minuten Zeit, das Abendmahl zu feiern. Nehmt euch dazu die Hinweise im Zúme-Handbuch zu Hilfe.
es_es: Pasa los siguientes 10 minutos celebrando la Cena del Señor con tu grupo utilizando el patrón en la página 15 de tu Guía Zúme.
fa_ir: بمدت 10 دقیقه مراسم شام خداوند را بهمراه گروه خود با استفاده از الگوی موجود در صفحه 16 از کتاب راهنمای زومه خود بجا آورید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં પાના નંબર ૧૫ માં આપેલ પદ્ધતિનો ઉપયોગ કરીને તમારા જૂથની સાથે પ્રભુભોજનની ઉજવણી કરવામાં ૧૦ મિનિટનો સમય ગાળો.
hi_in: अगले १० मिनट अपने Zúme गाइडबुक के १५ पृष्ठ पर के पैटर्न का उपयोग कर अपने समूह के साथ प्रभु भोज को लेने में बिताएं ।
hr: Sljedećih 10 minuta provedite slaveći Gospodnju večeru sa svojom grupom koristeći obrazac na stranici 15 vašeg Zúme vodiča.
id_id: Ambil waktu 10 menit berikutnya merayakan Perjamuan Kudus dengan kelompok Anda menggunakan pola pada halaman 15 dari Buku Panduan Zúme Anda.
ja: Zúme ガイドブックのパターンを使用して、主の晩餐を祝う次の10分間をグループで過ごします。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದ 15 ನೇ ಪುಟದಲ್ಲಿರುವ ಮಾದರಿಯನ್ನು ಉಪಯೋಗಿಸಿ ನಿಮ್ಮ ಗುಂಪಿನೊಂದಿಗೆ ಕರ್ತನ ಭೋಜನವನ್ನು ಆಚರಿಸುತ್ತಾ ಮುಂದಿನ 10 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 다음 10 분 동안에는 줌 가이드 북 15 페이지의 패턴을 사용하여, 그룹과 함께 성찬을 축하하십시오.
ku: ١٠ خولی دواتر بەسەربەرە کاتێک ئاهەنگی (نانی ئێوارەی سەرگەورە) دەکەیت لەگەڵ کۆمەڵەکەت بەبەکارهێنانی نمونەی لاپەڕە ٢١ی (ڕێبەری زومی)یەکەت
mai: आगाँ (10 मिनट ) अपन ज़ूमे गाइड बुक केँ 15 पेज पर केँ पैटर्न का इस्तेमाल करह अपन समुह केँ संगे प्रभु भोजक लिये में बिताई ।
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്ക്, പേജ് 15 ലെ മാതൃക നോക്കി, അടുത്ത 10 മിനിറ്റ് കര്‍ത്താവിന്‍റെ അത്താഴം അനുഷ്ഠിക്കുക.
my: မိမိအဖွဲ့နှင့်ပွဲတော်စားခြင်းကို(၁၀)မိနစ်ခန့်အချိန်ပေး၍ကျင်းပပါ၊ ဇူးမေလမ်းညွှန်စာအုပ်မှ စာမျက်နှာ(၁၅)ကိုအခြေခံပါ။
ne_np: जूमे निर्देशिकाको पृष्ठ १५ मा भएको प्रभु भोजको ढाँचाको प्रयोगले अबको १० मिनेट आफ्नो झुण्डमा प्रभु भोजमा सरिक हुँदै समय बिताउनुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାର ୧୫ପୃଷ୍ଠାରେ ଥିବା ଶୈଳି ବ୍ୟବହାର କରି ଆଗାମୀ ୧୦ମିନିଟ୍‍ ପ୍ରଭୁଭୋଜ ଉତ୍ସବ ପାଳନ କରିବାରେ ବ୍ୟତିତ କରନ୍ତୁ ।
pa_in: ਅਗਲੇ 10 ਮਿੰਟ ਆਪਣੀ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਦੇ 15 ਨੰਬਰ ਸਫੇ ਉੱਤੇ ਦਿੱਤੇ ਨਮੂਨੇ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ ਆਪਣੇ ਸਮੂਹ ਨਾਲ ਪ੍ਰਭੂ ਭੋਜ ਦਾ ਜਸ਼ਨ ਮਨਾਓ।
pl_pl: Poświęćcie najbliższe 10 minut na celebrowanie Wieczerzy Pańskiej, posługując się wzorem ze strony 15 Podręcznika Zúme.
pt_pt: Passe os próximos 10 minutos celebrando a Ceia do Senhor com seu grupo, usando o padrão da página 15 do seu Guia do Zume.
ro_ro: Petreceți următoarele 10 minute sărbătorind Cina Domnului cu grupul, folosind modelul din Ghid ori cum e după tradiția bisericii voastre.
ru_ru: Проведите следующие 10 минут, празднуя Вечерю Господню со своей группой, используя образец на странице 15 руководства Zúme.
sl_si: S skupino slavite Gospodovo večerjo naslednjih deset minut s pomočjo vzorca na strani 15 vašega priročnika Zúme.
te: మీ జుమ్ మార్గదర్శ పుస్తకం యొక్క 15 వ పేజీలో నమూనాను ఉపయోగించి మీ బృందంతో కలసి ప్రభువు రాత్రి భోజనం జరుపుకొనుటకు 10 నిమిషాలపాటు గడపండి.
th_th: ใช้เวลา 10 นาทีต่อจากนี้ฉลองอาหารเย็นมื้อสุดท้ายกับกลุ่มของคุณโดยใช้รูปแบบในหน้า 15 จากคู่มือซูเม่ของคุณ
tr_tr: Sonraki 10 dakikayı Zúme El Kitapçığı’nın 15. sayfasındaki yöntemi kullanarak Rab’bin Sofrası’na grubunuzla birlikte katılın.
ur: اگلے 10 منٹ اپنے زیوم گائیڈ بوک کے صفحہ 15 پر پیٹرن کا استعمال کرکے اپنے گروپ کے ساتھ لارڈز ڈپر مناتے ہوئے گزاریں۔
vi: 10 phút để kỷ niệm Bữa tiệc của Chúa với nhóm của bạn bằng mô hình trang 15 trong sách Hướng dẫn Zúme.
zh_hant: 使用「天國酵母」手冊裡的「領聖餐」這段﹐花10分鐘的時間，與組員一同守聖餐。
zh_hk: 使用「天國酵母」手冊裏的「領聖餐」這段﹐花 10 分鐘的時間，與組員一同守聖餐。

source: Congratulations on finishing Session 4!
ar_jo: ‫‫‫تهانينا! لقد أكملت لقاء رقم ٤ بنجاح!
de_de: Glückwunsch, Einheit 4 ist beendet!
es_es: ¡Felicitaciones por finalizar la Sesión 4!
fa_ir: به شما تبریک می گوییم چون جلسه چهارم را به اتمام رساندید!
gu: ચોથું સેશન પૂરું કરવા બદલ અભિનંદન!
hi_in: सत्र ४ की समाप्ति पर बधाई!
hr: Čestitamo na završetku 4. cjeline!
id_id: Selamat Anda sudah menyelesaikan Sesi 4!
ja: セッション4の終了おめでとうございます！
kn: ಅಧಿವೇಶನ 4 ಮುಗಿಸಿದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು!
ko_kr: 4과정 수료를 축하합니다!
ku: پیرۆزبێت لە تەواوکردنی (خولی ٤)!
mai: सत्र 4 कि खत्म भेला पर बधाई !
ml_in: ഭാഗം 4 പൂര്‍ത്തിയാക്കിയതിന് അഭിനന്ദനങ്ങള്‍!
my: သင်ခန်းစာ (၄) ပြီးသွားတဲ့အတွက်ဂုဏ်ယူပါတယ်
ne_np: सेसन ४ पूरा गर्नुभएकोमा बधाई छ
or_in: ୪ର୍ଥ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନ‍ନ୍ଦନ ଜଣାଉଛୁ !
pa_in: ਸੈਸ਼ਨ 4 ਨੂੰ ਸਮਾਪਤ ਕਰਨ ਲਈ ਵਧਾਈਆਂ!
pl_pl: Gratulujemy ukończenia Sesji 4!
pt_pt: Parabéns por terminar a Sessão 4!
ro_ro: Felicitări pentru încheierea sesiunii 4!
ru_ru: Поздравляем с завершением сессии 4!
sl_si: Čestitke ob zaključku ure 4!
te: 4వ తరగతి పూర్తిచేసినందుకు అభినందనలు!
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 4 เสร็จเรียบร้อยแล้ว!
tr_tr: 4. Bölümü tamamladınız için tebrikler.
ur: سیشن 4 ختم کرنے پر مبارکباد!
vi: Chúc mừng bạn đã hoàn thành bài 4!
zh_hant: 恭喜你們完成了第四堂課！
zh_hk: 恭喜你們完成了第四堂課！

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_jo: ‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على “‫شهادة في ٣ دقائق”، وثمّ شاركها مع شخص واحد على الأقلّ مِن فئة “غير مؤمن” أو “غير معروف” مِن “قائمة المئة” الخاصّة بك.
de_de: Nehmt euch diese Woche Zeit für euer 3-Minuten-Zeugnis. Danach erzählt ihr es mindestens einer Person von eurer 100er-Liste aus der Kategorie „folgt Jesus noch nicht nach“ oder „ich bin mir nicht sicher“ .
es_es: Pasa tiempo esta semana practicando tu Testimonio de 3 Minutos y luego compártelo por lo menos con una persona de tu Lista de 100 que marcaste como “No Creyente” o “Desconocido.”
fa_ir: این هفته برای تمرین شهادت سه دقیقه ای خود وقت بگذارید، و سپس آن را با حداقل یک نفر از لیست 100 نفره تان که بعنوان "بی ایمان" یا "نا معلوم" علامت گذاری شده اند، در میان بگذارید.
gu: આ અઠવાડિયા દરમ્યાન તમારી ૩ મિનિટની સાક્ષી આપવાનો મહાવરો કરો અને ત્યારબાદ તમે ૧૦૦ વ્યક્તિઓની જે યાદી બનાવી છે તેમાં “અવિશ્વાસી” વ્યક્તિઓમાં જેમનું નામ હોય એવા ઓછામાં ઓછા એક વ્યક્તિને તમારી સાક્ષી આપો.
hi_in: इस सप्ताह अपनी ३ मिनट की गवाही का अभ्यास करने में समय बिताएं, और फिर इसे अपनी १०० की सूची में से कम से कम से एक व्यक्ति के साथ साझा करें जिन्हें आपने “अविश्वासी” या “अज्ञात” के रूप में चिन्हित किया हैं।
hr: Ovaj tjedan provedite vrijeme uvježbavajući svoje Trominutno svjedočanstvo, a zatim ga podijelite s najmanje jednom osobom sa svoje Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato".
id_id: Ambil waktu minggu ini berlatih kesaksian 3 menit Anda, dan kemudian bagikan dengan setidaknya satu orang dari Daftar 100 Anda yang Anda tandai sebagai "orang tidak percaya" atau "tidak diketahui."
ja: 次に、「不信者」または「不明」としてマークした百リストから少なくとも1人と共有します。
kn: ನಿಮ್ಮ 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುತ್ತಾ ಈ ವಾರದಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ, ಮತ್ತು “ಅವಿಶ್ವಾಸಿ ಅಥವಾ ತಿಳಿಯದವರು” ಎಂದು ನೀವು ಗುರುತಿಸಿದ 100 ಮಂದಿಯ ನಿಮ್ಮ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಠ ಒಬ್ಬರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 이번 주엔 당신의 3 분 간증을 훈련하고, 100인 명단에서 "불신자" 혹은 "불분명한 자"로 표시한 사람들 중 한 명 이상에게 나누십시오.
ku: ئەم هەفتەیە کات بەسەربەرە بە پراکتیزەکردنی (ڕاستی وتنی ٣ خولەک)ی خۆت و هاوبەشی پێ بکە لەگەڵ بەلایەنی کەمەوە یەک کەس لە(لیستی ١٠٠)ەکەت لەوانەی وەک "بێ باوەڕ" یا "نەزانراو" نیشانەت کردوون.
mai: ई सप्ताह 3 मिनट कि गवाहीक अभ्यास करऽ में समय बिताउ, आ फेर ई अपन 100 कि सूची में सँ अधिक सँ अधिक एकटा आदमी केँ संगे मिलान करू जकरा अही " अविश्वासी " या "अज्ञात " केँ रूप मे चिन्हित केल गेल अछि ।
ml_in: ഈയാഴ്ച, നിങ്ങളുടെ 3 മിനിറ്റ് സാക്ഷ്യം പരിശീലിക്കുക. നിങ്ങളുടെ ലിസ്റ്റിലുള്ള 100 പേരില്‍, "അവിശ്വാസി" / "അറിഞ്ഞുകൂടാത്തയാള്‍" എന്ന് അടയാളപ്പെടുത്തിയവരില്‍ ഒരാളോടെങ്കിലും അതു പറയുക.
my: ဒီအပတ်တွင်သင်၏အယောက်တစ်ရာစာရင်းမှသင်မသိသောသူ(သို့)မယုံကြည်သူတစ်ဦးကို(၃) မိနစ်သက်သေခံချက်ဝေငှပါ
ne_np: यो हप्ता ३ मिनेटको गवाही बाँड्न अभ्यास गर्नुहोस् र तपाईँको १०० को सूचीमा भएका “अविश्वासी” वा “अनिश्चित” व्यक्तिहरुमध्ये कम्तिमा पनि एक जनासँग बाँड्नुहोस् ।
or_in: ଏସପ୍ତାହରେ ଆପଣଙ୍କ ୩ମିନିଟ୍‍ର ସାକ୍ଷ ଅଭ୍ୟାସ କରିବାରେ ସମୟ ବିତାଉନ୍ତୁ, ତାପରେ ଆପଣଙ୍କ ୧୦୦ଜଣର ତାଲିକାରେ ଆପଣ "ଅବିଶ୍ୱାସି" ଅଥବା "ଅଜଣା" ବୋଲି ଚିହ୍ନଟ କରିଥିବା ଅତି କମ୍‌ରେ ଜଣକଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਆਪਣੀ 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ, ਅਤੇ ਫਿਰ ਤੁਹਾਡੇ 100 ਲੋਕਾਂ ਦੀ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਕਰਕੇ ਬਣਾਈ ਹੋਈ ਸੂਚੀ ਵਿੱਚੋਂ ਘੱਟੋ ਘੱਟ ਇੱਕ ਵਿਅਕਤੀ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡੋ।
pl_pl: Poświęć w tym tygodniu czas na przećwiczenie 3-minutowego świadectwa, a następnie podziel się nim z co najmniej jedną osobą ze swojej Listy 100, którą oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”.
pt_pt: Passe um tempo nessa semana praticando seu Testemunho de 3 Minutos e compartilhe-o com pelo menos uma pessoa da sua Lista de 100 que você marcou como "Descrente" ou "Desconhecido".
ro_ro: Puneți-vă timp săptămâna aceasta ca să practicați mărturia în 3 minute și apoi împărtășiți-o cu cel puțin o persoană din lista dvs. de 100 pe care i-ați marcat drept „necredincios” sau „necunoscut”.
ru_ru: Проведите эту неделю, практикуя свое трехминутное свидетельство, а затем поделитесь им хотя бы с одним человеком из вашего списка 100, которого вы пометили как «неверующий» или «неизвестно».
sl_si: Ta teden vadite svoje triminutno pričevanje in ga delite z vsaj eno osebo iz vašega seznama, ki ste jo označili kot »nevernika« ali »neznano«.
te: మీ 3 నిమిషాల సాక్ష్యమును ఈ వారం సాధన చేస్తూ, మీరు ఒక "అవిశ్వాసి" లేదా "తెలియని వారు" గా మార్క్ చేసిన మీ 100 మంది జాబితా నుండి కనీసం ఒకరికి పంచుకోండి.
th_th: ใช้เวลาในสัปดาห์นี้ฝึกเล่าคำพยาน 3 นาที จากนั้นเล่าเรื่องนี้ให้อย่างน้อยหนึ่งคนจากรายชื่อ 100 คนของคุณที่คุณทำเครื่องหมายไว้ว่า “ไม่เป็นผู้เชื่อ” หรือ “ไม่ทราบ”
tr_tr: Bu hafta 3 Dakikalık Tanıklığınızı paylaşmak için pratik yapmaya zaman ayırın ve ardından 100 Kişilik Listenizden "Takip Etmeyen" veya "Belli Değil" olarak işaretlediğiniz en az bir kişiyle tanıklığınızı paylaşın.
ur: اس ہفتے اپنے 3 منٹ کی گواہی کا مشق کرتے ہوئے وقت گزاریں ، اور پھر اپنی 100 کی فہرست میں سے کم از کم ایک شخص کے ساتھ اس کا اشتراک كیجئے جسے آپ نے "ملحد" یا "نامعلوم" کے طور پر نشان زد کیا ہے۔
vi: Dành thời gian trong tuần để thực hành 3 phút Làm chứng, và sau đó chia sẻ với ít nhất một người trong Danh sách 100 mà bạn đánh dấu là “Chưa tin” hoặc “Chưa biết.”
zh_hant: 這個星期﹐請撥出時間練習講述你個人的三分鐘見證﹐接著從你的「百人關注名單」中﹐挑出至少一位「非信徒」或「不清楚」的人，向他分享你的見證。
zh_hk: 在這個星期當中﹐請撥出時間練習講述你自己的「三分鐘見證」﹐接着從你的「百人關注名單」中﹐挑出至少一位「非信徒」或「不清楚」的人，向他分享「我的故事」。

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
ar_jo: ‫اسأل الله عن الشّخص الذي يريدك أن تدرّبه على استخدام أداة “‫‫شهادة في ٣ دقائق”. شارك اسم الشّخص مع المجموعة قبل المغادرة.
de_de: Frage Gott, wem du das Werkzeug „3-Minuten-Zeugnis“ beibringen sollst. Teile der Gruppe den Namen der Person mit.
es_es: Pregúntale a Dios a quien quiere que entrenes con la herramienta Testimonio de 3 Minutos. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: از خدا بپرسید که از شما می خواهد چه کسی را با ابزار شهادت 3 دقیقه ای آموزش دهید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
gu: કોને ૩ મિનિટની સાક્ષી આપવાનું શીખવવાની પ્રભુની ઇચ્છા છે તે માટે પ્રભુને પ્રાર્થના કરો. જૂથમાંથી જતા પહેલાં તે વ્યક્તિનું નામ જણાવો.
hi_in: परमेश्वर से पूछे की वह आपको किसे 3 मिनट की गवाही उपकरण के द्वारा प्रशिक्षित करना चाहता है । जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Pitajte Boga koga želi da trenirate alatom Trominutno svjedočanstvo. Prije odlaska podijelite ime ove osobe s grupom.
id_id: Bertanya kepada Allah pada siapa Dia ingin Anda berlatih Alat Kesaksian 3 Menit. Bagikan nama orang ini dengan kelompok sebelum Anda pergi.
ja: 3分間の証言ツールを誰とトレーニングすべきかを神に尋ねます。行く前に、この人の名前をグループと共有してください。
kn: 3-ನಿಮಿಷದ ಸಾಕ್ಷಿಯ ಸಾಧನವನ್ನು ನೀವು ಯಾರಿಗೆ ತರಬೇತಿಯನ್ನು ಕೊಡಲು ದೇವರು ಬಯಸುತ್ತಾನೆಂದು ಆತನನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 하나님께 당신의 3 분 간증 도구로 누구를 훈련시키기를 원하시는지 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: داوا لەخودا بکە (ئەو) دەیەوێت تۆ لەگەڵ کێ ڕاهێنانی ئامرازی (ڕاستی وتنی ٣ خولەک)ی بکەیت. هاوبەشی ناوی ئەم کەسە بکە لەگەڵ کۆمەڵەکە پێش ئەوەی تۆ بڕۆیت.
mai: परमेश्वर सँ पछू कि उह अहुक किनको 3 मिनट कि गवाही उपकरण केँ द्वारा प्रशिक्षित करैत चाहेत अछि । जाय सँ पहिले समूह केँ संगे ई व्यक्तिक नाम मिलान करू ।
ml_in: ഈ സാക്ഷ്യം പങ്കിടല്‍ ആരെ പരിശീലിപ്പിക്കണമെന്ന് ദൈവത്തോട് അപേക്ഷിക്കുക. ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പ് പിരിയുന്നതിനു മുമ്പ് ഗ്രൂപ്പില്‍ പറയുക.
my: (၃)မိနစ်သက်သေနည်းလမ်းကိုမည်သူ့ကိုသင်တန်းပေးရန်ဘုရားသခင်အားမေးပါ။ ပြီးလျှင်ဝေငှမည့်လူ၏နာမည်ကိုအဖွဲ့သို့ဝေငှပါ။
ne_np: ३ मिनेट गवाही उपकरण सम्बन्धि तपाईँले कसलाई तालिम दिएको परमेश्वर चाहनुहुन्छ उहाँसँग सोध्नुहोस् । झुण्डबाट छुट्नु अगि त्यस व्यक्तिको नाम सबैलाई बताउनुहोस् ।
or_in: ଈଶ୍ୱ‍ରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ କାହାକୁ ୩-ମିନିଟ୍‍ ସାକ୍ଷ ଉପକରଣ ବ୍ୟବହାର କରି ତାଲିମ୍‍ ଦିଅନ୍ତୁ ବୋଲି ସେ ଚାହାଁନ୍ତି ? ଆପଣ ଯିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ତାଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨੂੰ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਇਹ 3 ਮਿੰਟ ਦੀ ਗਵਾਹੀ ਦੇ ਸਾਧਨ ਨੂੰ ਸਿਖਾਓ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਆਪਣੇ ਸਮੂਹ ਨੂੰ ਇਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pl_pl: Zapytaj Boga, kogo chce, abyś przeszkolił z dzielenia się 3-minutowym świadectwem. Przed końcem spotkania powiedz grupie, kto to jest.
pt_pt: Pergunte a Deus quem Ele quer que você treine com a ferramenta Testemunho de 3 Minutos. Compartilhe o nome dessa pessoa com o grupo antes de ir.
ro_ro: Întreabă-l pe Dumnezeu pe cine dorește El ca tu să-l instruiești să folosească instrumentul-Mărturie în 3 minute. Împărtășește numele acestei persoane cu grupul înainte de a pleca.
ru_ru: Спросите Бога, кого стоит обучить трехминутному свидетельству. Перед уходом поделитесь именем этого человека с группой.
sl_si: Vprašajte Boga, koga naj naučite triminutno pričevanje. Preden odidete, delite ime te osebe s skupino.
te: 3 నిమిషాల సాక్ష్యపు సాధనంతో మీరు ఎవరికి శిక్షణ ఇవ్వాలని దేవుడు కోరుచున్నాడో అడగండి. మీరు వెళ్లడానికి ముందు ఈ వ్యక్తి యొక్క పేరును బృందముతో పంచుకోండి.
th_th: ขอพระเจ้าว่าพระองค์อยากให้คุณเล่าคำพยาน 3 นาทีให้กับใครฟัง บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่พวกคุณจะแยกย้ายกันไป
tr_tr: Tanrı’ya, 3 Dakikalık Tanıklık aracını kullanarak kimi eğitmenizi istediğini sorun. Bu oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: خدا سے پوچھیں کہ وہ کون چاہتا ہے کہ آپ 3 منٹ کی گواہی کے آلے سے تربیت حاصل كیجئے۔ جانے سے پہلے اس شخص کا نام گروپ کے ساتھ شیئر كیجئے۔
vi: Xin Chúa chỉ người mà Ngài muốn bạn huấn luyện bằng công cụ 3 phút Làm chứng. Chia sẻ tên của người này với nhóm của mình trước khi bạn đi.
zh_hant: 接著向神求問祂要你跟誰分享「三分鐘見證」。分享之前，請先讓小組知道這個人的名字。
zh_hk: 接着向神求問祂要你跟誰分享「三分鐘見證」。分享之前，請先讓小組知道這個人的名字。

source: What’s the best thing you got today? Share about it on social media.
ar_jo: ‫ما هو أهمّ شيء تعلَّمته اليوم؟ أن أردت، اخبر الآخرين عنه على مواقع التّواصل الاجتماعيّ.
de_de: Was ist das Beste, das du heute mitnimmst? Teile es in deinen sozialen Medien.
es_es: ¿Qué fue lo mejor que obtuviste hoy? Comparte sobre eso en las redes sociales.
fa_ir: بهترین چیزی که امروز دریافت کردید چیست؟ درباره آن در شبکه های اجتماعی بنویسید.
gu: આજે તમને કઇ શ્રેષ્ઠ વસ્તુ પ્રાપ્ત થઇ? સોશિયલ મિડિયા પર તે જણાવો.
hi_in: सबसे अच्छी चीज आज आपको क्या मिली? सोशल मीडिया पर इसके बारे में शेयर करें ।
hr: Što je najbolje što ste danas primili? Podijelite na društvenim mrežama.
id_id: Apa hal terbaik yang Anda dapatkan hari ini? Bagikan tentang hal itu di media sosial.
ja: 今日得た最高のものは何ですか？ それについてソーシャルメディアで共有してください。
kn: ಇಂದು ನೀವು ಪಡೆದುಕೊಂಡ ಉತ್ತಮವಾದ ಸಂಗತಿ ಯಾವುದು? ಇದನ್ನು ಸಾಮಾಜಿಕ ಮಾದ್ಯಮದಲ್ಲಿ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 오늘 가장 좋았던 것은 무엇입니까? 소셜 미디어에 공유해보십시오.
ku: باشترین شت چییە کە تۆ لێی تێگەیشتیت ئەمڕۆ؟ دەربارەی ئەوە هاوبەشی بکە لە تۆڕەکۆمەڵایەتیەکان.
mai: सभ सँ नीक समान आय अहाँक की भेटल ? सोशल मीडिया पर एही केँ बारे मे शेयर करू।
ml_in: നിങ്ങള്‍ക്ക് ഇന്നു ലഭിച്ച ഏറ്റവും നല്ല കാര്യമെന്താണ്? അതു സമൂഹമാദ്ധ്യമത്തില്‍ പങ്കിടുക.
my: ဒီနေ့သင်ရရှိသောအကောင်းဆုံးအရာဟာဘာလည်း? ဤအရာကိုလူမှုကွန်ယက်တွင်ဝေငှပါ။
ne_np: तपाईँले आज सिक्नुभएको कुराहरुमध्ये सबै भन्दा उत्तम के थियो ? सामाजिक संजालमा बाँड्नुहोस् ।
or_in: ଆପଣ ଆଜି ଉତ୍ତମ ବିଷୟ କ'ଣ ପାଇଛନ୍ତି ? ସୋସିଆଲ୍‍ ମିଡ଼ିଆରେ ତାହା ବିତରଣ କରନ୍ତୁ ।
pa_in: ਅੱਜ ਕਿਹੜੀ ਗੱਲ ਤੁਹਾਨੂੰ ਸਭ ਤੋਂ ਵਧਿਆ ਲੱਗੀ? ਇਸ ਨੂੰ ਸੋਸ਼ਲ ਮੀਡਿਓ ਉੱਤੇ ਦੱਸੋ।
pl_pl: Co było dla Ciebie dzisiaj najbardziej odkrywcze? Podziel się tym w mediach społecznościowych.
pt_pt: Qual a melhor coisa que você conseguiu hoje? Compartilhe sobre isso nas redes sociais.
ro_ro: Ce a fost cel mai interesant din cele învățate de tine azi? Împărtășește acest lucru pe rețelele de socializare.
ru_ru: Что было самым интересным из рассмотренного сегодня? Поделитесь этим в социальных сетях.
sl_si: Kaj je najboljše, kar ste danes prejeli? Povejte več o tem na družabnih omrežjih!
te: ఈ రోజు మీరు పొందిన ఉత్తమమైనది ఏమిటి? దాని గురించి సామాజిక మాధ్యమంలో పంచుకోండి.
th_th: คุณได้เรียนสิ่งที่ดีที่สุดเรื่องใดในวันนี้? เล่าให้เพื่อนๆ ฟังในโซเชียลมีเดีย
tr_tr: Bugün sahip olduğunuz en iyi şey nedir? Sosyal medya hesaplarınızda paylaşabilirsiniz.
ur: آج آپ کو سب سے اچھی چیز کون سی ہے؟ اس کے بارے میں سوشل میڈیا پر شیئر كیجئے۔
vi: Điều tuyệt vời nhất mà bạn nhận được hôm nay là gì? Hãy chia sẻ trên phương tiện truyền thông hội chúng.
zh_hant: 你今天所學最有心得的是什麼？分享到社群媒體上。
zh_hk: 你今天所學最有心得的是什麼？分享到社交媒體上。
