Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
ar_jo: اشكروا الله لأنه يحبّنا بما فيه الكفاية لكي يدعونا إلى المُشاركة في إتمام عمله الأهمّ - نموّ عائلته (الكنيسة)!
de_de: Gottes Liebe zu uns ist so groß, dass er mit uns zusammenarbeiten möchte, damit seine Familie wächst!
es_es: Agradezcan a Dios por amarnos lo suficiente como para invitarnos a ser parte de su obra más importante - ¡Hacer crecer a su familia!
fa_ir: خدا را شکر کنید که ما را به اندازه کافی دوست دارد که ما را به مهمترین کار خود یعنی رشد خانواده اش، دعوت می کند!
gu: પ્રભુ આપણને પોતાના કુટુંબની વૃદ્ધિ કરવાના મહત્વનું કાર્ય કરવાનું આમંત્રણ આપે છે તે માટે પ્રભુનો આભાર માનો!
hi_in: परमेश्वर का धन्यवाद करें की वह हमसे पर्याप्त प्रेम करता हैं की उसने हमें उसके बहुत ही महत्वपूर्ण कार्य के लिए आमंत्रित किया हैं - उसके परिवार को बढ़ाने के लिए!
hr: Hvala Bogu što nas voli dovoljno da nas pozove na svoje najvažnije djelo - rast svoje obitelji!
id_id: Mengucap syukur kepada Allah karena Dia begitu mengasihi kita untuk mengundang kita ke dalam pekerjaan terpenting Nya - memperbesar keluarga Nya!
ja: 彼の家族の成長 - 彼は彼の最も重要な仕事に私たちを招待するのに十分な私たちを愛していることを神に感謝！
kn: ಆತನ ಕುಟುಂಬವನ್ನು ಬೆಳೆಸುವ - ಆತನ ಪ್ರಾಮುಖ್ಯವಾದ ಕೆಲಸಕ್ಕಾಗಿ ದೇವರು ನಮ್ಮನ್ನು ಆಮಂತ್ರಿಸುವಷ್ಟು ಪ್ರೀತಿಸಿದಕ್ಕಾಗಿ ದೇವರಿಗೆ ಕೃತಜ್ಞತೆ ಸಲ್ಲಿಸಿರಿ.
ko_kr: 하나님께서 그분의 가장 중요한 일, 즉 그분의 가정을 확대하는 일에 우리를 초대할만큼 사랑해주심에 감사를 드리십시오.
ku: سوپاسی خودا بکە کە (ئەو) ئێمەی ئەوەندە خۆش دەوێت تا بانگهێشتمان بکات بۆ ناو گرنگترین کاری (خۆی) - کە گەشەکردنی خێزانەکەیەتی!
mai: परमेश्वर केँ धन्यवाद करू की उह हमरा सँ बहुते प्रेम करैत अछि की उह हमरा हुनकर बहुते महत्नोतदर्ण काज केँ लेल नोत देनेअछि? हुंकार परिवार केँ बढ़ावे केँ लेल!
ml_in: ദൈവത്തിന്‍റെ ഏറ്റവും വലിയ പ്രവൃത്തിയായ ദൈവകുടുംബത്തെ വളര്‍ത്തുന്ന പ്രക്രിയയിലേക്ക് നമ്മെ ക്ഷണിക്കത്തക്ക നിലയില്‍ ദൈവം നമ്മെ സ്നേഹിച്ചതിനു ദൈവത്തിനു നന്ദി!
my: ဘုရားသခင်သည်သူ၏ချစ်ခြင်းနှင့်သူ၏မိသားစုဝင်အဖြစ်အကျွန်ုပ်တို့ကိုဖိတ်ခေါ်သောကြောင့်ကျေးဇူးတော်ချီးမွမ်းပါ။
ne_np: परमेश्वरलाई धन्यवाद होस् कि उहाँले हामीलाई उहाँको सबैभन्दा महत्वपूर्ण काममा सहभागी हुन बोलाउनुभएको छ - जुन उहाँको परिवारको वृद्धि हो ।
or_in: ଈଶ୍ୱରଙ୍କୁ ଧନ୍ୟବାଦ ଦିଅନ୍ତୁ ଯେହେତୁ ସେ ତାଙ୍କ କାର୍ଯ୍ୟ ଶକାସେ ଆମନ୍ତ୍ରଣ କରିବାକୁ ଆମକୁ ପର୍ଯ୍ୟାପ୍ତ ପ୍ରେମ କରନ୍ତି - ତାଙ୍କ ପରିବାରକୁ ବୃଦ୍ଧି କରିବା ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦਾ ਧੰਨਵਾਦ ਕਰੋ ਕਿ ਉਹ ਸਾਨੂੰ ਐਨਾ ਪਿਆਰ ਕਰਦਾ ਕਿ ਉਸ ਨੇ ਆਪਣੇ ਸਭ ਤੋਂ ਮਹੱਤਵਪੂਰਨ ਕੰਮ ਵਿੱਚ ਸਾਂਝੀ ਹੋਣ ਦਾ ਸਾਨੂੰ ਸੱਦਾ ਦਿੰਦਾ ਹੈ- ਉਸ ਦੇ ਪਰਿਵਾਰ ਨੂੰ ਵੱਡਾ ਕਰਨ ਵਿੱਚ!
pl_pl: Dzięki Bogu, że kocha nas na tyle, aby zaprosić nas do swojego najważniejszego dzieła – powiększania swojej rodziny!
pt_pt: Graças a Deus que Ele nos ama o suficiente para nos convidar para a Sua obra mais importante - fazer crescer Sua família!
ro_ro: Slavă Domnului că El ne iubește suficient pentru a ne invita în cea mai importantă lucrare a Sa - creșterea familiei Sale!
ru_ru: Благодарите Бога за то, что Он любит нас достаточно, чтобы пригласить на Его самую важную работу – взращивание Его семьи!
sl_si: Zahvalite se Bogu, da nas dovolj ljubi, da nas vabi v njegovo najpomembnejše delo – širiti njegovo družino!
te: దేవుడు తన అత్యంత ప్రాముఖ్యమైన పనిలోకి మనల్ని ఆహ్వానించడానికి చాలినంతగా ఆయన మనలను ప్రేమించినందుకు దేవునికి కృతజ్ఞతలు - ఆయన కుటుంబము పెరుగుచున్నది!
th_th: ขอบคุณพระเจ้าที่พระองค์ทรงรักเรามากจนกระทั่งพระองค์เชิญชวนเราเข้าสู่งานที่สำคัญที่สุดของพระองค์ – การขยายครอบครัวของพระองค์!
tr_tr: Tanrı’ya, bizi en önemli işine, yani ailesini büyütmeye, davet edecek kadar yeterince sevdiği için şükredin!
ur: خدا کا شکر ہے کہ وہ ہم سے اتنا پیار کرتا ہے کہ وہ ہمیں اپنے سب سے اہم کام میں شامل کرے۔
vi: Cảm tạ Chúa vì Ngài quá yêu chúng ta đến nổi mời chúng ta tham gia vào công tác quan trong nhất của Ngài- phát triển gia đình của Ngài!
zh_hant: 感謝神如此愛我們﹐邀請我們參與這個使神的大家庭成長的重要事工！
zh_hk: 感謝神如此愛我們﹐邀請我們參與這個使神的大家庭成長的重要事工！

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
ar_jo: اطلع “مُباشَر” على مواقع التّواصل الاجتماعيّة وأخبِر العالم عمّا تعلّمته للتوّ وأين يمكنهم أن يجدوا هذا التعليم أيضًا.
de_de: Jetzt geht's LOS! Erzählt allen, was ihr gelernt habt und wo sie es auch lernen können.
es_es: Vé y dile al mundo lo que acabas de aprender y dónde podrían aprenderlo también.
fa_ir: بصورت زنده از خود ویدیو منتشر کنید و آنچه که تازه یاد گرفته اید و جایی که آنها نیز می توانند آن را یاد بگیرند را به دنیا بگویید.
gu: હમણાં તમે જે શીખ્યા અને બીજા લોકો તે વિશે ક્યાં શીખી શકે તે વિશે જગતને જણાવો.
hi_in: प्रत्येक्ष कूदे और दुनिया को बताएं जो आपने अभी सीखा हैं और वह भी इसे कहां सीख सकते हैं ।
hr: Uskočite UŽIVO i recite svijetu što ste upravo naučili i gdje bi i oni to mogli naučiti.
id_id: Masuk ke LIVE dan katakan kepada dunia apa yang telah Anda pelajari dan di mana mereka bisa belajar juga.
ja: LIVE上でホップし、あなただけの学んだことを世界に伝えると、どこにもそれを学ぶことができました。
kn: ನೀವು ಈಗಾಗಲೇ ಕಲಿತದ್ದನ್ನು ಲೋಕಕ್ಕೆ ಹೇಳಿರಿ ಮತ್ತು ಅವರು ಅದನ್ನು ಎಲ್ಲಿ ಕಲಿತುಕೊಳ್ಳಬಹುದೆಂದು ಹೇಳಿರಿ.
ko_kr: 인터넷에 접속하여 LIVE로 세상에 방금 배운 내용 및 그들이 배울 수 있는 곳도 함께 알리십시오.
ku: بچۆ سەر (هێڵی ئینتەرنێت) و بە جیهان بڵێ تۆ چی فیربوویت و ئەوانیش لەکوێ دەتوانن فێری بن.
mai: सामने जाउ आ दुनिया को बताउ कि जे अहाँ अखन सिखलौह आ उहो कतऽ सिखा सकैत अछि।
ml_in: നിങ്ങള്‍ പഠിച്ചത് നിങ്ങള്‍ പഠിച്ചിടത്ത് മറ്റുള്ളവര്‍ക്കും പഠിക്കാമെന്നു ലോകത്തോടു പറയുക (LIVE).
my: အသက်တာ၏မျှော်လင့်ချက်၊သင်အနေဖြင့်သင်ကြားခဲ့သောအရာများကိုဤလောကသို့ဝေငှပါ။
ne_np: संसारलाई प्रत्यक्ष रुपमा तपाईँले भरखरै के सिक्नुभयो र उनीहरुले पनि त्यस कुरा कहाँ सिक्न सक्छन् बताउनुहोस् ।
or_in: ସିଧା ପ୍ରସାରକୁ କୁଦି ଯା‍ଆନ୍ତୁ ଓ ସାରା ଜଗତକୁ କୁହନ୍ତୁ ଆପଣ କ'ଣ ଶିକ୍ଷା କଲେ ଏବଂ କେଉଁଠାରେ ସେମାନେ ମଧ୍ୟ ଏହାକୁ ଶିକ୍ଷାକରିପାରିବେ ଜଣାନ୍ତୁ ।
pa_in: ਲਾਈਵ ਹੋਵੋ ਅਤੇ ਸੰਸਾਰ ਨੂੰ ਦੱਸੋ ਜੋ ਤੁਸੀਂ ਸਿੱਖਿਆ ਹੈ ਅਤੇ ਇੱਥੇ ਉਹ ਵੀ ਇਸ ਨੂੰ ਸਿੱਖ ਸਕਦੇ ਹਨ।
pl_pl: Wskocz na LIVE i powiedz światu, czego się właśnie nauczyłeś i gdzie inni też mogą się tego nauczyć.
pt_pt: Faça uma LIVE e conte ao mundo o que você acabou de aprender e onde eles poderiam aprender também.
ro_ro: Faceți un LIVE și spuneți lumii ce tocmai ați aflat și unde și ei pot afla acestea.
ru_ru: Выйдите в ПРЯМОЙ ЭФИР и расскажите миру, что вы только что узнали, и где можно также узнать об этом.
sl_si: Pojdite V ŽIVO in povejte svetu o tem, kar ste se naučili in kje se to lahko naučijo tudi drugi.
te: ప్రత్యక్షముగా ప్రసారం (హాప్ ఆన్ లైవ్) చేసి మీరు ఇప్పుడే నేర్చుకున్నదేమిటి, వారు కూడా ఎక్కడ నేర్చుకోగలరో ప్రపంచానికి తెలియ చెప్పండి.
th_th: ถ่ายวิดีโอไลฟ์ และบอกให้โลกรู้ว่าคุณได้เรียนรู้อะไรและที่ที่พวกเขาสามารถเรียนรู้สิ่งนี้ได้ด้วย
tr_tr: Sosyal medya hesaplarınızda yeni öğrendiğiniz şeyleri dünyayla paylaşabilir ve onlara bunları nerede öğrenebileceklerini söyleyebilirsiniz.
ur: لائیو پر امید رکھیں اور دنیا کو بتائیں کہ آپ نے ابھی کیا سیکھا ہے اور وہ یہ کہاں سیکھ سکتے ہیں۔
vi: LIVE và cho thế giới biết điều bạn vừa được học và giới thiệu họ cũng có thể học được điều đó ở đâu.
zh_hant: 鼓勵你用直播向人分享個人所學﹐並讓他們知道如何能學到你所學的。
zh_hk: 鼓勵你用直播向人分享個人所學的﹐並讓他們知道如何能學到你所學的。

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
ar_jo: ‫‫لقد طُلِبَ منك التّدرّب على الطّاعة، التّدرّب والمُشاركة استنادًا إلى التزاماتك التي قطعتها على نفسك خلال "مجموعات ثلاثة على ثلاثة".
de_de: Die Aufgabe war, das, was ihr euch beim 3/3-Treffen vorgenommen hattet, treu umzusetzen und an Andere weiterzugeben.
es_es: Se te pidió que practicaras obedecer, entrenar y compartir según tus compromiso durante la práctica de Grupo 3/3.
fa_ir: از شما خواسته شد که اطاعت، آموزش و انتقال را بر اساس تعهدات تان در خلال تمرین گروه 3/3 انجام دهید.
gu: ૩/૩ વ્યક્તિઓના જૂથમાં તમે જે સમર્પણ કર્યું તેના આધારે તમને આજ્ઞાપાલન કરવાનો, તાલીમ આપવાનો અને બીજાઓને જણાવવાનો મહાવરો કરવાનું કહેવામાં આવ્યું હતું.
hi_in: आपको ३/३ समूह अभ्यास के दौरान अपनी प्रतिबद्धताओं के आधार पर आज्ञापालन, प्रशिक्षण और साझा करने का अभ्यास करने के लिए कहा गया था ।
hr: Od vas se tražilo da vježbate pokoravanje, obuku i dijeljenje na temelju svojih obveza tijekom vježbanja 3/3 grupe.
id_id: Anda diminta untuk berlatih mematuhi, melatih, dan berbagi berdasarkan komitmen Anda selama latihan Kelompok 3/3 .
ja: あなたは3/3グループの練習中に練習従う、トレーニング、およびあなたの約束に基づいて共有するように求めていました。
kn: 3/3 ಗುಂಪಿನ ಅಭ್ಯಾಸದ ಸಮಯದಲ್ಲಿ ಮಾಡಿದ ನಿಮ್ಮ ಸಮರ್ಪಣೆಗಳ ಮೇಲೆ ಆಧಾರಗೊಂಡು ವಿಧೇಯರಾಗಲು ತರಬೇತಿ ಕೊಡಲು ಮತ್ತು ಹಂಚಿಕೊಡುವದನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 3/3 그룹 연습에서 한 약속에 따라 순종, 훈련 및 나눔을 연습하도록 요청 받았습니다.
ku: داوا لەتۆ کرا پراکتیزەی گوێ ڕایەڵ بوون و ڕاهێنان و هاوبەشی کردن بکەیت لەسەر بنەمای پابەندبوونەکانت لەماوەی پراکتیزەی (کۆمەڵەی ٣/٣).
mai: अहाँक 3/3समूहक अभ्यास केँ दौरान रुकावट के आधार पर आज्ञा पालन प्रशिक्षण मिलान करऽ केँ अभ्यास करय केँ लेल कहल गेल छलाह।
ml_in: നിങ്ങളുടെ 3/3 ഗ്രൂപ്പ് പരിശീലനവേളയില്‍ നിങ്ങളെടുത്ത തീരുമാനത്തിന്‍റെയടിസ്ഥാനത്തില്‍ അനുസരണം, പരിശീലനം, പങ്കുവയ്ക്കല്‍ എന്നിവ പ്രായോഗികമാക്കാന്‍ നിങ്ങളോടാവശ്യപ്പെട്ടു.
my: လုပ်ဆောင်ချက်(၃)ရပ်၏လုပ်ငန်းစဉ်တွင် သင်သည်နာခံခြင်း၊သင်တန်းပေးခြင်းနှင့်ဝေငှခြင်းတို့၌ဆပ်ကပ်ခြင်းကိုလေ့ကျင့်ရန်မေးခံရလိမ့်မည်။
ne_np: तपाईँलाई आज्ञा पालना गर्न, तालिम दिन, र ३/३ मा गर्नुभएको प्रतिबद्धता अनुसार अरुसँग बाँड्न अभ्यास गर्न आग्रह गरिएको थियो ।
or_in: ଆପଣ ୩/୩ ଦଳୀୟ ଅଭ୍ୟାସ ସମୟରେ ଦେଇଥିବା ପ୍ରତିଶୃତି ଅନୁସାରେ ଏସପ୍ତାହରେ ଆଜ୍ଞାମାନିବାକୁ, ତାଲିମ୍ ଦେବାକୁ, ସାକ୍ଷ ଦେବାକୁ କୁହାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ 3/3 ਸਮੂਹ ਅਭਿਆਸ ਦੌਰਾਨ ਤੁਹਾਡੇ ਸਮਰਪਣਾਂ ਉੱਤੇ ਅਧਾਰਿਤ ਤੁਹਾਨੂੰ ਆਗਿਆ ਪਾਲਨ ਕਰਨ, ਸਿਖਲਾਈ ਦੇਣ, ਅਤੇ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was o zastosowanie, szkolenie i dzielenie się w oparciu o zobowiązania podjęte podczas spotkania Grupy 3/3.
pt_pt: Você foi solicitado a praticar obedecendo, treinando e compartilhando, com base em seus compromissos durante a prática do Grupo 3/3.
ro_ro: Vi s-a solicitat să practicați supunerea, instruirea și împărtășirea pe baza angajamentelor dvs. în timpul practicării grupului 3/3
ru_ru: Вас попросили попрактиковаться в послушании и обучении, а также делиться на основе обязательств, принятых в группе 3/3.
sl_si: Morali ste ubogati, učiti in deliti glede na vaše zaveze iz skupine 3/3.
te: 3/3 బృంద సాధన సమయంలో మీరు చేసిన సమర్పణను బట్టి విధేయత చూపుటలో, శిక్షణలో మరియు పంచుకొనుటలో సాధన చేయమని మీరు అడగబడినారు.
th_th: คุณได้รับการขอให้ฝึกฝนเรื่องการเชื่อฟัง ฝึกฝนผู้อื่นและแบ่งปันโดยมีฐานอยู่บนสัญญาที่คุณได้ให้ไว้ขณะที่คุณฝึกฝนอยู่ในกลุ่ม 3/3
tr_tr: 3’te 3 Grubunuzda taahhütlerinize uygun olarak itaat etmek, eğitmek ve paylaşmak için pratik yapmanız istendi.
ur: آپ سے 3/3 گروپ پریکٹس کے دوران اپنے وعدوں کی بنیاد پر اطاعت ، تربیت اور اشتراک کی مشق کرنے کو کہا گیا تھا۔
vi: Chúng ta phải thực hành vâng lời, huấn luyện và chia sẻ dựa trên những cam kết của chúng ta trong suốt quá trình thực hành Nhóm 3/3.
zh_hant: 上一堂課帶領你操練參與「三合一小組」時所立過的承諾——順服﹑訓練與分享。
zh_hk: 上一堂課帶領你操練在「三分三小組」裏面所立志的行動 ── 順服﹑訓練與分享。

source: You were encouraged to share the 3/3 Group Format with someone else.
ar_jo: ‫لقد تمّ تشجيعك على مشاركة نموذج "مجموعات ثلاثة على ثلاثة" مع شخص آخر.
de_de: Ihr wurdet dazu ermutigt, jemandem vom 3/3-Prozess zu erzählen.
es_es: Se te animó a que compartieras el Formato de Grupos 3/3 con otra persona.
fa_ir: شما تشویق شدید که قالب گروه 3/3 را با شخصی دیگر در میان بگذارید.
gu: તમને બીજા લોકોને ૩/૩ વ્યક્તિઓના જૂથની પદ્ધતિ વિશે જણાવવાનું ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया था 3/3 समूह स्वरूप किसी के साथ शेयर (साझा) करने के लिए।
hr: Bili ste potaknuti podijeliti 3/3 oblik grupe s nekim drugim.
id_id: Anda didorong untuk berbagi Format Kelompok 3/3 dengan orang lain.
ja: あなたが他の誰かと3/3グループのフォーマットを共有することが奨励されました。
kn: ನೀವು ಯಾರಿಗಾದರೂ 3/3 ಗುಂಪುಗಳ ವ್ಯವಸ್ಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 3/3 그룹 양식을 다른 사람과 공유하도록 권장 받았습니다.
ku: تۆ هاندرایت هاوبەشی (شێوازی کۆمەڵەی ٣/٣) بکەیت لەگەڵ کەسێکی تر.
mai: अहाँक प्रोत्साहित केल गेल छलाह 3/3 समूह स्वरूप किनको संगे शेयर( मिलान) करऽ केँ लेल।
ml_in: ആരോടെങ്കിലും 3/3 ഗ്രൂപ്പ് മാതൃക പങ്കിടാന്‍ നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: သင်သည်လုပ်ဆောင်ချက်(၃)ရပ်နည်းလမ်းကိုတစ်စုံတစ်ယောက်အားဝေငှရန်အားပေးခံရလိမ့်မည်။
ne_np: ३/३ झुण्ड ढाँचा कसैसँग बाँड्न तपाईँलाई प्रोत्साहन दिइएको थियो ।
or_in: ଆପଣଙ୍କୁ ୩/୩ ଦଳର ପ୍ରାରୁପ ଅନ୍ୟ ଜଣଙ୍କ ସାଥିରେ ବାଣ୍ଟିବାକୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਨੂੰ ਵੰਡਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do podzielenia się z kimś formatem Grupy 3/3.
pt_pt: Você foi incentivado a compartilhar o formato de Grupo 3/3 com outra pessoa.
ro_ro: Ați fost încurajați să partajați formatul grupului 3/3 cu altcineva.
ru_ru: Вам было предложено поделиться форматом группы 3/3 с кем-то еще.
sl_si: Morali ste še nekomu drugemu povedati za format skupin 3/3.
te: 3/3 బృంద ఏర్పాటును మరొకరితో పంచుకోమని మీరు ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้แบ่งปันรูปแบบ 3/3 กับใครคนหนึ่ง
tr_tr: 3’te 3 Grup formatını başka biriyle paylaşmanız için teşvik edildiniz.
ur: آپ کو کسی دوسرے کے ساتھ 3/3 گروپ فارمیٹ شیئر کرنے کی ترغیب دی گئی۔
vi: Bạn được khích lệ chia sẻ Hình thức Nhóm 3/3 với ai đó.
zh_hant: 上一堂課鼓勵你向人分享「三合一小組」聚會模式。
zh_hk: 上一堂課鼓勵你向人分享「三分三小組」聚會模式。

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
ar_jo: صلّوا واشكروا الله لإعطاء مجموعتكم الطاقة والتّركيز والأمانة للوصول إلى هنا في هذا التّدريب. اطلبوا مِن الله أن يذكّركم جميعًا بانه بدون تأييد الروح القدس لا تستطيعون فعل أي شيء!
de_de: Dankt Gott im Gebet, dass er euch Kraft, Konzentration und Gnade geschenkt hat, um bis hier dranzubleiben mit dem Training. Bittet den Heiligen Geist, euch daran zu erinnern, dass ihr ohne ihn nichts tun könnt!
es_es: Ora y dale gracias a Dios por darle a tu grupo la energía, el enfoque y la fidelidad para llegar tan lejos en este entrenamiento. Pídele a Dios que su Espíritu Santo les recuerde a todos en el grupo que no pueden hacer nada sin Él!
gu: આ તાલીમમાં અહીં સુધી આવવા માટે તમારા જૂથને બળ, લક્ષ્ય અને વિશ્વાસુપણું આપવા માટે પ્રભુને પ્રાર્થના કરો અને પ્રભુનો આભાર માનો. પવિત્ર આત્મા જૂથના દરેક વ્યક્તિને યાદ કરાવે કે તેઓ પ્રભુ વગર કંઇ કરી શકતા નથી તે માટે પ્રાર્થના કરો!
hr: Molite se i zahvaljujte Bogu što je vašoj grupi dao energiju, fokus i vjernost da dođete toliko daleko na ovom treningu. Zamolite Boga da Njegov Duh Sveti podsjeti sve u grupi da ne mogu ništa bez Njega!
id_id: Berdoa dan mengucap syukur kepada Allah untuk memberikan kelompok Anda kekuatan, fokus dan kesetiaan untuk sampai sejauh ini dalam pelatihan ini. Minta Allah supaya Roh SuciNya mengingatkan setiap orang dalam kelompok bahwa mereka tidak dapat melakukan apa-apa tanpa Dia!
ja: 祈り、これまでのところ、この研修で来て、あなたのグループのエネルギー、フォーカス、誠実を与えるために神に感謝。彼の聖霊は、彼らは彼なしで何もできないことをグループの全員を思い出させるために持って神に聞こう！
ku: نوێژبکە و سوپاسی خودا بکە بۆ پێدانی ئەو وزە و سەرنج و وەفاداریە بە کۆمەڵەکەت کە هەتا ئێرەیان هێناوە لەم ڕاهێنانەدا. داوا لەخودا بکە وا لە (گیانی پیرۆز)ی خۆی بکات بیهێنێتە بیری هەموو یەکێک لە کۆمەڵەکە کە ئەو بەبێ خودا هیچی بۆناکرێت!
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ अहाँक समूह के उर्जा देताह, केंद्रित हो वाह आ वफादारी देवाक लेल जे अखन तक सत्र मे अछि।परमेश्वर सँ मांगू हुनकर पवित्र आत्मा केँ द्वारा अहाँक समूहक सभ आदमी क याद दिलाउ कि हुनकर बिन हम किछु नहि कऽ सकैत छी।
ml_in: ഇത്രത്തോളം വന്നെത്താന്‍ നിങ്ങളുടെ ഗ്രൂപ്പിനു കഴിഞ്ഞതിനും അതില്‍ ശ്രദ്ധ പതിച്ചതിനും പ്രാര്‍ത്ഥിച്ച് ദൈവത്തിനു സ്തോത്രം ചെയ്യുക. ദൈവത്തിന്‍റെ പരിശുദ്ധാത്മാവിനെ ദൈവത്തോടു ചോദിക്കുക. പരിശുദ്ധാത്മാവിനെക്കൂടാതെ ആര്‍ക്കും ഒന്നും ചെയ്യാന്‍ കഴിയില്ലെന്ന് ഗ്രൂപ്പ് അംഗങ്ങളെയെല്ലാം ഓര്‍മ്മിപ്പിക്കുക.
my: သင်၏အဖွဲ့အတွက်ခွန်အား၊ ရှင်းလင်းသောအမြင်၊သစ္စာရှိမှုတို့ကိုပေးသောကြောင့်ဘုရားသခင် ကိုဆုတောင်း၍ကျေးဇူးတင်ပါ။ သန့်ရှင်းသောဝိညဉ်တော်၏လမ်းပြမှုအတွက်အယောက်ခြင်းစီ တိုင်းကိုဆုတောင်းပေးပါ။
ne_np: तालिममा यस समयसम्म आउनको लागि तपाईँको झुण्डलाई दिनुभएको जोश, ध्यान, र विश्वासयोग्यताको लागि परमेश्वरलाई प्रार्थना र धन्यवाद दिनुहोस् ।
pl_pl: W modlitwie podziękujcie Bogu za to, że dał Waszej grupie energię, skupienie i wierność, by dotrzeć do tego etapu szkolenia. Proście Boga, aby Duch Święty przypomniał wszystkim w grupie, że bez Niego nic nie możecie zrobić!
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu că El a oferit grupului dvs. energia, concentrarea și credincioșia de a ajunge până acum în acest training. Rugați-vă lui Dumnezeu ca Duhul Său cel Sfânt să amintească tuturor celor din grup că nu pot face nimic fără El!
sl_si: Molite in se zahvalite Bogu, da daje vaši skupini energijo, osredotočenost in zvestobo, da ste prišli tako daleč v tečaju. Prosite ga, naj njegov Sveti Duh vse člane skupine opomni, da ne morejo brez njega ničesar storiti.
tr_tr: Tanrı’ya, grubunuza bu eğitimde bu bölüme kadar gelmesi için gereken enerjiyi, odağı ve sadakati verdiği için şükredin. Tanrı'dan Kutsal Ruh'un gruptaki herkese O olmadan hiçbir şey yapamayacağını hatırlatmasını isteyin!
ur: اس ٹریننگ میں اب تک آنے والے اپنے گروپ کو توانائی ، توجہ اور وفاداری عطا کرنے کے لئے خدا سے دعا مانگیں اور ان کا شکریہ ادا كیجئے۔ خدا سے پوچھو کہ اس کی روح القدس گروہ میں موجود ہر ایک کو یہ یاد دلائے کہ وہ اس کے بغیر کچھ نہیں کرسکتے
vi: Cầu nguyện và tạ ơn Chúa vì đã ban cho nhóm của bạn năng lượn, sự tập trung và trung tín để tìm hiểu sâu xa hơn trong khóa học này. Xin Chúa ban Thánh Linh của Ngài nhắc nhở mỗi người trong nhóm rằng họ không thể làm được gì nếu không có Ngài!
zh_hant: 禱告感謝神賜給你們有活力﹐能專注﹐且忠心於這個門徒訓練課程的學習。求聖靈提醒每一位記得﹐主說：「離了我﹐你們就不能做什麼。」（約十五5）
zh_hk: 禱告感謝神賜給你們有活力，能專注，並且忠心於學習這套門徒訓練。求聖靈提醒每一位記得，主說：「離了我，你們就不能做什麼。」﹙約十五5﹚

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
ar_jo: في هذا اللقاء، ستتعلّم كيف يتمكن تدريب “خلايا القيادة" من إعداد التّلاميذ في وقتٍ قياسي ليصبحوا قادة مدى الحياة. سوف تتعلّم كيف أنّ خدمة الآخرين هي استراتيجيّة يسوع لتدريب قادة المستقبل. وستقضي مجدداً بعض الوقت للتدرب على "مجموعة ثلاثة على ثلاثة".
de_de: In dieser Einheit erfahrt ihr, wie Leiterschaftszellen Jünger in kurzer Zeit darauf vorbereiten, Leiter auf Lebenszeit zu werden. Ihr lernt Jesu Leiterschaftsstrategie kennen und verbringt als Gruppe Zeit damit, den 3/3-Prozess einzuüben.
es_es: En esta sesión aprenderás como las Células de Liderazgo preparan a seguidores en corto tiempo para convertirlos en líderes de por vida. Aprenderás cómo servir a otros es la estrategia de Jesús para liderar. También pasarán tiempo practicando como un Grupo 3/3 de nuevo.
gu: આ સેશનમાં આગેવાનીના જૂથો કેવી રીતે ટૂંક સમયમાં જીવનભર આગેવાની આપી શકે એવા શિષ્યોને તૈયાર કરે છે તેના વિશે શીખશો. કેવી રીતે બીજાઓની સેવા કરવી તે આગેવાની આપવાની ઈસુની પદ્ધતિ છે તે વિશે તમે શીખશો અને ૩/૩ વ્યક્તિઓના જૂથમાં ફરીથી તેનો મહાવરો કરવામાં સમય ગાળશો.
hr: Na ovom ćete sastanku naučiti kako Voditeljske grupe u kratkom vremenu pripremaju sljedbenike da postanu vođe za cijeli život. Naučit ćete kako je služenje drugima Isusova strategija vođenja. I opet ćete provesti vrijeme vježbajući kao 3/3 grupa.
id_id: Dalam sesi ini, Anda akan belajar bagaimana Sel Kepemimpinan mempersiapkan pengikut dalam waktu singkat untuk menjadi pemimpin untuk seumur hidup. Anda akan belajar bagaimana melayani orang lain adalah strategi Isa dalam kepemimpinan. Dan Anda akan mengambil waktu untuk berlatih dalam Kelompok 3/3, lagi.
ja: このセッションでは、リーダーシップの細胞は寿命のための指導者になるために短い時間でフォロワーを準備する方法を学びます。あなたは他の人にサービスを提供することは、リーダーシップのためのイエスの戦略である方法を学びます。そして、あなたは再び、3/3、グループとしての練習時間を費やします。
ku: لەم خولەدا تۆ فێردەبیت چۆن (خانەکانی ڕابەرایەتی کردن) شوێنکەوتووان لەماوەیەکی کورتدا ئامادەدەکات ببن بە ڕابەرانی سەرانسەری ژیان. تۆ فێردەبیت چۆن خزمەتکردنی کەسانی تر ستراتیجیەتی عیسایە بۆ ڕابەرایەتی کردن. هەروەها تۆ کات بەسەردەبەیت بە دووبارە پراکتیزەکردنی (کۆمەڵەی ٣/٣).
mai: ई सत्र मे, अहाँ सिखब कि कोना अगुवापन सेल्स अनुयायियोंक एकटा छोट समय मे तैयार करैत अछि जीवन भर अगुवा बने मे। अहाँ सिखब कि कोना दोसर केँ सेवा करनाय यीशु मसीहक रणनीति अछि अगूवापन (नेतृत्व) कें लेल ।आ अहाँ समय समय बितायब 3/3 समूह में अभ्यास करैत होइत, फेर सँ।
ml_in: ക്രിസ്തുവിനെ അനുഗമിക്കുന്നവരെ, ലീഡര്‍ഷിപ് സെല്ലുകളിലൂടെ കുറച്ചു നാളുകള്‍ക്കുള്ളില്‍ എങ്ങനെ നയിക്കുന്നവരാക്കാമെന്ന് ഈ ഭാഗത്തു നാം പഠിക്കും. നേതൃത്വത്തിനുള്ള യേശുവിന്‍റെ മാര്‍ഗ്ഗം, മറ്റുള്ളവരെ സേവിക്കുന്നതാണെന്നു നിങ്ങള്‍ ഗ്രഹിക്കും. വീണ്ടും നിങ്ങള്‍ 3/3 ഗ്രൂപ് പ്രാക്റ്റിസ് ചെയ്യാന്‍ സമയമെടുക്കും.
my: ဤအပိုင်းတွင်သင်သည်နောက်လိုက်များမည်ကဲ့သို့ခေါင်းဆောင်များဖြစ်လာသည်ကိုခေါင်းဆောက်မှုများ၏အစိတ်အပိုင်းနည်းလမ်းမှသင်ယူရလိမ့်မည်။ယေရှု၏နည်းလမ်းကိုအသုံးပြု၍ လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြန်လည်လေ့ကျင့်ရလိမ့်မည်။
ne_np: यस सेसनमा कसरी अगुवापन कक्षहरुले चेलाहरुलाई छोटो समयमा जीवनभरको लागि अगुवा बन्न तयार पार्छ भनि तपाईँले सिक्नुहुनेछ । अरुलाई सेवा गर्नु अगुवापनको लागि येशूको रणनीति हो भन्ने विषयमा पनि सिक्नुहुनेछ । र फेरि झुण्डमा ३/३ अभ्यास गर्नुहुनेछ ।
pl_pl: Podczas tej sesji dowiemy się, w jaki sposób komórki przywództwa mogą w krótkim czasie przygotować naśladowców, by zostali liderami na całe życie. Poznamy strategię przywództwa Jezusa – służenie innym – a następnie po raz kolejny przećwiczymy format Grupy 3/3.
ro_ro: În această sesiune, veți afla cum Celulele Zume pregătește urmașii într-un timp scurt pentru a deveni lideri pe viață. Veți afla cum slujirea altora este strategia lui Isus pentru conducere. Și veți petrece din nou timp practicând ca grup formatul 3/3, din nou.
sl_si: Na tej uri se boste naučili, kako vodstvene celice v kratkem času pripravijo učence, da postanejo celo življenje vodje. Učili se boste tudi, kako je služenje Jezusu strategija za vodenje. Prav tako boste ponovno vadili kot skupina 3/3.
tr_tr: Bu oturumda Liderlik Gruplarının, kısa sürede takipçileri nasıl ömür boyu lider olmaya hazırladıklarını ve İsa'nın liderlik stratejisinin başkalarına hizmet etmek olduğunu öğreneceksiniz. Ayrıca yine 3’te 3 Grubu olarak pratik yapmak için zaman harcayacaksınız.
ur: اس سیشن میں ، آپ سیکھیں گے کہ کس طرح لیڈرشپ سیلز زندگی بھر لیڈر بننے کے لئے مختصر وقت میں پیروکاروں کو تیار کرتے ہیں۔ آپ جان لیں گے کہ قیادت کے لئے حضرت عیسی علیہ السلام کی حکمت عملی دوسروں کی خدمت کرنا ہے۔ اور آپ 3/3 گروپ کی طرح دوبارہ مشق کرنے میں وقت گزاریں گے۔
vi: Trong bài học này, bạn sẽ học cách Lãnh đạo các tế bào chuẩn bị cho những người theo Chúa trở thành lãnh đạo trọn đời trong một thời gian ngắn. Bạn sẽ biết phục vụ người khác là chiến lược lãnh đạo của Chúa Giê-xu. Và bạn sẽ dành thời gian để thực hành Nhóm 3/3 một lần nữa.
zh_hant: 在這堂課﹐你將學到如何在短時間內，透過「帶領者培育小組」來裝備弟兄姊妹﹐終身成為領袖。此外，你也會學到「服侍人」是耶穌訓練領袖的策略。接著，你將再次操練「三合一小組」聚會模式。
zh_hk: 在這堂課裏﹐你將學習如何在短時間內，透過「帶領者培訓小組」來建立跟隨者成為終身帶領者。你也會學到「服侍人」是耶穌訓練領袖的策略。此外，你將再次操練「三分三小組」聚會模式。
