Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: In groups of two or three (15 minutes)
ar_jo: في مجموعات مِن ٢ أو ٣ (١٥ دقيقة)
de_de: In Zweier- oder Dreiergruppen (15 Min)
es_es: En grupos de dos o tres (15 minutos)
fa_ir: در گروه های دو یا سه نفره (15 دقیقه)
gu: બે કે ત્રણ વ્યક્તિના જૂથમાં (૧૫ મિનિટ)
hi_in: दो या तीन के समूहों में (१५ मिनट)
hr: U grupama od dvoje ili troje (15 minuta)
id_id: Dalam kelompok terdiri dari dua atau tiga orang (15 menit)
ja: 二、三（15分）の基で
kn: ಎರಡು ಅಥವಾ ಮೂರು ಗುಂಪುಗಳಲ್ಲಿ (15 ನಿಮಿಷ)
ko_kr: 2-3 명 그룹으로 (15 분)
ku: بە کۆمەڵی دوو یا سێ کەسی (١٥ خولەک)
mai: दुटा या तीनटा समूह मे (15 मिनट)
ml_in: രണ്ടോ മൂന്നോ പേരുള്ള ഗ്രൂപ്പുകളായി (15 മിനിറ്റ്)
my: နှစ်ယောက် (သို့)သုံးယောက်အဖွဲ့ (၁၅)မိနစ်
ne_np: दुई वा तीन जनाको झुण्डमा
or_in: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ (୧୫ମିନିଟ୍)
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਜਾਓ (15 ਮਿੰਟ)
pl_pl: W dwu- lub trzyosobowych grupach (15 minut)
pt_pt: Em grupos de dois ou três (15 minutos)
ro_ro: În grupuri de doi sau trei (15 minute)
ru_ru: В группах по два-три человека (15 минут)
sl_si: V skupinah po dva ali tri (15 min)
te: ఇద్దరు లేదా ముగ్గురున్న బృందాలలో (15 నిమిషాలు)
th_th: ในกลุ่มสองหรือสามคน (15 นาที)
tr_tr: İki veya üç kişilik gruplar halinde (15 dk)
ur: دو یا تین (15 منٹ) کے گروپوں میں
vi: Chia thành nhóm 2 hoặc 3 (15 phút)
zh_hant: 分成兩人或三人一組﹙15 分鐘﹚
zh_hk: 分成兩人或三人一組﹙15 分鐘﹚

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
ar_jo: تناوبوا على مشاركة‫ “خطة الشهور الثلاثة” مع بعضكم البعض. خُذ وقتًا لطرح أسئلة عن الأشياء لم تفهمها حول الخطط وكيفيّة وفاء الآخرين بإلتزاماتهم. اطلب منهم أن يفعلوا نفس الشيء بالنسبة لك ولخطتك. ابحث عن شريك (أو شركاء) في التّدريب قد يرغب في متابعتك، والإبلاغ عن تقدّمك والتّحديات، وطرح الأسئلة عليك بعد ١، ٢، ٣، ٤، ٦، ٨، و١٢ أسبوعًا. إلتزم بالقيام بنفس الشيء معه (معهم).
de_de: Tauscht euch nacheinander über eure Dreimonatspläne aus. Nehmt euch Zeit, der Person, die an der Reihe ist, Fragen zu stellen, wenn ihr etwas zu ihrem Plan oder dem, was sie sich zur Umsetzung vorgenommen hat, nicht versteht. Sucht euch dann jeder einen Trainingspartner, der sich nach 1, 2, 3, 4, 6, 8 und 12 Wochen mit euch in Verbindung setzt. Haltet euch über Fortschritte und Herausforderungen auf dem Laufenden.
es_es: Tomen turnos compartiendo su Plan de Tres Meses entre ustedes. Pasen tiempo haciendo preguntas sobre cosas que puede que no entiendan acerca de los planes y cómo los demás van a cumplir sus compromisos. Pídeles que hagan lo mismo contigo y tu plan. Encuentra un compañero de entrenamiento que esté dispuesto a comunicarse contigo para informarte sobre el progreso y las dificultades y hacer preguntas luego de 1,2,3,4,6,8 y 12 semanas. Comprométete a hacer lo mismo por ellos.
fa_ir: به نوبت برنامه های سه ماه خود را با یکدیگر در میان بگذارید. وقتی را صرف سوال پرسیدن درباره مسائلی کنید که شاید درباره برنامه ها و اینکه دیگران چطور می خواهند تعهدات شان را انجام دهند، متوجه نشدید. از آنها بخواهید همین کار را با شما و برنامه شما بکنند. شریک یا شرکای آموزشی که مایل باشند برای گزارش پیشرفت و چالش ها به شما رسیدگی کنند و بعد از هفته های 1، 2، 3، 4، 6، 8 و 12 از شما سوالاتی بپرسند، پیدا کنید. متعهد شوید که همین کار را برای آنها انجام بدهید.
gu: વારાફરતી એકબીજાને તમારી ત્રણ મહિનાની યોજના જણાવો. યોજનાઓ વિશે અને કેવી રીતે બીજાઓ સમર્પણ કરશે તે વિશે તમે જે ન સમજ્યાં હોય એવાં પ્રશ્નો પૂછો. તેમને પણ તમારા માટે અને તમારી યોજના માટે એમ જ કરવાનું કહો. તમારી સાથે જાડાઇ શકે અને જેને તમે પ્રગતિ તથા પડકારોનો અહેવાલ આપી શકો અને ૧,૨,૩,૪,૬,૮ અને ૧૨ અઠવાડિયા પછી પ્રશ્નો પૂછી શકો એવા શીખવનાર સહાયક વ્યક્તિને શોધો. તેમના માટે પણ એવું જ કાર્ય કરવાનું સમર્પણ કરો.
hi_in: एक के बाद एक आप तीन महीने की योजना एक दूसरे के साथ साझा करें । कुछ समय लें उन चीजों के बारे में प्रश्न पूछने के लिए जो आप योजनाओं के बारे में शायद समझ नहीं पाएं हो और कैसे अन्य लोग अपनी प्रतिबद्धताओं को पूरा कर पाएंगे । उन्हें वही चीजें आपकी और आपकी योजना के लिए करने को कहें । एक प्रशिक्षण भागीदार खोजें जो आपके साथ प्रगति और चुनौतियों पर रिपोर्ट करने और १,२,३,४,६,८ और १२ सप्ताह के बाद प्रश्न पूछने के लिए तैयार हो । उनके लिए वही समान चीजें करने के लिए प्रतिबद्ध रहें ।
hr: Naizmjenično dijelite svoje Tromjesečne planove jedni s drugima. Odvojite vrijeme za pitanja o stvarima koje možda ne razumijete u vezi s planovima i kako će ostali ispuniti svoje obveze. Zamolite ih da učine isto za vas i vaš plan. Pronađite partnere za treninge koji su spremni prijaviti se kod vas kako bi izvijestili o napretku i izazovima i postavili pitanja nakon 1, 2, 3, 4, 6, 8. i 12. tjedana. Obvežite se da ćete učiniti isto za njih.
id_id: Ambil giliran untuk berbagi Rencana 3-Bulan Anda dengan satu sama lain. Luangkan waktu untuk mengajukan pertanyaan tentang hal-hal yang mungkin tidak Anda pahami tentang rencana dan bagaimana orang lain akan memenuhi komitmen mereka. Minta mereka untuk melakukan hal yang sama untuk Anda dan rencana Anda. Temukan mitra pelatihan yang bersedia untuk memeriksa bersama Anda untuk melaporkan kemajuan dan tantangan dan mengajukan pertanyaan setelah 1, 2, 3, 4, 6, 8, dan 12 minggu. Berkomitmen untuk melakukan hal yang sama untuk mereka.
ja: お互いに自分の3か月の計画を共有するターンを取ります。あなたが計画について理解していない可能性がありますし、どのように他の人が彼らの約束を満たすことについて質問をする時間を取ります。あなたとあなたの計画のために同じことを行うためにそれらを確認して下さい。進捗状況や課題について報告し、1、2、3、4、6、8、12週間後に質問をすることをあなたにチェックインして喜んでトレーニングパートナー（複数可）を検索します。彼らのために同じことをやってにコミットします。
kn: ಒಬ್ಬರಿಗೊಬ್ಬರು ನಿಮ್ಮ 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ. ಯೋಜನೆಗಳನ್ನು ಕುರಿತು ನಿಮಗೆ ತಿಳಿಯದ ಸಂಗತಿಗಳನ್ನು ಕುರಿತು ಮತ್ತು ಇತರರು ಹೇಗೆ ತಮ್ಮ ಸಮರ್ಪಣೆಗಳನ್ನು ಪೂರೈಸುವರು ಎಂದು ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಲು ಸಮಯವನ್ನು ತೆಗೆದುಕೊಳ್ಳಿರಿ. ನಿಮಗೂ ಮತ್ತು ನಿಮ್ಮ ಯೋಜನೆಗೂ ಇದೇ ರೀತಿಯಲ್ಲಿ ಮಾಡಲು ಅವರನ್ನು ಬೇಡಿಕೊಳ್ಳಿರಿ. ಅಭಿವೃದ್ಧಿ ಮತ್ತು ಸವಾಲುಗಳ ವರದಿಯನ್ನು ನಿಮ್ಮೊಂದಿಗೆ ಪರಿಶೀಲಿಸಿಕೊಳ್ಳಲು ಸಿದ್ಧರಾಗಿರುವ ತರಬೇತಿಯ ಸಹಪಾಠಿಯನ್ನು ಕಂಡುಕೊಳ್ಳಿರಿ ಮತ್ತು 1,2,3,4,6,8 ಮತ್ತು 12 ವಾರಗಳ ನಂತರ ಪ್ರಶ್ನೆಗಳನ್ನು ಕೇಳಿರಿ. ಅವರಿಗೂ ಹೀಗೆ ಮಾಡಲು ಸಮರ್ಪಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 돌아가면서 서로 자신의 3개월 계획을 나누십시오. 계획에 대해 이해하지 못한 부분이나 다른 사람들은 어떻게 그들의 약속을 이행할 것인지에 대해 물어보는 시간을 가지십시오. 다른 사람들도 당신과 당신의 계획에 대해 이 같이 하도록 요청하십시오. 당신과 함께 진행사항에 대한 보고 및 도전들을 점검하기를 원하는 연습 파트너를 찾으십시오. 1, 2, 3, 4, 6, 8 그리고 12주 후에 질문을 하십시오. 그들을 위해서도 이 같이 하십시오.
ku: بەنۆرە هاوبەشی (پلانی سێ مانگ)ەی خۆتان بکەن لەگەڵ یەکتر. کات تەرخان بکە بۆ پرسیارکردن لەسەر ئەوشتانەی کە ڕەنگە تۆ تێنەگەیت دەربارەی پلانەکان و چؤن کەسانی تر دەگەن بە پابەندبونەکانی خۆیان. داوایان لێ بکە هەمان شت بۆتۆ و پلانەکەت بکەن. ئەو هاوبەشە یا هاوبەشانەی ڕاهێنان بدۆزەوە کە ئامادەیە قسە لەگەڵ تۆبکات بۆ باسکردنی بەرەوپێش چوون و بەرەنگاریەکان و پرسیار بکە دوای هەفتەی ٨،٦،٤،٣،٢،١ و ١٢. پابەند بە بەئەنجامدانی هەمان شت بۆ ئەوان.
mai: एकटा केँ बाद एकटा अपन तीन महीनाक योजना एक दोसरक संगे मिलान करू किछू समय लिअ उह चीज केँ बारे मे प्रश्न पूछे केँ लेल जे अपन योजनाक बारे मे शायद बुझ नहि पवने अछि आ कोना अन्य लोक अपन प्रतिबद्धताओं कऽ पूरा करी पायब एहि अही चीज अहाँक योजना केँ लेल करऽ केँ कहूँ। एकटा प्रशिक्षण भागीदार खोजू जेअहाँ केँ संगे प्रगति और चुनौतियों पर रिपोर्ट करूआ 1,2,3,4,5,6,7आ 12 सप्ताह केँ बाद प्रश्न पूछे केँ लेल तैयार भऽ जाउ। हुनके केँ लेल अहि चीज करी केँ लेल प्रतिबध्द रहूँ।
ml_in: നിങ്ങളുടെ ത്രെെമാസപദ്ധതി പരസ്പരം പങ്കിടുക. പദ്ധതികളെക്കുറിച്ചു നിങ്ങള്‍ക്കു മനസ്സിലാകാത്തതു ചോദിക്കാനും, മറ്റുള്ളവര്‍ അവ എങ്ങനെ നടപ്പിലാക്കുമെന്നറിയാനും സമയമെടുക്കുക. നിങ്ങള്‍ ചെയ്തതുപോലെ അവരും ചെയ്യാന്‍ പറയുക. ഒന്നോ, അതിലധികമോ പരിശീലന പങ്കാളി (കളെ) യെ കണ്ടെത്തി, നിങ്ങളുടെ പുര ഗതിയും വെല്ലുവിളികളും റിപ്പോര്‍ട്ട് ചെയ്യാന്‍ പറയുക.1, 2, 3, 4, 6, 8, 12 ആഴ്ചകള്‍ക്കുശേഷം ചോദ്യങ്ങള്‍ ചോദിക്കുക. അവര്‍ക്കുവേണ്ടിയും ഇതു തന്നെ ചെയ്യുമെന്നു തീരുമാനിക്കുക.
my: သင်၏သုံးလစီမံကိန်းကိုသူတပါးကိုရှယ်ပါ။ကိုယ်မလုပ်နိုင်သောမသိသောအရာများကိုသင်တပါးအားကူညီဖို့ရန်ဝေငှပါ။သူတို့ကိုအတူတကွအမှုတော်ဆောင်နိုင်ရန်ဖိတ်ခေါ်ပါ။မိမိနှင့်အတူ ဆောင်ရွက်နိုင်မည်သင်တန်းဆရာကိုခေါ်၍သင်၏အမှုတော်မြတ်၏တိုးတက်မှုကိုစမ်းစစ်ပေးနိုင်ရန်နှင့် ၁၊၂၊၃၊၄၊၅၊၆၊၈၊၁၂ ပတ်အကြာတွင်မေးခွန်းများကိုမေးပါ။ဆပ်ကပ်အပ်နှံပါ။
ne_np: एक अर्कासँग पालैपालो आफ्नो तीन महिने योजना बाँड्नुहोस् । योजनाको बारेमा केही नबुझ्नुभएको कुराहरुको बारेमा र अरुले आफ्नो-आफ्नै प्रतिबद्धताहरु कसरी पूरा गर्नेछन् भन्ने विषयमा प्रश्नहरु सोध्नुहोस् । उनीहरुलाई पनि तपाईँको योजना र प्रतिबद्धताहरुको बारेमा प्रश्न सोध्न लगाउनुहोस् । तालिम पार्टनर खोज्नुहोस् जसले १,२,३,४,६, ८ र १२ हप्तापछि तपाईँको प्रगती र चुनौतीहरु केके छन् जाँच गर्नेछन् र तपाईँले पनि उनीहरुको लागि त्यस्तै गर्नुहोस् ।
or_in: ଜଣ ଜଣ କରି ତିନି ମାସ ଯୋଜନାଗୁଡ଼ିକୁ ଏକଆରେକଙ୍କ ସହ କୁହନ୍ତୁ । ଆପଣ ବୁଝିପାରୁନଥିବା ଯୋଜନାର ଅଂଶଗୁଡ଼ିକ ବିଷୟରେ ଓ ଅନ୍ୟମାନେ ସେମାନଙ୍କ ପ୍ରତିଶୃତିଗୁଡ଼ିକ କିପରି ପୁରଣ କରିବା ବିଷୟରେ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ସମୟ ନିଅନ୍ତୁ । ଅନ୍ୟ ମାନଙ୍କୁ ଆପଣଙ୍କ ପାଇଁ ସେଇୟା କରିବାକୁ ଅନୁରୋଧ କରନ୍ତୁ । ଜଣେ ପ୍ରଶିକ୍ଷଣ ସାଥିଙ୍କୁ ବାଛିବାକୁ ଚେଷ୍ଟାକର ଯିଏ କି ଆପଣଙ୍କ ଉନ୍ନତି ବିଷୟରେ ବିବୃତି ଦେବାକୁ ଓ ଆହ୍ୱାନ୍ନିତ କରିବାରେ ଆପଣଙ୍କ ତନଖି କରିବାକୁ ଏବଂ ୧,୨,୪,୬,୮ ସପ୍ତାହ ଗୁଡ଼ିକରେ ପ୍ରଶ୍ନ ପଚାରିବାକୁ ଇଛୁକ ଅଟନ୍ତି । ତାଙ୍କ ପ୍ରତି ସେଇୟା କରିବାକୁ ପ୍ରତିଶୃତି ଦିଅନ୍ତୁ ।
pa_in: ਇੱਕ ਦੂਜੇ ਨਾਲ ਵਾਰੋ-ਵਾਰੀ ਆਪਣੀ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਨੂੰ ਵੰਡੋ। ਯੋਜਨਾ ਦੇ ਬਾਰੇ ਜਿਹੜੀਆਂ ਗੱਲਾਂ ਤੁਸੀਂ ਨਹੀਂ ਸਮਝਦੇ ਉਸ ਬਾਰੇ ਅਤੇ ਕਿਵੇਂ ਦੂਜੇ ਆਪਣੇ ਸਮਰਪਣਾਂ ਨੂੰ ਪੂਰਾ ਕਰਨਗੇ ਉਸ ਲਈ ਪ੍ਰਸ਼ਨ ਪੁੱਛਣ ਵਾਸਤੇ ਸਮਾਂ ਕੱਢੋ। ਉਨ੍ਹਾਂ ਨੂੰ ਕਹੋ ਕਿ ਤੁਹਾਡੇ ਅਤੇ ਤੁਹਾਡੀ ਯੋਜਨਾ ਬਾਰੇ ਵੀ ਉਹ ਪੁੱਛਣ। ਇੱਕ ਅਜਿਹਾ ਸਿਖਲਾਈ ਭਾਈਵਾਲ ਲੱਭੋ ਜਿਹੜਾ ਤੁਹਾਡੀ ਉਨੱਤੀ ਅਤੇ ਚੁਣੌਤੀਆਂ ਦੀ ਰਿਪੋਰਟ ਦੀ ਜਾਂਚ ਕਰੇਗਾ ਅਤੇ 1,2,3,4,5,6, 8 ਅਤੇ 12 ਹਫ਼ਤਿਆਂ ਤੋਂ ਬਾਅਦ ਪ੍ਰਸ਼ਨ ਪੁੱਛੇਗਾ। ਉਨ੍ਹਾਂ ਲਈ ਵੀ ਉਹੋ ਕਰਨ ਲਈ ਸਮਰਪਣ ਕਰੋ।
pl_pl: Po kolei przedstawcie sobie nawzajem swoje plany trzymiesięczne. Poświęćcie nieco czasu na zadawanie pytań o to, czego być może nie rozumiecie w planach innych i jak wywiążą się ze swoich zobowiązań. Poproś ich, aby zrobili to samo z Tobą i Twoim planem. Znajdź partnera lub partnerów, którzy zapytają Cię o postępy i wyzwania oraz zadają pytania po 1, 2, 3, 4, 6, 8 i 12 tygodniach. Zobowiąż się zrobić to samo dla tej osoby lub osób.
pt_pt: Revezem-se, compartilhando seus Planos de Três Meses uns com os outros. Reserve um tempo para fazer perguntas sobre coisas que você talvez não entenda sobre os planos e sobre como os outros cumprirão seus compromissos. Peça a eles que façam o mesmo por você e pelo seu plano. Encontre parceiro(s) de treinamento que esteja(m) disposto(s) a fazer o check-in com você para relatar o progresso e os desafios, e a fazer perguntas após 1, 2, 3, 4, 6, 8 e 12 semanas. Comprometa-se a fazer o mesmo por eles.
ro_ro: Vă rog să vă împărtășiți planurile de trei luni între voi. Faceți timp pentru a pune întrebări despre elemente pe care nu le înțelegeți din planuri și despre modul în care ceilalți își vor îndeplini obligațiile. Rugați-i să facă același lucru pentru dvs. și pentru planul dvs. Găsiți un partener pentru instruire care acceptă să vă contacteze pentru a raporta progresul și problemele, precum și să vă pună întrebări după 1, 2, 3, 4, 6, 8 și 12 săptămâni. Angajează-te să faci același lucru pentru el.
ru_ru: По очереди делитесь своими трехмесячными планами друг с другом. Уделите время тому, чтобы задать вопросы о пунктах, которые вам непонятны в планах и о том, как другие выполнят свои обязательства. Попросите их сделать то же самое для вас и вашего плана. Найдите партнера(ов) для обучения, который согласится с вами связаться, чтобы сообщить о прогрессе и проблемах, а также задать вам вопросы через 1, 2, 3, 4, 6, 8 и 12 недель. Обязуйтесь сделать то же самое и для него.
sl_si: Naj vsak deli svoj trimesečni načrt. Vzemite si čas in postavljajte vprašanja o stvareh, ki jih morda ne razumete, o načrtih in kako bodo drugi izpolnili svoje zaveze. Prosite jih, da oni ravnajo enako, ko boste vi na vrsti z deljenjem. Poiščite nekoga, ki se bo pri vas javljal, da mu poročate o napredku in izzivih ter vam zastavil vprašanja po enem, dvema, trem, štirih, šestih, osmih in dvanajstih tednih. Vi storite enako zanj.
te: ఒకరి తర్వాత ఒకరు మీ మూడు నెలల ప్రణాళికలను ఒకరితో ఒకరు పంచుకోండి. ప్రణాళికల గురించి మీకు అర్థం కాని విషయాలు మరియు ఇతరులు వారి హామీలను ఎలా తీరుస్తారు అనే విషయాల గురించి ప్రశ్నలు అడగడానికి సమయం తీసుకోండి. మిమ్మును మరియు మీ ప్రణాళికను గూర్చి అలానే వారిని అడగమనండి. మీతో కలసి పురోగతి మరియు సవాళ్లను నివేదించడానికి మరియు 1, 2, 3, 4, 6, 8 మరియు 12 వారాల తరువాత ప్రశ్నలను అడగడం కొరకు సిద్ధంగా ఉన్న శిక్షణా భాగస్వామి (లు) ని కనుగొనండి. వారి కోసం మీరు అలాగే చేయండి.
th_th: สลับกันเล่าแผนสามเดือนของคุณให้กันและกันฟัง ใช้เวลาสอบถามแผนของเพื่อนถึงสิ่งที่คุณยังไม่เข้าใจชัดเจนนัก รวมถึงวิธีที่เพื่อนจะทำสัญญาเหล่านี้ให้สำเร็จได้อย่างไรด้วย ขอให้พวกเขาทำอย่างเดียวกับคุณ สอบถามถึงแผนต่างๆ วิธีทำของคุณ หาคู่เพื่อฝึกด้วยกัน ซึ่งคนๆ นี้จะคอยตรวจเช็คกับคุณเพื่อรายงานความก้าวหน้าและความท้าทายที่พบ และคอยถามคำถามต่างๆ หลังจากสัปดาห์ที่ 1, 2, 3, 4, 5, 6, 8 และ 12 ทำอย่างเดียวกันนี้ให้พวกเขาด้วยเช่นกัน
tr_tr: Üç Aylık Planlarınızı sırayla paylaşın. Planlar hakkında bilmediğiniz şeyler ve diğerlerinin taahhütlerini nasıl yerine getireceği hakkında soru sormak için zaman ayırın. Sizin için ve planınız için diğerlerinden aynısını yapmalarını isteyin. 1. 2. 3. 4. 6. 8. ve 12. haftalardan sonra ilerlemeyi ve zorlukları kontrol etmek için soru sormak üzere grubunuzdan sizinle görüşmek isteyen bir eğitim ortağı / ortakları bulun ve onlar için de aynısını yapın.
ur: ایک دوسرے کے ساتھ اپنے تین ماہ کے منصوبوں کا اشتراک کرتے ہوئے موڑ لو۔ منصوبوں کے بارے میں ان چیزوں کے بارے میں سوالات کرنے میں وقت لگائیں جو آپ کو سمجھ میں نہیں آسکتے ہیں اور دوسرے اپنے وعدوں کو کس طرح پورا كیجئے گے۔ ان سے پوچھیں کہ آپ اور اپنے منصوبے کے لئے بھی ایسا ہی كیجئے۔ ایک تربیت کا ساتھی (شراکت دار) تلاش كیجئے جو پیشرفت اور چیلنجوں کے بارے میں جاننے کے لئے آپ سے مشورہ کرنے کے لئے تیار ہو اور 1 ، 2 ، 3 ، 4 ، 6 ، 8 اور 12 ہفتوں کے بعد سوالات پوچھے۔ ان کے لئے بھی ایسا ہی کرنے کا عہد كیجئے۔
vi: Thay phiên chia sẻ Kế hoạch 3 Tháng cho nhau. Dành thời gian hỏi đáp về điều bạn chưa hiểu trong kế hoạch và làm thế nào để mọi người có thể đáp ứng những cam kết của mình. Nhờ họ làm điều tương tự cho bạn và kế hoạch của bạn. Tìm một đối tác đào tạo sẵn sàng kiểm tra với bạn để báo cáo tiến trình, thách thức và hỏi đáp sau 1, 2, 3, 4, 6, 8 và 12 tuần. Cam kết giúp họ thực hiện tương tự.
zh_hant: 輪流分享自己的三個月規劃。聽別人分享時，有不明白之處，或是很想知道對方如何實行計畫﹐就提出來問他﹐反過來也是一樣，對方也同樣可以問你。找一兩位願意跟你一起操練的同伴﹐在第一﹑二﹑三﹑四﹑六﹑八以及十二週之後﹐再見面相互查看進行的怎麼樣﹑遇到什麼困難，也彼此提問請教。
zh_hk: 輪流分享自己的「三個月規畫」。聽別人分享時，有不明白之處，或是很想知道對方如何實行計畫﹐就提出來問他。反過來也是一樣，對方也同樣可以問你。找一兩位願意跟你一起操練的同伴﹐在第一﹑二﹑三﹑四﹑六﹑八﹑以及十二週之後﹐再見面互相報告計畫的進度及遇到的困難，彼此提問問題並給予對方建議。

source: In your full training Group (15 minutes)
ar_jo: في تدريب مجموعتك الكامل (١٥ دقيقة)
de_de: In der ganzen Gruppe (15 Min)
es_es: En tu Grupo de entrenamiento completo (15 minutos)
fa_ir: در گروه کامل آموزشی تان (15 دقیقه)
gu: તમારા પૂર્ણ તાલીમ જૂથમાં (૧૫ મિનિટ)
hi_in: अपने पूर्ण प्रशिक्षण समूह में (१५ मिनट)
hr: U vašoj cjelovitoj grupi za trening (15 minuta)
id_id: Dalam seluruh kelompok pelatihan Anda (15 menit)
ja: あなたの完全なトレーニング群では（15分）
kn: ನಿಮ್ಮ ಪೂರ್ಣ ತರಬೇತಿ ಗುಂಪಿನಲ್ಲಿ (15 ನಿಮಿಷಗಳು)
ko_kr: 전체 훈련 그룹 내 (15 분)
ku: لە کۆمەڵەی ڕاهێنانی تەواوی خۆت (١٥ خولەک)
mai: अपन पूर्ण प्रशिक्षण समूह मे (15मिनट)
ml_in: ഗ്രൂപ്പ് മുഴുവനും (15 മിനിറ്റ്)
my: သင်၏သင်တန်းအဖွဲ့များအားလုံးထည်တွင် (၁၅)မိနစ်
ne_np: तपाईँको पूर्ण तालिम झुण्डमा (१५ मिनेट)
or_in: ଆପଣଙ୍କ ପୁର୍ଣ୍ଣ ତାଲିମ୍‌ ଦଳ (୧୫ମିନିଟ୍‌)
pa_in: ਤੁਹਾਡੇ ਸੰਪੂਰਣ ਸਿਖਲਾਈ ਸਮੂਹ ਵਿੱਚ (15 ਮਿੰਟ)
pl_pl: Na forum całej grupy (15 minut)
pt_pt: Em todo o seu Grupo de Treinamento (15 minutos)
ro_ro: În grupul complet (15 minute)
ru_ru: В вашей полной группе (15 минут)
sl_si: V polni skupini (15 min)
te: మీ పూర్తి శిక్షణా బృందములో (15 నిమిషాలు)
th_th: ทำงานกับกลุ่มที่ทำการฝึกอบรมนี้จนครบถ้วนกับคุณ (15 นาที)
tr_tr: Tüm Eğitim Grubunuz ile (15 dk)
ur: آپ کے مکمل ٹریننگ گروپ میں (15 منٹ)
vi: Trong nhóm đào tạo đầy đủ của bạn (15 phút)
zh_hant: 全體門徒訓練成員參與﹙15 分鐘﹚
zh_hk: 全體門徒訓練組員參與﹙15 分鐘﹚
