Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
ar_jo: مشاركة “قصة الله” - الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على “قصة الله”. (٤٥ دقيقة)
de_de: GOTTES GESCHICHTE ERZÄHLEN — Übt in Zweier- oder Dreiergruppen einander Gottes Geschichte zu erzählen. (45 Minuten)
es_es: COMPARTIR LA HISTORIA DE DIOS — Divídanse en grupos de dos o tres y practica compartir la historia de Dios. (45 minutos)
fa_ir: انتقال داستان خدا - به گروه های دو یا سه نفره تقسیم شوید و انتقال داستان خدا را تمرین کنید. (45 دقیقه)
gu: પ્રભુની વાત કહો - બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થઇને પ્રભુની વાત (સુવાર્તા) કહેવાનો મહાવરો કરો. (૪૫ મિનિટ)
hi_in: परमेश्वर की कहानी साझा करें - दो या तीन के समूह में बट जाएं और परमेश्वर की कहानी को साझा करने का अभ्यास करें। (४५ मिनट)
hr: PODIJELITE BOŽJU PRIČU - Podijelite se u skupine od dvoje ili troje i vježbajte dijeliti Božju priču. (45 minuta)
id_id: BERBAGI KISAH ALLAH - Bagilah ke dalam kelompok-kelompok terdiri dari dua atau tiga orang dan berlatih berbagi Kisah Allah. (45 menit)
ja: SHARE GOD'S STORY - 神の物語を共有する二、三と実践のグループに分け。 （45分）
kn: ದೇವರ ಕಥೆಯನ್ನು ಸಾರಿರಿ - ಇಬ್ಬರು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಡಿಸಿ ದೇವರ ಕಥೆಯನ್ನು ಸಾರಲು ಅಭ್ಯಾಸ ಮಾಡಿರಿ (45 ನಿಮಿಷ)
ko_kr: 하나님의 이야기를 나누기 — 2-3명 그룹으로 나누어 하나님의 이야기를 나누는 연습을 하십시오.(45 분)
ku: هاوبەشی چیرۆکی خودا بکە - بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و پراکتیزەی هاوبەشی کردنی (چیرۆکی خودا) بکەن. (٤٥ خولەک)
mai: परमेश्वर कि खिसा मिलान करू-दुटा मा तीनटाक समूह मे बट जाउ और परमेश्वरक खिसाक मिलान करऽ केँ अभ्यास करह। (45मिनट)
ml_in: സുവിശേഷം പങ്കിടുക — രണ്ടു മൂന്നു പേർ വീതമുള്ള ഗ്രൂപ്പുകളായി, സുവിശേഷം പങ്കിടാൻ പരിശീലിക്കുക (45 മിനിറ്റ്).
my: ဘုရားသခင်အကြောင်းဝေငှခြင်း-၂/၃ယောက်အဖွဲ့ခွဲ၍ဘုရားသခင်အကြောင်းဝေငှရန်နေကျင့်ပါ။
ne_np: परमेश्वरको कथा बाँड्नुहोस- दुई वा ती जनाको झुण्डमा विभाजन हुनुहोस् र परमेश्वरको कथा बाँड्न अभ्यास गर्नुहोस् (४५ मिनेट)
or_in: ଇଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରନ୍ତୁ - ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୁଅନ୍ତୁ ଓ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରିବା ଅଭ୍ୟାସ କରନ୍ତୁ | (୪୫ମିନିଟ୍‌)
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡੋ – ਦੋ ਜਾਂ ਤਿੰਨ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ। (45 ਮਿੰਟ)
pl_pl: DZIELENIE SIĘ BOŻĄ HISTORIĄ — Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie dzielenie się Bożą historią. (45 minut)
pt_pt: COMPARTILHE A HISTÓRIA DE DEUS - Dividam-se em grupos de dois ou três e pratiquem o compartilhamento da História de Deus. (45 minutos)
ro_ro: ÎMPĂRTĂȘIȚI ISTORIA LUI DUMNEZEU - Împărțiți-vă în grupuri de două sau trei persoane și exersați cum veți împărtăși Istoria lui Dumnezeu. (45 de minute)
ru_ru: ДЕЛИТЕСЬ БОЖЬЕЙ ИСТОРИЕЙ – Разбейтесь на группы по два-три человека и практикуйте, как вы будете рассказывать Божью Историю. (45 минут)
sl_si: DELITE BOŽJO ZGODBO – Razdelite se v skupine po dva ali tri in vadite deliti Božjo zgodbo (45 min)
te: దేవుని కథను పంచుకోండి — ఇద్దరు లేదా ముగ్గురు బృందాలుగా విడిపోవాలి మరియు దేవుని కథను పంచుకోవడం సాధన చేయాలి. (45 నిమిషాలు)
th_th: เล่าเรื่องราวของพระเจ้า - แบ่งกลุ่มๆ ละสองถึงสามคน จากนั้น ฝึกเล่าเรื่องราวของพระเจ้า (45 นาที)
tr_tr: TANRI'NIN HİKAYESİNİ PAYLAŞMAK - İki veya üç kişilik gruplara ayrılın ve Tanrı'nın Hikayesini paylaşma alıştırması yapın. (45 dakika)
ur: خدا کی کہانی كی تشهیر كیجئے - دو یا تین گروہوں کو تقسیم كریں اور خدا کی کہانی کو مشتهركرنے کی مشق كیجئے۔ (45 منٹ)
vi: CHIA SẺ CÂU CHUYỆN CỦA CHÚA- Chia thành nhóm 2 hoặc 3 người và thực hành chia sẻ Câu chuyện của Chúa (45 phút)
zh_hant: 分享神的故事——分成兩到三人的小組﹐練習分享神的救恩故事。﹙45分鐘﹚
zh_hk: 分享「神的故事」 ── 分成兩到三人的小組﹐練習分享神的救恩故事。﹙45 分鐘﹚

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ar_jo: “أعظم بركة” - تعلّم نمط بسيط يساعد على تضاعف، ليس فقط تابع واحد ليسوع، بل عائلات روحيّة بأكملها، وذلك حتّى الأجيال القادمة.
de_de: DER GRÖßTE SEGEN — Wie nicht nur einzelne Menschen zu Nachfolgern werden, sondern geistliche Familien entstehen, die sich über Generationen hinweg multiplizieren.
es_es: LA BENDICIÓN MÁS GRANDE — Aprende un patrón simple de hacer no solamente un seguidor de Jesús sino familias espirituales enteras que se multiplican por generaciones venideras.
gu: સૌથી મોટો આશીર્વાદ - ઈસુને માટે ફક્ત એક શિષ્ય જ નહિ પરંતુ આવનારી પેઢીઓમાં વૃદ્ધિ કરનારા આત્મિક કુટુંબો બનાવવાની પદ્ધતિ શીખો.
hr: NAJVEĆI BLAGOSLOV - Naučite jednostavan obrazac stvaranja ne samo jednog Isusova sljedbenika već čitavih duhovnih obitelji koje se umnažaju za generacije koje dolaze.
id_id: BERKAH TERBESAR—Pelajari pola sederhana bukan hanya untuk membuat satu pengikut Isa tetapi seluruh keluarga rohani yang berlipat ganda untuk generasi yang akan datang.
ja: 最高の祝福を - 乗算の世代が来るのを、イエスが、全体の精神的な家族の1人のだけでなくフォロワーを作る単純なパターンを学習します。
ku: مەزنترین بەرەکەتکردن - فێری نمونەیەکی سادە بە لە دروست کردنی نەک تەنیا یەک شوێنکەوتووی عیسا بەڵکو تەواوی خێزانە ڕۆحیەکان ئەوانەی بۆ نەوەکانی ئایندە زۆردەبن.
mai: सभ सँ पैघ आशीष-एकटा सरल स्वरूप सिखूँ न केवल यीशुक अनुयायी बनवै केँ बल्कि पुरा आत्मिक परिवार जे आवैवला पीढ़ियों तक गुणात्मक रीती सँ करैत रहेत अछि।
ml_in: ഏറ്റവും വലിയ അനുഗ്രഹം — ഒരാളെ യേശുവിന്റെ അനുയായിയാക്കുന്നതല്ല, തലമുറകളായി പെരുകാനുളള മുഴുകുടുംബങ്ങളെ നേടുന്ന രീതി പഠിക്കുക.
my: အကြီးမြတ်ဆုံးကောင်းကြီး-ရိုးရှင်းသောအချက်အလက်ကိုအသုံးပြု၍ခရစ်တော်နောက်လိုက်တစ်ယောက်ကိုသာမကဝိညဉ်ရေးရာမိသားစုဖြင့်မြောက်များစွာသောမျိုးဆက်များကိုမွေးထုတ် နိုင်ရန်သင်ကြားပါ။
ne_np: महान आशिष् - येशुको एउटा मात्र चेला नभई आउने पुस्ताका लागि बढ्दै जाने सम्पूर्ण आत्मिक परिवार बनाउने सरल ढाँचा सिक्नुहोस् ।
pa_in: ਸਭ ਤੋਂ ਵੱਡੀ ਬਰਕਤ – ਸਿਰਫ ਯਿਸੂ ਦਾ ਇੱਕ ਚੇਲਾ ਬਣਾਉਣ ਨੂੰ ਹੀ ਨਹੀਂ ਪਰ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਇਹ ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਪੂਰੇ ਆਤਮਿਕ ਪਰਿਵਾਰਾਂ ਨੂੰ ਬਣਾਉਣਾ ਹੈ ਜਿਹੜੇ ਆਉਣ ਵਾਲੀਆਂ ਪੀੜ੍ਹੀਆਂ ਲਈ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਹਨ।
pl_pl: NAJWIĘKSZE BŁOGOSŁAWIEŃSTWO — Naucz się prostego wzoru pozyskania nie tylko jednego naśladowcy Jezusa, ale całych duchowych rodzin, które pomnażają się na przyszłe pokolenia.
ro_ro: CEA MAI MARE BINECUVÂNTARE - Învață un model simplu de a face nu doar un urmaș al lui Isus, ci întregi familii spirituale care se multiplică pentru generațiile următoare.
sl_si: NAJVEČJI BLAGOSLOV – Naučite se preprost vzorec, s katerim ne naredite le enega Jezusovega sledilca, temveč cele duhovne družine, ki se množijo še generacije.
tr_tr: EN BÜYÜK BEREKET - Sadece İsa’nın tek bir takipçisi olarak değil de, nesilden nesile gruplar şeklinde çoğalarak devam edecek takipçiler yetiştirmenin basit bir yolunu öğrenin.
ur: نہایت خوشی سے لطف اٹھائیں - نہ صرف حضرت عیسی علیه السلام کا پیروکار بلکہ پوری روحانی فیملی بنانے کا ایک آسان سا نمونہ سیکھیں جو آنے والی نسلوں میں کئی گنا بڑھ جاتا ہے۔
vi: PHƯỚC HẠNH LỚN NHẤT- Học được một mô hình đơn giản để khiến không chỉ một người theo Chúa Giê-su mà toàn bộ các gia đình thuộc linh được nhân lên cho các thế hệ sau.
zh_hant: 最好的祝福——這個簡單的模式﹐可以裝備人成為耶穌的門徒，從一個、兩個人，然後成為一個教會—屬靈的家，一直代代倍增延續。
zh_hk: 最好的祝福 ── 一個簡單的模式，讓你們不只使一個人成為耶穌的跟隨者，並且建立整個屬靈的家庭，以致一代又一代倍增延續。

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ar_jo: “عيون لترى” - تعلّم رؤية الأماكن التي لا يوجد فيها ملكوت الله. غالبًا ما تكون هي الأماكن التي يرى الله أنّها بأمسّ الحاجة لعمله.
de_de: ERKENNTNIS — Beginne zu entdecken, wo Gottes Königreich noch nicht ist. Das sind oft die Orte, an denen Gott besonders wirken möchte.
es_es: OJOS PARA VER — Comienza a ver dónde el Reino de Dios no está. Estos son normalmente los lugares en donde Dios quiere trabajar más.
fa_ir: چشمانی برای دیدن - شروع کنید به دیدن جاهایی که ملکوت خدا نیست. آن مکانها معمولا جاهایی هستند که خدا می خواهد بیشترین کار را انجام دهد.
gu: દેખતી આંખો - જ્યાં દેવનું રાજ્ય ન હોય તે સ્થળો જાવાની શરૂઆત કરો. સામાન્ય રીતે એ સ્થળોએ પ્રભુ સૌથી વધારે કાર્ય કરવા માગે છે.
hi_in: आंखें देखने के लिए-देखना शुरू करें की कहां परमेश्वर का राज्य नहीं है । यह आम तौर पर वह जगहें होते हैं जहां परमेश्वर सबसे ज्यादा काम करना चाहते हैं ।
hr: OČI DA VIDIMO - Počnite vidjeti gdje nije Božje Kraljevstvo. To su obično mjesta na kojima Bog najviše želi raditi.
id_id: MATA UNTUK MELIHAT -- Mulailah melihat di mana Kerajaan Allah belum hadir. Ini biasanya tempat di mana Allah paling ingin bekerja.
ja: 目は見るために - 神の王国ではない場所を確認するために開始します。これらは通常、神が最も働きたい場所です。
kn: ನೋಡಲು ಕಣ್ಣುಗಳು - ದೇವರರಾಜ್ಯವು ಎಲ್ಲಿ ಇಲ್ಲವೆಂದು ನೋಡಲು ಪ್ರಾರಂಭಿಸಿ. ಈ ಸ್ಥಳಗಳಲ್ಲಿ ದೇವರು ಹೆಚ್ಚು ಕಾರ್ಯವನ್ನು ಮಾಡಲು ಬಯಸುತ್ತಾನೆ.
ko_kr: 볼 수 있는 눈 — 하나님 나라가 닿지 않은 곳을 보기 시작하십시오. 이는 대부분 하나님께서 가장 일하고 싶어하시는 곳입니다.
ku: چاو بۆ بینین - دەست بکە بە بینینی ئەوەی (شانشینی خودا) لەکوێ نیە. ئەمانە بەزۆری ئەو شوێنانەن کە خودا دەیەوێت زۆرترین ئیشی لێ بکات.
mai: आँखि देखै केँ लेल - देखै केँ लेल शुरूआत करू कि परमेश्वरक राज्य नहि अछि।ई आमतौर पर उ जगह होयत अछि जोतऽ केँ परमेश्वर सभ सँ बेसी काज करऽ चाहि छथि।
ml_in: കാണാനുള്ള കണ്ണുകൾ — ദൈവരാജ്യമില്ലാത്തയിടം കാണാൻ തുടങ്ങുക. ഇവിടങ്ങളിലാണു ദൈവം പ്രവർത്തിക്കാൻ മുൻഗണന നൽകുന്നത്.
my: ဝိညဉ်ရေးရာအမြင်-ဘုရားသခင်မရှိသောနေရာကိုကြည့်ပါ။ဤနေရာသည်ဘုရားသခင်အလိုရှိ ဆုံးသောနေရာဖြစ်သည်။
ne_np: देख्नको लागि आँखा- परमेश्वरको राज्य कहाँ छैन भनेर हेर्न सुरु गर्नुहोस् । परमेश्वरले सबैभन्दा बढी काम गर्न चाहनुहुने ठाउँहरु नै प्रायः यी ठाउँहरु हुन् ।
or_in: ଦେଖିବାକୁ ଚ‍କ୍ଷୁ - ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ କେଉଁଠାରେ ନାହିଁ ଏହା ଦେଖିବା ଆରମ୍ଭ କରନ୍ତୁ | ଏହା ସେହି ସ୍ଥଳ ଯେଉଁଠାରେ ଈଶ୍ୱର ସବୁଠାରୁ ଅଧିକ କାର୍ଯ୍ୟକରିବାକୁ ଚାହାନ୍ତି |
pa_in: ਵੇਖਣ ਲਈ ਅੱਖਾਂ – ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਦਾ ਰਾਜ ਨਹੀਂ ਉੱਥੇ ਵੇਖਣਾ ਅਰੰਭ ਕਰੋ। ਇੱਥੇ ਆਮ ਤੌਰ ਤੇ ਉਹ ਸਥਾਨ ਹੁੰਦੇ ਹਨ ਜਿੱਥੇ ਪਰਮੇਸ਼ੁਰ ਸਭ ਤੋਂ ਜ਼ਿਆਦਾ ਕੰਮ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ।
pl_pl: OCZY DO PATRZENIA — Zacznij dostrzegać, gdzie brakuje Królestwa Bożego. Są to zazwyczaj miejsca, w których Bóg chce działać najbardziej.
pt_pt: OLHOS PARA VER - Comece a ver onde o Reino de Deus não está. Esses são, geralmente, os lugares onde Deus quer trabalhar mais.
ro_ro: OCHI CARE SĂ VADĂ - Începeți să vedeți unde nu este Împărăția lui Dumnezeu. Acestea sunt de obicei locurile în care Dumnezeu vrea să lucreze cel mai mult.
ru_ru: ГЛАЗА, ЧТОБЫ ВИДЕТЬ – Начните видеть, где Божье Царство не распространено. Это именно те места, где Бог хочет работать больше всего.
sl_si: OČI, DA BI VIDELI – Glejte, kje Božjega kraljestva ni. To so po navadi kraji, kjer si Bog najbolj želi delati.
te: చూచుటకు కన్నులు - దేవునిరాజ్యం ఎక్కడ లేదో చూచుట ప్రారంభించండి. సాధారణంగా ఇటువంటి ప్రదేశాలలోనే ఎక్కువ పనిచేయాలని దేవుడు కోరుకుంటాడు.
th_th: ตาที่จะมองเห็น - เริ่มมองเห็นว่าอาณาจักรของพระเจ้าไม่ได้อยู่ที่ใดบ้าง ที่เหล่านี้คือที่ๆ พระเจ้าทรงต้องการทำงานมากที่สุด
tr_tr: GÖREN GÖZLER - Tanrı'nın Krallığı’nın nerede olmadığını görmeye başlayın. Bunlar genellikle Tanrı'nın en çok çalışmak istediği yerlerdir.
ur: آنکھیں دیکھنے - دیکھنا شروع كیجئے کہ خدا کی بادشاہی کہاں نہیں ہے۔ یہ عام طور پر وہ مقامات ہیں جہاں خدا سب سے زیادہ کام کرنا چاہتا ہے۔
vi: ĐÔI MẮT QUAN SÁT- Bắt đầu nhìn thấy nơi chưa có Vương quốc Đức Chúa Trời. Thường đây là những nơi Đức Chúa Trời muốn vận hành nhất.
zh_hant: 信心的眼光——在信心裡看到那麼多地方神的國還未臨到﹐而那裡是神最渴望動工的地方。
zh_hk: 神國度的眼界 ── 開始以屬靈的眼界去看見神國度尚未臨到的地方。而那些地方就是神最渴望動工的地方。

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
ar_jo: “تلمذة فروخ البط” - افهم العلاقة بين فروخ البطّ والتّلمذة.
de_de: ENTENKÜKEN UND JÜNGERSCHAFT — Was Entenküken mit Jüngerschaft zu tun haben.
es_es: DISCIPULADO PATITO — Aprende lo que los patitos tienen que ver con la creación de discípulos.
fa_ir: شاگردسازی به روش جوجه اردک - یاد بگیرید جوجه اردکها چه ارتباطی با شاگردسازی دارند.
gu: બતકનાં બચ્ચાંના ઉદાહરણ દ્વારા શિષ્યપણું - બતકનાં બચ્ચાંના શિષ્યપણાની વાત કેવી રીતે બતાવે છે તે શીખો.
hi_in: डकलिंग (बत्तख के चूजे) शिष्यत्व - जानें की बत्तख के चूजों का शिष्य बनाने से क्या मतलब हैं।
hr: PAČJE UČENIŠTVO - Naučite kakve veze pačići imaju sa stvaranjem učenika.
id_id: KEPEMIMPINAN ANAK BEBEK — Pelajari apa hubungan anak bebek dengan pemuridan.
ja: 弟子をアヒルの子 - 子ガモが弟子作りで何をすべきかを学びます。
kn: ಬಾತುಕೋಳಿಯ ಶಿಷ್ಯತ್ವ - ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ಕಾರ್ಯದಲ್ಲಿ ಬಾತು ಮರಿಗಳು ಏನು ಮಾಡುತ್ತವೆ ಎಂದು ಕಲಿಯಿರಿ.
ko_kr: 새끼오리 제자훈련 — 새끼오리와 제자 삼기가 어떤 연관이 있는지 알아보세요.
ku: قوتابێتی بەچکە مراوی - فێر بە بەچکە مراوی پەیوەندی چی هەیە بە قوتابی دروست کردنەوە.
mai: डक लिंग (बतख के चूजे) शिष्यत्व -जानूँ कि बतख केँ बच्चाक शिष्य बनवै सँ की मतलब अछि।
ml_in: താറാവിൻകുഞ്ഞിന്റെ ശിഷ്യത്വം — ശിഷ്യരാക്കുന്നതിൽ താറാവിൻകുഞ്ഞിന്റെ പങ്കെന്തെന്നു ഗ്രഹിക്കുക.
my: ဘဲကလေးကဲ့သို့တပည့်တော်မွေးထုတ်ခြင်း- ဘဲကလေးများတပည့်တော်မွေးထုတ်ခြင်းမည်ကဲ့ သို့မွေးထုတ်သည်ကိုလေ့လာရမည်။
ne_np: हाँसको चल्ला अगुवापन- चेला बनाउने प्रक्रिया र हाँसको चल्लामा के सम्बन्ध छ सिक्नुहोस् ।
or_in: ଶିଶୁ ବତକ ଶିଷ୍ୟତ୍ୱ - ଶିଶୁବତକ ସହ ଶିଷ୍ୟ ନିର୍ମାଣର ସମ୍ପର୍କ କ'ଣ ଜାଣନ୍ତୁ |
pa_in: ਚੇਲੇਪਣ ਵਿੱਚ ਬਤਖਾਂ ਦਾ ਉਦਾਹਰਣ- ਸਿੱਖੋ ਕਿ ਚੇਲਾ ਬਣਾਉਣ ਵਿੱਚ ਬਤਖਾਂ ਦੀ ਉਦਾਹਰਣ ਕੀ ਹੈ।
pl_pl: KACZĄTKO — Dowiedz się, co łączy kaczątko z czynieniem uczniów.
pt_pt: DISCIPULADO DE PATINHO - Aprenda o que patinhos têm a ver com fazer discípulos.
ro_ro: UCENICIA URMÂND EXEMPLUL BOBOCILOR - Aflați ce au de-a face bobocii cu facerea de ucenici.
ru_ru: УЧЕНИЧЕСТВО ПО-УТИНОМУ – Узнайте, какое отношение утята имеют к созданию учеников.
sl_si: RAČJE UČENIŠTVO – Naučite se, kaj imajo račke skupnega z učeništvom.
te: బాతు పిల్ల శిష్యరికం — శిష్యులను చేసే పనిలో బాతుపిల్లలు ఏమి చేయాలో నేర్చుకోండి.
th_th: การสร้างสาวกแบบลูกเป็ด - เรียนรู้ว่าลูกเป็ดเกี่ยวข้องกับการสร้างสาวกอย่างไร
tr_tr: ÖRDEK YAVRUSU GİBİ ÖĞRENCİ YETİŞTİRMEK - Ördek yavruları ile öğrenci yetiştirmek arasında bir ilişki olduğunu öğrenin.
ur: ڈیکلنگ ڈسپلشپ /ابتدائی شاگرد- جانیں کہ بتیاں بنانے سے شاگرد پیدا کرنے کا کیا تعلق ہے۔
vi: MÔM ĐỒ HÓA THEO CÁCH CỦA ĐÀN VỊT- Tìm hiểu việc đàn vịt phải làm để môn đồ hóa.
zh_hant: 小鴨門徒訓練法——小鴨？跟使人成為門徒有什麼關聯？快看看，很有趣呢！
zh_hk: 小鴨門徒訓練法 ── 小鴨和建立門徒之間有什麼關係呢？

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ar_jo: “‫شهادة في ٣ دقائق” - تعلّم كيفيّة مشاركة شهادتك في غضون ٣ دقائق، مِن خلال مشاركة كيف أثّر يسوع على حياتك.
de_de: 3-MINUTEN-ZEUGNIS — Wie du jemandem innerhalb von drei Minuten erzählst, wie Jesus dein Leben geprägt und verändert hat.
es_es: TESTIMONIO DE TRES MINUTOS — Aprende a compartir tu testimonio en tres minutos, compartiendo cómo Jesús ha impactado tu vida.
fa_ir: شهادت 3 دقیقه ای - یاد بگیرید با بیان اینکه عیسی چه تاثیری در زندگی تان داشته، شهادت تان را در سه دقیقه بازگو کنید.
gu: ૩ મિનિટની સાક્ષી - ત્રણ મિનિટમાં ઈસુએ તમારા જીવનમાં કેવી અસર ઉપજાવી છે તેની સાક્ષી આપતાં શીખો.
hi_in: ३ मिनट की गवाही-कैसे यीशु ने आपके जीवन को प्रभावित किया है इस बात को तीन मिनट की आपकी गवाही द्वारा साझा करने के लिए सीखें ।
hr: TROMINUTNO SVJEDOČANSTVO - Naučite kako podijeliti svjedočanstvo u tri minute govoreći o Isusovom utjecaju na vaš život.
id_id: KESAKSIAN 3 MENIT -- Pelajari cara untuk berbagi kesaksian Anda dalam tiga menit dengan berbagi bagaimana Isa telah mempengaruhi hidup Anda.
ja: 3分間の証言 - イエスはあなたの人生に影響を与えたかを共有することにより、3分であなたの証言を共有する方法を学びます。
kn: 3 - ನಿಮಿಷದ ಸಾಕ್ಷಿ - ನಿಮ್ಮ ಜೀವಿತದ ಮೇಲೆ ಯೇಸು ಹೇಗೆ ಪ್ರಭಾವ ಬೀರಿದನೆಂದು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಮೂರು ನಿಮಿಷಗಳಲ್ಲಿ ಹೇಗೆ ಹೇಳಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 3분 간증— 예수님이 당신의 삶에 어떤 영향을 주었는지 이야기하는 3분 간증 방법을 배우십시오.
ku: ڕاستی وتنی ٣ خولەک - فێربە چۆن هاوبەشی ڕاستی وتنی خۆت دەکەیت لە سێ خولەکدا بە هاوبەشی کردنی ئەوەی چۆن عیسا کاری کردۆتە سەر ژیانت
mai: तीन मीनटक गवाही-कोना यीशु अहाँ केँ जीवन केँ प्रभावित कैनैय छथि । ई बातक तीन मिनटक अहाँकेँ गवाही द्वारा मिलान करऽ केँ लेल सिखूँ।
ml_in: 3 മിനിറ്റ് സാക്ഷ്യം — നിങ്ങളുടെ ജീവിതത്തെ യേശു സ്വാധീനിച്ചതെങ്ങനെയെന്നു പറയുന്നതിലൂടെ നിങ്ങളുടെ സാക്ഷ്യം 3 മിനിറ്റുകൊണ്ടു പറയാൻ പഠിക്കുക.
my: ၃မိနစ်သက်သေခံချက်- ယေရှုသည်သင်အသက်တာတွင်မည်ကဲ့သို့တက်ရောက်မှုရှိသည် ကိုသုံးမိနစ်သက်သေခံချက်ဝေငှနည်းကိုလေ့လာခြင်း။
ne_np: ३ मिनेट गवाही- तपाईँको जीवनमा येशूले पार्नुभएको प्रभावको बारेमा बाँड्दै तीन मिनेटमा आफ्नो गवाही बाँड्न सिक्नुहोस् ।
or_in: ୩-ମିନିଟ୍‍ ସାକ୍ଷ - ଯୀଶୁ କିପରି ଆପଣଙ୍କ ଜୀବନକୁ ପ୍ରଭାବିତ କଲେ କହିବା ଦ୍ୱାରା ଆପଣଙ୍କ ସାକ୍ଷ ତିନି ମିନିଟ୍‌ରେ ବିତରଣ କରିବା ଶିକ୍ଷା କରନ୍ତୁ |
pa_in: 3 ਮਿੰਟ ਗਵਾਹੀ – ਕਿਵੇਂ ਯਿਸੂ ਨੇ ਤੁਹਾਡੇ ਜੀਵਨ ਤੇ ਪ੍ਰਭਾਵ ਪਾਇਆ ਹੈ ਇਹ ਵੰਡਣ ਦੁਆਰਾ ਤਿੰਨ ਮਿੰਟਾਂ ਵਿੱਚ ਆਪਣੀ ਗਵਾਹੀ ਵੰਡਣਾ ਸਿੱਖੋ।
pl_pl: 3-MINUTOWE ŚWIADECTWO — Dowiedz się, jak podzielić się swoim świadectwem w trzy minuty, opowiadając o tym, jak Jezus wpłynął na twoje życie.
pt_pt: TESTEMUNHO DE 3 MINUTOS - Aprenda como compartilhar seu testemunho em três minutos, compartilhando como Jesus impactou sua vida.
ro_ro: MĂRTURIA ÎN 3 MINUTE - Aflați cum să vă împărtășiți mărturia dvs. în trei minute, împărtășind modul în care Isus a afectat viața voastră.
ru_ru: ТРЕХМИНУТНОЕ СВИДЕТЕЛЬСТВО - Вы узнаете о том, как за три минуты поделиться вашим свидетельством о том, как Иисус повлиял на вашу жизнь.
sl_si: TRIMINUTNO PRIČEVANJE – Naučite se deliti svoje pričevanje v treh minutah, da poveste, kako je Jezus vplival na vaše življenje.
te: 3 నిమిషాల సాక్ష్య౦ — యేసు మీ జీవితాన్ని ఎలా ప్రభావిత౦ చేశారో మీ సాక్ష్యాన్ని మూడు నిమిషాల్లో ఎలా ప౦చుకోవాలో నేర్చుకో౦డి.
th_th: คำพยาน 3 นาที - เรียนรู้วิธีเล่าคำพยานของคุณภายใน 3 นาทีโดยการเล่าว่าพระเยซูทรงมีผลกระทบกับชีวิตของคุณเพียงใด
tr_tr: 3 DAKİKALIK TANIKLIK - İsa'nın hayatınızı nasıl etkilediğini anlatan tanıklığınızı üç dakika içinde nasıl paylaşacağınızı öğrenin.
ur: 3 منٹ کا امتحان - حضرت عیسی علیه السلام نے آپ کی زندگی کو کیسے متاثر کیا اس کا اشتراک کرکے تین منٹ میں اپنی گواہی کو بانٹنا سیکھیں۔
vi: 3 PHÚT LÀM CHỨNG- Học cách chia sẻ lời chứng của mình trong vòng 3 phút bằng cách chia sẻ Chúa Giê-xu đã tác động gì đến cuộc đời của bạn.
zh_hant: 三分鐘見證——學了這課，你就可以在三分鐘內跟人分享自己的故事，見證耶穌如何改變了你。
zh_hk: 三分鐘見證 ── 學習如何在三分鐘內跟人分享「我的故事」，見證耶穌如何改變了你的生命。

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ar_jo: ‫“العشاء الربّاني” - إنّها وسيلة سهلة للاحتفال بعلاقتنا الحميمة والمُتواصلة مع يسوع المسيح. تعلّم طريقة بسيطة للاحتفال.
de_de: ABENDMAHL — Wie wir unsere innige Beziehung und ständige Verbundenheit mit Jesus auf einfache Art gemeinsam feiern.
es_es: LA CENA DEL SEÑOR — Es una manera simple de celebrar nuestra conexión intima y continua con Jesús. Aprende una manera simple de celebrar.
gu: પ્રભુભોજન - એ તો પ્રભુ ઈસુની સાથેના આપણા ગાઢ સંપર્ક અને નિકટતાના સંબંધની ઉજવણીનો સરળ માર્ગ છે. તેની ઉજવણી કરવાનો સરળ માર્ગ શીખો.
hr: GOSPODNJA VEČERA - To je jednostavan način da proslavimo svoju intimnu povezanost i trajni odnos s Isusom. Naučite jednostavan način slavlja.
id_id: PERJAMUAN KUDUS — Ini cara sederhana untuk merayakan hubungan kita yang dekat dan berkelanjutan dengan Isa. Pelajari cara sederhana untuk merayakannya.
ja: 主の晩餐 - それは私たちの親密な接続とイエスとの継続的な関係を祝うための簡単な方法です。祝うための簡単な方法を学びます。
ku: نانی ئێواری سەرگەورە - ئەوە ڕێگایەکی سادەیە بۆ ئاهەنگ گێڕانی بەستنەوەی نزیک و پەیوەندی بەردەوامی خۆمان لەگەڵ عیسا. ڕێگایەکی سادە فێربە بۆ ئاهەنگ گێڕان.
mai: प्रभु भोज- ई एकटा सरल तरीका अछि हमार भीतरक संबंध आ यीशु केँ संगे संबंधक जश्न मनवैकेँ ।एकटा सरल तरीका सँ मनवै केँ लेल जानूँ।
ml_in: കർത്താവിന്റെ അത്താഴം — യേശുവുമായുള്ള നമ്മുടെ അടുപ്പമുള്ളതും തുടരുന്നതുമായ ബന്ധം ആഘോഷിക്കുന്നതിനുള്ള ലളിതമായ വഴിയാണത്. അതിനുള്ള ലളിതമായ രീതി ഗ്രഹിക്കുക.
my: ပွဲတော်- ဤအရာသည်ယေရှုခရစ်တော်နှင့်မိဿဟရပြုလုပ်ရန်အရိုးရှင်းသောနည်းလမ်းဖြစ် သည်။ရိုးရှင်းစွာကျင်းပရန်သင်ယူပါ။
ne_np: प्रभु भोज- यो येशूसँगको हाम्रो घनिष्ट र निरन्तर हुने सम्बन्धको उत्सव मनाउने सरल तरिका हो ।
pa_in: ਪ੍ਰਭੂ ਭੋਜ – ਇਹ ਯਿਸੂ ਨਾਲ ਸਾਡੇ ਕਰੀਬੀ ਅਤੇ ਜਾਰੀ ਸੰਬੰਧ ਦਾ ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਹੈ। ਜਸ਼ਨ ਮਨਾਉਣ ਦਾ ਇੱਕ ਸਾਧਾਰਨ ਢੰਗ ਸਿੱਖੋ।
pl_pl: WIECZERZA PAŃSKA — To prosty sposób na uczczenie naszego bliskiego związku i trwałej relacji z Jezusem. Poznajcie prosty sposób obchodzenia Wieczerzy Pańskiej.
ro_ro: CINA DOMNULUI - Este un mod simplu de a celebra legătura noastră intimă și relația continuă cu Isus. Aflați un mod simplu de a sărbători.
sl_si: GOSPODOVA VEČERJA – Preprost način slavljenja naše intimne povezave in stalnega odnosa z Jezusom. Naučite se preprost način slavljenja.
tr_tr: RAB'BİN SOFRASI - İsa ile olan yakın bağlantımızı ve süregelen ilişkimizi kutlamanın basit bir yoludur. Bunu nasıl yapacağınızı öğrenin.
ur: خداوند کا عشائیه - حضرت عیسی علیه السلام کے ساتھ اپنے مباشرت اور روابط کو منانے کا یہ ایک آسان طریقہ ہے۔ منانے کا ایک آسان طریقہ سیکھیں۔
vi: BỮA TIỆC CỦA CHÚA- đây là cách đơn giản để kỷ niệm sự kết nối mật thiết và mối quan hệ đang phát triển của chúng ta với Chúa Giê-xu. Biết cách đơn giản để kỷ niệm.
zh_hant: 領聖餐——領聖餐是又簡單又隆重的教會禮儀﹐是為記念主，並慶祝我們與耶穌之間那親密愈恆的關係。讓我們學習這個禮儀吧。
zh_hk: 領聖餐 ── 一個簡單的教會禮儀為了慶祝我們與耶穌之間彼此連結和親密的關係。讓我們學習透過守聖餐去記念主。

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
ar_jo: شارك “‫شهادة في ٣ دقائق” - الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص وتدرّبوا على مشاركة شهادتكم مع الآخرين. (٤٥ دقيقة)
de_de: EUER ZEUGNIS ERZÄHLEN — Teilt euch in Zweier- oder Dreiergruppen auf und übt, einander Zeugnis zu geben. (45 Minuten)
es_es: COMPARTIENDO TU TESTIMONIO — Divídanse en grupos de dos o tres y practica compartir tu Testimonio con otros. (45 minutos)
fa_ir: انتقال شهادت تان - به گروه های دو یا سه نفره تقسیم شوید و انتقال شهادت تان به دیگران را تمرین کنید. (45 دقیقه)
gu: તમારી સાક્ષી આપો - બે કે ત્રણ વ્યક્તિઓના જૂથમાં વિભાજીત થાઓ અને એકબીજાને તમારી સાક્ષી જણાવો. (૪૫ મિનિટ)
hi_in: अपनी गवाही साझा करना - दो या तीन के समूह में बट जाएं और अपनी गवाही दूसरों के साथ साझा करने का अभ्यास करें । (४५ मिनट)
hr: DIJELJENJE SVJEDOČANSTVA - Podijelite se u skupine od dvoje ili troje i vježbajte dijeljenje svog svjedočenja s drugima. (45 minuta)
id_id: BERBAGI KESAKSIAN ANDA — Bagilah ke dalam kelompok dua atau tiga orang dan latihan berbagi Kesaksian Anda dengan orang lain. (45 menit)
ja: 二、三のグループに分割し、他の人とあなたの証言を共有練習 - あなたの証言を共有します。 （45分）
kn: ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ - ಇಬ್ಬರು ಅಥವಾ ಮೂವರ ಗುಂಪುಗಳನ್ನಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಇತರರೊಂದಿಗೆ ನಿಮ್ಮ ಸಾಕ್ಷಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳುತ್ತಾ ಅಭ್ಯಾಸ ಮಾಡಿರಿ (45 ನಿಮಿಷಗಳು).
ko_kr: 간증 나눔 — 2-3 명의 그룹으로 나누어, 다른 사람에게 간증을 나누는 연습을 하십시오.(45 분)
ku: هاوبەشی کردنی ڕاستی وتنی خۆت - بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و پراکتیزەی هاوبەشی کردنی (ڕاستی وتنی) خۆت بکە لەگەڵ کەسانی تر. (٤٥ خولەک)
mai: अपन गवाही मिलान करह -दुटा या तीनटाकेँ समूह में बट जाउ आ अपन गवाही दोसरक संगे मिलान करह केँ अभ्यास करू । (45 मिनट)
ml_in: നിങ്ങളുടെ സാക്ഷ്യം പങ്കിടുക — രണ്ടു മൂന്നു പേർ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിഞ്ഞ് മറ്റുള്ളവരുമായി നിങ്ങളുടെ സാക്ഷ്യം പങ്കിടാൻ പരിശീലിക്കുക[ 45 മിനിറ്റ്]
my: သင်၏သက်သေခံချက်ကိုဝေငှခြင်း-လူ၂/၃ယောက်ခွဲပြီးသက်သေခံချက်ကိုသူတပါးနှင့်လေ့ကျင့်ပါ။ (၄၅မိနစ်)
ne_np: तपाईँको गवाही बाँड्ने - दुई वा तीन जनाको झुण्डमा विभाजन भएर अरुसँग आफ्नो गवाही बाँड्न प्रयास गर्नुहोस् । (४५ मिनेट)
or_in: ଆପଣଙ୍କ ସାକ୍ଷ ବିତରଣ କରିବା - ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ଅନ୍ୟମାନଙ୍କ ସହ ଆପଣା ସାକ୍ଷ ବିତରଣ କରିବା ଅଭ୍ୟାସ କରନ୍ତୁ | (୪୫ମିନିଟ୍)
pa_in: ਆਪਣੀ ਗਵਾਹੀ ਨੂੰ ਵੰਡਣਾ – ਦੋ ਜਾਂ ਤਿੰਨ ਦੇ ਸਮੂਹਾਂ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਹੋਰਨਾਂ ਨਾਲ ਆਪਣੀ ਗਵਾਹੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰ। (45 ਮਿੰਟ)
pl_pl: DZIELENIE SIĘ ŚWIADECTWEM — Podzielcie się na dwu- lub trzyosobowe grupy i przećwiczcie dzielenie się z innymi Waszym świadectwem. (45 minut)
pt_pt: COMPARTILHANDO SEU TESTEMUNHO - Dividam-se em grupos de dois ou três e pratiquem, compartilhando seu Testemunho com outros. (45 minutos)
ro_ro: ÎMPĂRTĂȘIREA MĂRTURIEI dvs. - Împărțiți-vă în grupuri de două sau trei persoane și exersați cum veți împărtășiți mărturia cu alții. (45 de minute)
ru_ru: ДЕЛИТЕСЬ ВАШИМ СВИДЕТЕЛЬСТВОМ - Разбейтесь на группы по два-три человека и практикуйте то, как вы будете делиться вашим свидетельством с другими. (45 минут)
sl_si: DELJENJE SVOJEGA PRIČEVANJA – Razdelite se v skupine po dva ali tri in vadite deliti svoje pričevanje (45 min).
te: మీ సాక్ష్యాన్నిపంచుకోవడం — ఇద్దరు లేదా ముగ్గురు సమూహాలుగా విడిపోయి మరియు మీ సాక్ష్యాన్ని ఇతరులతో పంచుకోవడం సాధన చేయండి. (45 నిమిషాలు)
th_th: เล่าคำพยานของคุณ - แบ่งเป็นกลุ่มๆ ละสองถึงสามคน จากนั้นฝึกเล่าคำพยานของคุณกับเพื่อน (45 นาที)
tr_tr: TANIKLIĞINIZI PAYLAŞMAK - İki veya üç kişilik gruplara ayrılın ve Tanıklığınızı başkalarıyla paylaşmaya çalışın. (45 dk)
ur: اپنا استقامت شیئر کرنا - دو یا تین گروہوں کو تقسیم كریں اور دوسروں کے ساتھ اپنا ثبوت بانٹنے کی مشق كیجئے۔ (45 منٹ)
vi: CHIA SẺ LỜI CHỨNG CỦA BẠN- Chia nhóm thành 2 hoặc 3 người thực hành chia sẻ Lời chứng với người khác. (45 phút)
zh_hant: 分享見證——分成兩到三人的小組﹐彼此練習向別人分享你們自己的見證故事。﹙45分鐘﹚
zh_hk: 分享見證 ── 分成兩到三人的小組﹐彼此練習向別人分享「我的故事」。﹙45 分鐘﹚
