Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
ar_jo: قد لا تعرف ذلك، ولكنّك ستتدرّب بشكل عمليّ على إنشاء الكنائس البسيطة وصنع التّلاميذ المتضاعفين أكثر مِن العديد مِن الرّعاة والمبشرين في جميع أنحاء العالم!
de_de: Vielleicht ist es dir nicht bewusst, aber du hast jetzt mehr praktisches Training im Gemeindegründen und Jüngermachen erhalten als viele Pastoren und Missionare weltweit!
es_es: ¡Puede que no lo sepas, pero ahora tu tiene más entrenamiento práctico en comenzar iglesias simples y haciendo discípulos que se multiplican que muchos pastores y misioneros alrededor del mundo!
fa_ir: شاید این را ندانید، اما اکنون آموزش عملی بیشتری درباره شروع کلیساهای ساده و تربیت شاگردانی که تکثیر می شوند، نسبت به بسیاری از شبانان و مبشرین در اطراف دنیا دارید!
gu: અભિનંદન! તમે નવમું સેશન પૂરું કર્યું છે.
hi_in: आप शायद इसे जानते न हो, लेकिन अब आपके पास अधिक व्यावहारिक प्रशिक्षण है उन दुनिया भर के पास्टरों और मिशनरियों की तुलना में एक सरल चर्च शुरू करने और ऐसे शिष्य बनाने के लिए जो गुना करते है।
hr: Možda to ne znate, ali sada imate više praktične obuke o pokretanju jednostavnih crkava i stvaranju učenika koji se umnažaju od mnogih pastora i misionara širom svijeta!
id_id: Anda mungkin tidak tahu, tapi Anda sekarang memiliki lebih banyak pelatihan praktis mengenai memulai Jemaah Sederhana dan membuat murid yang berlipat ganda daripada banyak pendakwah dan pekerja kerajaan Allah di seluruh dunia!
ja: あなたはそれを知らないかもしれないが、あなたは今、単純な教会を開始し、乗算世界中の多くの牧師や宣教師よりも弟子を作る上で、より実践的な訓練を持っています！
kn: ನಿಮಗೆ ಇದು ತಿಳಿದಿಲ್ಲದೆ ಇರಬಹುದು, ಆದರೆ ಸರಳ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಮತ್ತು ಹೆಚ್ಚಿಸುವ ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಲೋಕದೆಲ್ಲೆಡೆ ಇತರೆ ಸಭಾಪಾಲಕರು ಮತ್ತು ಮಿಷನರಿಗಳಿಗಿಂತ ಹೆಚ್ಚಾಗಿ ಈಗ ನೀವು ಪ್ರಾಯೋಗಿಕ ತರಬೇತಿಯನ್ನು ಹೊಂದಿಕೊಂಡಿದ್ದೀರಿ!
ko_kr: 당신은 잘 모를 수 있지만, 단순한 교회를 시작하고 배가하는 제자 삼기에 대해 당신은 이미 전 세계의 많은 목사들과 선교사들보다 더 많은 실질적인 훈련을 받았습니다!
ku: ڕەنگە تۆ ئەوە نەزانیت، بەڵام تۆ ئێستا ڕاهێنانت هەیە لەسەر دەستکردن بە کڵێسە سادەکان و دروست کردنی ئەو قوتابیانەی زۆردەبن زیاتر لە زۆربەی قەشەکان و موژدەبەرەکانی سەرانسەری جیهان!
mai: अहाँ शायद हिनका नहि जनैत होयब या चिन्हैय छी (लेकिन) मुद्दा एखन अहू कँ लग बेसी व्यवहारिक प्रशिक्षण अछि उ दुनिया भर केँ पास्टरो आ मिशनरियों कि तुलना में एकटा साधारण मंडली शुरुआत करू आ एहन शिष्य बनावे केँ लेल जे गुणा करैत अछि।
ml_in: നിങ്ങള്‍ക്കറിയില്ലെന്നു വന്നാലും, ലോകമെമ്പാടുമുള്ള പല പാസ്റ്റര്‍മാരെയും മിഷനറിമാരെയുംകാള്‍ അധികമായി, പെരുകുന്ന ശിഷ്യന്മാരെ ഉളവാക്കാനും സഭകള്‍ തുടങ്ങാനുമുള്ള പരിശീലനം നിങ്ങള്‍ക്കു കിട്ടിക്കഴിഞ്ഞു!
my: သင်သိပါသလား!သင်သည်လက်တွေ့သင်းတန်းပေး၍ရိုးရှင်းသောအသင်းတော်များနှင့်တပည့်တော်များမွေးထုတ်သောသူဖြစ်၏။သင်သည်မွေးထုတ်ခြင်း၌သင်းအုပ်ဆရာများနှင့် အမှုတော်ဆောင်များထက်သာသည်။
ne_np: तपाईँलाई थाहा नहुनसक्छ तर तपाईँले साधारण मण्डली सुरु गर्नको लागि र वृद्धि गर्ने चेलाहरु बनाउनको लागि संसारमा भएका धेरै पास्टरहरु र धर्मप्रचारकहरुले भन्दा बढी व्यवहारिक शिक्षा पाउनुभएको छ ।
or_in: ଆପଣ ଏହା ଜାଣି ନଥାଇ ପାରନ୍ତି, କିନ୍ତୁ ଆପଣଙ୍କ ପାଖରେ ଏକ ସରଳ ମଣ୍ଡଳୀ ଆରମ୍ଭ କରିବାକୁ ଓ ବହୁଗୁଣିତ ହେଉଥିବା ଶିଷ୍ୟଗଣ ନିର୍ମାଣ କରିବାକୁ ଜଗତର ଅନେକ ପାଳକ ଏବଂ ମିଶନାରୀଙ୍କ ଠାରୁ ବଳି ଏକ ବ୍ୟବହାରିକ ତାଲିମ୍ ଅଛି |
pa_in: ਹੋ ਸਕਦਾ ਤੁਹਾਨੂੰ ਇਸ ਦਾ ਨਾਮ ਪਤਾ ਹੋਵੇ, ਪਰ ਤੁਹਾਡੇ ਸੰਸਾਰ ਵਿੱਚ ਬਹੁਤ ਸਾਰੇ ਪਾਸਟਰਾਂ ਅਤੇ ਮਿਸ਼ਨਰੀਆਂ ਨਾਲੋਂ ਛੋਟੀ ਕਲੀਸਿਯਾ ਅਰੰਭ ਕਰਨ ਅਤੇ ਚੇਲੇ ਬਣਾਉਣ ਜਿਹੜੇ ਕਿ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਉੱਤੇ ਜ਼ਿਆਦਾ ਸਿਖਲਾਈ ਮਿਲੀ ਹੈ।
pl_pl: Możecie o tym nie wiedzieć, ale macie teraz bardziej praktyczne przeszkolenie w zakresie zakładania prostych Kościołów i czynienia uczniów, którzy się pomnażaj,ą niż wielu pastorów i misjonarzy na całym świecie!
pt_pt: Pode ser que você não saiba, mas agora você tem mais treinamento prático sobre como começar igrejas simples e fazer discípulos que se multiplicam do que muitos pastores e missionários em todo o mundo!
ro_ro: Poate că nu o știți, dar acum aveți o pregătire mai practică pentru a începe bisericile simple și a face ucenici care se multiplică decât mulți pastori și misionari din întreaga lume!
ru_ru: Возможно, вы этого не знаете, но теперь у вас больше практических знаний по созданию простых церквей и обучению учеников, которые умножаются, чем у многих пастырей и миссионеров по всему миру!
sl_si: Tega morda ne veste, toda za seboj imate več praktičnega urjenja za začenjanje preprostih cerkva in delanje učencev kot številni pastorji in misijonarji na svetu!
te: ఇది మీకు తెలియకపోవచ్చు, కానీ మీరు ఇప్పుడు సాధారణ సంఘములను ప్రారంభించుట, ప్రపంచవ్యాప్తంగా అనేక పాస్టర్లు మరియు మిషనరీల కంటే ఎక్కువ మందిని విస్తరింపచేయగల శిష్యులను తయారుచేయడం గురించి మరింత ఆచరణాత్మక శిక్షణ పొందియున్నారు!
th_th: คุณอาจจะไม่ทราบแต่เวลานี้คุณได้รับการฝึกอบรมเรื่องการก่อตั้งคริสตจักรบ้านอย่างเป็นทางการมากยิ่งกว่าศิษยาภิบาลส่วนใหญ่ทั่วโลก!
tr_tr: Bilmiyor olabilirsiniz, ancak şimdi basit kiliseler başlatmak ve daha fazla öğrenci yetiştirmek konusunda dünyadaki birçok rahipten daha pratik bir eğitime sahipsiniz!
ur: شاید آپ اسے نہیں جانتے ہوں گے ، لیکن آپ کے پاس اب سادہ چرچ شروع کرنے اور شاگرد بنانے کے بارے میں زیادہ عملی تربیت حاصل ہے جو دنیا بھر کے بہت سے پادریوں اور مشنریوں سے بڑھتے ہیں!
vi: Có thể bạn chưa biết, nhưng giờ đây bạn đã được đào tạo thực tế hơn về việc bắt đầu các nhà thờ đơn giản và làm cho các môn đồ được nhân lên gấp bội so với nhiều mục sư và nhà truyền giáo trên khắp thế giới!
zh_hant: 你們有所不知﹐或許跟世界各地很多傳道人和宣教士相比﹐你們在成立微型小教會以及倍增門徒的裝備上要強得多呢！
zh_hk: 各位或許不知道﹐你們已經接受開始簡約教會以及建立門徒的訓練，比起世界各地很多牧師和宣教士接受的訓練還要多！

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
ar_jo: ‫خصّص بعض الوقت في تقويمك كل أسبوع لمواصلة العمل على “خطة الشهور الثلاثة”، وخطّط الاجتماع مع شريكك في التّدريب في نهاية الأسبوع ١، ٢، ٣، ٤، ٦، ٨، و١٢. في كل اجتماع، اسأل عن نتائجه وشارك نتائجك، وتأكّدا مِن أنّكما تعملان على خططكما. صلّيا واعتبِرا المواظبة كعائلة روحيّة مستمرّة ملتزمة بمضاعفة التّلاميذ.
de_de: Gebt euch jede Woche ein Zeitfenster für die Dreimonatspläne. Tauscht euch (jeweils am Ende der Wochen 1, 2, 3, 4, 6, 8 und 12) mit eurem Trainingspartner darüber aus, was ihr umsetzen und mit wem ihr sprechen konntet, damit ihr ermutigt werdet und dran bleiben könnt. Denkt betend darüber nach, ob ihr als geistliche Familie weiterhin zusammen bleiben wollt, um gemeinsam Jünger zu machen.
es_es: Deja tiempo en tu calendario cada semana para seguir trabajando en tu Plan de Tres Meses y planea reunirte con tu compañero de entrenamiento al final de la semana 1, 2, 3, 4, 6, 8 y 12. Cada vez que estén juntos, pregunta sobre sus resultados y comparte los tuyos, asegurándose de que ambos estén trabajando en sus planes. Con espíritu de oración considera continuar como una familia espiritual en curso dedicada a multiplicar discípulos.
fa_ir: در تقویم خود، زمانی را در هر هفته اختصاص دهید به ادامه کار کردن روی برنامه سه ماهه تان و رسیدگی به برنامه با شریک آموزشی خود در پایان هفته 1، 2، 3، 4، 6، 8 و 12. هر بار که باهم هستید، درباره نتایج آنها بپرسید و نتایج خود را نیز در میان بگذارید؛ مطمئن شوید که هر دوی شما روی برنامه هایتان کار می کنید. با دعا در نظر داشته باشید که بعنوان یک خانواده روحانی در حال پیشرفت، به تکثیر شاگردان متعهد باشید.
gu: તમારી ત્રણ મહિનાની યોજના મુજબ કાર્ય કરવા માટે તમારા કેલેન્ડરમાં દર અઠવાડિયે કેટલોક સમય અલગ કરો અને ૧,૨,૩,૪,૬,૮ અને ૧૨ અઠવાડિયાના અંતે તમારા તાલીમ સહયોગી સાથે મળીને યોજના બનાવો. જ્યારે તમે એકઠા થાઓ તયારે તેમનાં પરિણામો વિશે પૂછો અને તમારા પરિણામો તેમને જણાવો, તમે તમારી યોજના મુજબ કાર્ય કરો છો કે નહિ તે વિશે ખાતરી પામો. વૃદ્ધિ કરનારા શિષ્યોને સમર્પિત હોય એવા આત્મિક કુટુંબ તરીકે પ્રાર્થના સાથે આગળ વધો.
hi_in: अपने तीन महीने की योजना पर काम जारी रखने के लिए प्रत्येक सप्ताह अपने कैलेंडर पर समय अलग सेट करें, और सप्ताह (१,२,३,४,६,८ और १२) के अंत में अपने प्रशिक्षण साझेदार के साथ योजना चेक-इन्स करें । हर बार जब आप एक साथ हों, तो अपने परिणामों के बारे में पूछें और अपना साझा करें, सुनिश्चित करें कि आप दोनों अपनी योजनाओं के माध्यम से काम कर रहे हैं । प्रार्थनापूर्वक ध्यान दे एक आत्मिक परिवार में जारी रखने के लिए जो शिष्यों को गुना करने में प्रतिबद्ध हैं ।
hr: Označite vrijeme u kalendaru svakog tjedna za nastavak rada na Tromjesečnom planu i planirajte provjere sa svojim trening partnerom na kraju 1, 2, 3, 4, 6, 8. i 12. tjedna. Svaki put kada ste zajedno, pitajte za njihove rezultate i podijelite svoje, pazeći da oboje radite na svojim planovima. U molitvi razmotrite nastavak kontinuirane duhovne obitelji posvećene umnažanju učenika.
id_id: Sisihkan waktu di kalender Anda setiap minggu untuk terus mengerjakan Rencana Tiga Bulan Anda, dengan mitra pelatihan Anda pada akhir minggu 1, 2, 3, 4, 6, 8, dan 12. Setiap kali kalian bersama, tanyakan tentang hasil mereka dan bagikan juga hasil Anda, untuk memastikan kalian berdua mengerjakan rencana kalian. Pertimbangkan dengan doa untuk melanjutkan sebagai keluarga rohani berkelanjutan yang berkomitmen untuk melipat gandakan murid.
ja: あなたはそれぞれの時間をあなたの3か月プランで作業を継続するために毎週あなたのカレンダーの上に置き、時間を設定し、あなたのトレーニングの週1の終わりに、パートナー、2、3、4、6、8、および12とプランのチェックイン「一緒に再、あなたは両方のあなたの計画を通じて作業していることを確認すること、その結果と共有あなたについて尋ねます。祈りの気持ち弟子を乗算することを約束継続的な精神的な家族として引き続き検討してください。
kn: ನಿಮ್ಮ 3-ತಿಂಗಳ ಯೋಜನೆಯ ಕೆಲಸವನ್ನು ಮುಂದುವರೆಸಲು ನಿಮ್ಮ ಕ್ಯಾಲೆಂಡರ್ ನಲ್ಲಿ ಪ್ರತಿವಾರ ಸಮಯವನ್ನು ಪ್ರತ್ಯೇಕಪಡಿಸಿ ಮತ್ತು 1,2,3,4,6,8 ಮತ್ತು 12 ವಾರಗಳ ಅಂತ್ಯದಲ್ಲಿ ನಿಮ್ಮ ತರಬೇತಿ ಸಹಪಾಠಿಗಳೊಂದಿಗೆ ಪರಿಶೀಲನೆಗಳನ್ನು ಯೋಜನೆ ಮಾಡಿರಿ. ಪ್ರತಿಸಾರಿ ನೀವು ಒಟ್ಟಾಗಿರುವಾಗ, ಅವರ ಫಲಿತಾಂಶಗಳನ್ನು ಕೇಳಿರಿ ಮತ್ತು ನಿಮ್ಮದನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ, ನಿಮ್ಮ ಯೋಜನೆಗಳ ಮೂಲಕ ನೀವಿಬ್ಬರು ಕೆಲಸ ಮಾಡುತ್ತಿದ್ದಿರೆಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿರಿ. ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಾಗಿ ಮಾಡಲು ಸಮರ್ಪಿಸಿಕೊಂಡ ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಮುಂದುವರೆಯಲು ಪ್ರಾರ್ಥನಾ ಪೂರ್ವಕವಾಗಿ ಪರಿಗಣಿಸಿ.
ko_kr: 당신의 달력에서 매주 3개월 계획을 위한 시간을 따로 정하십시오. 그리고 1, 2, 3, 4, 6, 8 그리고 12주 주말에 연습 파트너와 함께 계획을 점검해보십시오. 당신의 결과를 그들에게 알려주고 그들의 결과도 물어보아 둘 다 계획을 수행하고 있음을 확인하십시오. 제자 배가에 헌신하고 있는 진행 중인 영적 가정으로서 계속적으로 기도하는 마음으로 배려하십시오.
ku: کات تەرخان بکە بۆ ڕۆژ ژمێرەکەت هەموو هەفتەیەک بۆ بەردەوام بوونی کارکردن لەسەر (پلانی سێ مانگ)ەی خۆت و پلانی قسەکردن دابنێ لەگەڵ هاوبەشی ڕاهێنانەکەت لەکۆتایی هەفتەی ٨،٦،٤،٣،٢،١. هەرکاتێک ئێوە پێکەوە بوون پرسیاربکە دەربارەی ئەنجامەکانیان و هاوبەشی ئەوانی خۆشت بکە کاتێک دڵنیایی دەکەیت کە ئیوە هەردووکتان لەڕێگەی پلانەکانتان کاردەکەن. بە نوێژ دەربڕینەوە ڕەچاوی بەردەوام بوون بکە وەک خێزانێکی ڕۆحی بەردەوام کە پابەندبووە بە زۆرکردنی قوتابی.
mai: अहाँक तीन माहक योजना पर काज जारी रखे केँ लेल हरेक सप्ताह अपन कैलेंडर पर समय भिन्ने सेट करू, सप्ताह आ (1,2,3,4,5,6,7आ 12) केँ अंत मे अपन आ प्रशिक्षण मिलान केँ संगे योजना चेक्र-इन्स करू। हर बेर जखन अहाँ एके संगे भऽ,त अपन परिणामों केँ बारे मे पूछु आ अपन मिलान करू, सुनिश्रित करू कि अहाँ दुनू आपन योजनाक माध्यम सँ काज कऽ रहल छथि। प्रार्थना पूर्वक ध्यान दिअ एकटा आत्मिक परिवार मे लगल (जारी) रखै केँ लेल जे शिष्यक गुणा करऽ मे प्रतिबंध अछि।
ml_in: ഓരോ ആഴ്ചയും കലണ്ടര്‍ നോക്കി, നിങ്ങളുടെ ത്രെെമാസ പദ്ധതിക്കായി സമയം മാറ്റി വയ്ക്കുക. നിങ്ങളുടെ പരിശീലന പങ്കാളിയുമൊത്ത് 1, 2, 3, 4, 6, 8, 12 ആഴ്ചകള്‍ക്കൊടുവില്‍ കാര്യങ്ങള്‍ വിലയിരുത്തുക. ഓരോ തവണയും നിങ്ങള്‍ കൂടിവരുമ്പോള്‍, മറ്റുള്ളവരുടെ പ്രവര്‍ത്തനഫലങ്ങള്‍ ചോദിക്കുകയും നിങ്ങളുടേതു പങ്കു വയ്ക്കുകയും ചെയ്യുക. നിങ്ങള്‍ രണ്ടു കൂട്ടരും പ്ലാനനുസരിച്ചു പ്രവര്‍ത്തിക്കുന്നുവെന്ന് ഉറപ്പാക്കുക. ശിഷ്യരെ പെരുക്കുന്ന ഒരു കുടുംബമാണെന്ന സമര്‍പ്പണത്തില്‍ പ്രാര്‍ത്ഥനയോടെ മുന്നോട്ടു പോവുക.
my: သင်၏သုံးလစီမံကိန်ကိုပြက္ခဒိန်ပေါ်တွင်သေချာစွာတတ်မှတ်ပြီးအပတ်တိုင်း၏နောက်ဆုံးရက် ၃လတိုင်တိုင်ဝေငှရမည်။အဖွဲ့နှင့်တွေ့တိုင်းသင်၏အတွေ့အကြုံနှင့်ရလဒ်များကိုဝေငှပါ။သူတို့ကိုလည်းမေးပါ။ဆုတောင်းခြင်းဖြင့်ဝိညဉ်ရေးရာမိသားစုနှင့်အတူတပည့်တော်များမွေးထုတ်ခြင်း၌ဆပ်ကပ်အပ်နှံပါ။
ne_np: तपाईँको तीन महिने योजना निरन्तर कायम राख्न तपाईँको क्यालेन्डरमा प्रत्येक हप्ता समय छुट्टाउनुहोस् र आफ्नो तालिम पार्टनरसँग केकस्तो भइरहेको छ १,२,३,४, ६,८, र १२ हप्ताको अन्त्यमा जाँच गर्नको लागि पनि समय छुट्टाउनुहोस् ।
or_in: ଆପଣା ତିନି ମାସ ଯୋଜନା ଉପରେ କାର୍ଯ୍ୟ କରିବାକୁ ଆପଣା କ୍ୟାଲେଣ୍ଡରରେ ପ୍ରତି ସପ୍ତାହ ସମୟ ନିର୍ଦ୍ଧାରଣ କରନ୍ତୁ, ଏବଂ ୧,୨,୩,୪,୬,୮ ଏବଂ ୧୨ ସପ୍ତାହର ଅନ୍ତରେ ଆପଣା ପ୍ରଶିକ୍ଷଣ ସାଥିଙ୍କ ସହ ପରସ୍ପରଙ୍କ ପରିକ୍ଷା କରନ୍ତୁ | ପ୍ରତିଥର ଯେବେ ଆପଣ ସାଥିରେ ରୁହନ୍ତି, ତାଙ୍କ ଫଳାଫଳ ବିଷୟରେ ପଚାରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଫଳାଫଳ ତାଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ, ଆପଣ ଉଭୟ ଆପଣଙ୍କ ଯୋଜନା‍ନୁସାରେ କାର୍ଯ୍ୟ କରିବାକୁ ସୁନିଶ୍ଚିତ କରନ୍ତୁ |ଏକ ସଦା ବିଦ୍ୟମାନ ଆଧ୍ୟତ୍ମିକ ପରିବାର ଯିଏକି ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ କରିବାକୁ ପ୍ରତିବଦ୍ଧ ଅଟନ୍ତି ସେହିଭଳି ପ୍ରାର୍ଥନା ପୁର୍ବକ ଏହାକୁ ଚାଲୁରଖନ୍ତୁ |
pa_in: ਆਪਣੀ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਉੱਤੇ ਲਗਾਤਾਰ ਕੰਮ ਕਰਨ ਲਈ ਹਰੇਕ ਹਫ਼ਤੇ ਆਪਣੇ ਕਲੈਂਡਰ ਵਿੱਚ ਕੁਝ ਸਮਾਂ ਰੱਖੋ, ਅਤੇ 1, 2, 3, 4, 6, 8 ਅਤੇ 12 ਹਫ਼ਤੇ ਦੇ ਅੰਤ ਵਿੱਚ ਆਪਣੇ ਸਿਖਲਾਈ ਭਾਈਵਾਲ ਦੇ ਨਾਲ ਚੈਕ-ਇਨ ਦੀ ਯੋਜਨਾ ਬਣਾਓ। ਹਰ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਇਕੱਠੇ ਆਉਂਦੇ, ਉਨ੍ਹਾਂ ਦੇ ਨਤੀਜਿਆਂ ਬਾਰੇ ਪੁੱਛੋ ਅਤੇ ਆਪਣੇ ਵੀ ਦੱਸੋ, ਇਹ ਨਿਸ਼ਚਿਤ ਕਰਦੇ ਹੋਏ ਕਿ ਤੁਸੀਂ ਦੋਹੇਂ ਹੀ ਤੁਹਾਡੀਆਂ ਯੋਜਨਾਵਾਂ ਉੱਤੇ ਕੰਮ ਕਰ ਰਹੇ ਸੀ। ਪ੍ਰਾਰਥਨਾਪੂਰਵਕ ਗੁਣਾਤਮਕ ਚੇਲੇ ਬਚਾਉਣ ਲਈ ਸਮਰਪਿਤ ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਲਗਾਤਾਰ ਜਾਰੀ ਰੱਖਣਾ ਯਕੀਨੀ ਬਣਾਓ।
pl_pl: Każdego tygodnia zarezerwuj w kalendarzu czas na dalszą pracę nad swoim planem trzymiesięcznym i zaplanuj spotkania ze swoim partnerem treningowym pod koniec 1, 2, 3, 4, 6, 8 i 12 tygodnia. Za każdym razem zapytajcie go o jego wyniki i podzielcie się swoimi, upewniając się, że oboje pracujecie nad swoimi planami. W modlitwie rozważcie stworzenie trwałej duchowej rodziny oddanej pomnażaniu uczniów.
pt_pt: Separe tempo no seu calendário semanalmente para continuar a trabalhar no seu Plano de Três Meses e planeje os check-ins com o seu companheiro de treinamento no final da semana 1, 2, 3, 4, 6, 8 e 12. Toda vez que estiverem juntos, perguntem e compartilhem seus resultados, certificando-se de que vocês dois estão trabalhando em seus planos. Em espírito de oração, considerem continuar como uma família espiritual em formação, comprometida com a multiplicação de discípulos.
ro_ro: Setați timp în calendarul dvs. în fiecare săptămână pentru a continua să lucrați la planul dvs. de trei luni și planificați verificările cu partenerul de instruire la sfârșitul săptămânii 1, 2, 3, 4, 6, 8 și 12. De fiecare dată când sunteți împreună, întrebați despre rezultatele lor și împărtășiți-vă pe ale dvs., asigurați-vă că lucrați amândoi prin planurile voastre. Rugați-vă ca familia spirituală să continuă să fie angajată să multiplice ucenicii.
ru_ru: Выделяйте время в своем календаре каждую неделю, чтобы продолжить работу над своим трехмесячным планом, а также на сверку со своим партнером по обучению в конце 1, 2, 3, 4, 6, 8 и 12 недели. Каждый раз, когда вы связываетесь, спросите о его результатах и поделитесь своими, убедившись, что вы оба работаете над своими планами. С молитвой подумайте о продолжении духовной семьи, стремящейся преумножать учеников.
sl_si: Vsak teden si vzemite nekaj časa in delajte na svojem trimesečnem načrtu, ob koncu prvega, drugega, tretjega, četrtega, šestega, osmega in dvanajstega tedna pa se javite pri vašem paru. Vsakič se pogovorita o vajinih rezultatih in zagotovita, da oba delata na svojih načrtih. Molita in premislita, ali bi nadaljevali kot stalna duhovna družina, ki bo množila učence.
te: మీ మూడు నెలల ప్రణాళికలో పని కొనసాగించడానికి ప్రతి వారం మీ క్యాలెండర్ లో సమయాన్ని కేటాయించండి. మరియు వారం 1, 2, 3, 4, 6, 8, 12 చివర్లో మీ శిక్షణా భాగస్వామితో పరిశీలించుటకు ప్రణాళిక చేసుకోండి. మీరు కలిసి ఉన్న ప్రతిసారి, వారి ఫలితాల గురించి అడగండి మరియు మీ ఫలితాలు చెప్పండి, మీరిద్దరూ ప్రణాళికాబద్దంగా పనిచేస్తున్నారా అని ధృవీకరించుకోవాలి. నిబద్దత కలిగి శిష్యులను విస్తరింప చేసే ఒక ఆధ్యాత్మిక కుటు౦బముగా కొనసాగాలని ప్రార్థనాపూర్వక౦గా పరిగణించండి.
th_th: จัดเวลาของคุณแต่ละสัปดาห์ลงในปฏิทินของคุณเพื่อทำแผนสามเดือน และแผนตรวจเช็คกับคู่ฝึกของคุณในทุกปลายสัปดาห์ที่ 1, 2, 3, 4, 5, 6, 8 และ 12 ในแต่ละครั้งที่คุณอยู่ด้วยกัน สอบถามกันถึงผลต่างๆ ที่ได้รับและเล่าผลของคุณให้เขาฟังด้วยเช่นกัน ทำให้แน่ใจว่าคุณทั้งสองได้ทำตามแผนของคุณ โปรดคิดและอธิษฐานถึงการทำสิ่งนี้ต่อไปโดยคำนึงว่านี่คือครอบครัวฝ่ายจิตวิญญาณที่จะเติบโตต่อไปโดยมุ่งมั่นที่จะทวีจำนวนสาวก
tr_tr: Üç Aylık Planınız üzerinde çalışmaya devam etmek için her hafta takviminizde zaman ayırın ve 1. 2. 3. 4. 6. 8. ve 12. haftaların sonunda eğitim ortağınızla birlikte kontrol etmeyi planlayın. Her birlikte olduğunuzda, ikiniz de planlarınız üzerinde çalıştığınızdan emin olmanız için aldığınız sonuçları bibirinize sorun ve bunları birbirinizle paylaşın. Dua ederek, öğrencileri çoğaltmaya adanmış, ruhsal bir aile olarak devam etmeyi düşünün.
ur: اپنے تین مہینے کے منصوبے پر کام جاری رکھنے کے لئے ہر ہفتے اپنے کیلنڈر پر وقت مقرر كیجئے ، اور ہفتہ 1 ، 2 ، 3 ، 4 ، 6 ، 8 ، اور 12 کے آخر میں اپنے تربیتی ساتھی کے ساتھ چیک ان کی منصوبہ بندی كیجئے۔ مل جل کر ، ان کے نتائج کے بارے میں پوچھیں اور اپنے شیئر كیجئے ، اس بات کو یقینی بنائیں کہ آپ دونوں اپنے منصوبوں پر کام کر رہے ہیں۔ دعا مانگتے ہوئے جاری روحانی کنبہ کے طور پر جاری رکھنے پر غور كیجئے جس میں بڑھتے ہوئے شاگردوں کے لئے مصروف عمل ہیں۔
vi: Dành thời gian trong lịch trình của mình hàng tuần để tiếp tục thực hiện Kế hoạch ba tháng và lên kế hoạch đăng ký với đối tác đào tạo của bạn vào cuối tuần 1, 2, 3, 4, 6, 8 và 12. Mỗi khi gặp nhau, hãy hỏi về kết quả họ đạt được và chia sẻ kết quả của bạn, đảm bảo rằng cả hai bạn đang đi đúng các kế hoạch của mình. Cầu nguyện xem xét việc tiếp tục như một gia đình thuộc linh phát triển có cam kết môn đồ hóa.
zh_hant: 請在自己的行事曆上﹐每個禮拜都要分出時間來操練「三個月規劃」上的事項﹐也要在第一﹑二﹑三﹑四﹑六﹑八以及十二週，約好時間來與操練的同伴見面。每一次碰面﹐都要彼此詢問操練的成果﹐彼此勉勵都照著自己的規劃進行。請以禱告托住，竭力參與倍增門徒，建立新的屬靈家庭。
zh_hk: 請在自己的日曆上﹐每個星期都要分出時間來操練「三個月規畫」上的事項﹐也要在第一﹑二﹑三﹑四﹑六﹑八以及十二週，約好時間來與操練的同伴見面。每一次碰面﹐都要彼此問責檢討操練的成果﹐彼此勉勵都照着自己的規畫進行。請以禱告的心繼續這個致力於建立門徒的屬靈家庭。

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
ar_jo: صلَّ و‫اسأل الله مع مَن يريدك أن تشارك تدريب زومي، عبر خلق خليّة قيادة مكوّنة مِن قادة مستقبليّين لتدريب زومي.
de_de: Fragt Gott im Gebet, mit wem ihr eine Leiterschaftszelle starten sollt, in der ihr mit zukünftigen Zúme-Leitern das Zúme-Training einüben könnt.
es_es: Ora y pregúntale a Dios con quién quiere que compartas el Entrenamiento Zúme lanzando una Célula de Liderazgo de futuros líderes del Entrenamiento Zúme.
fa_ir: دعا کنید و از خدا بپرسید که از شما می خواهد با چه کسی دوره آموزشی زومه را مطرح کنید، بوسیله راه اندازی یک گروه کوچک رهبری از رهبران آینده دوره آموزشی زومه.
gu: ભવિષ્યમાં આગેવાનો માટે ઝુમ તાલીમની શરૂઆત કરવા દ્વારા કોને ઝુમ તાલીમ વિશે જણાવશો તે વિશે પ્રભુને પ્રાર્થના કરીને માર્ગદર્શન મેળવો.
hi_in: प्रार्थना करें और परमेश्वर से पूछें की वह किसके साथ आपको Zúme प्रशिक्षण साझा करना चाहता हैं भविष्य के Zúme प्रशिक्षण के अगुवाओं के लिए लीडरशिप सेल स्थापन करने द्वारा ।
hr: Molite i pitajte Boga s kim bi htio da podijelite Zúme Training pokretanjem Voditeljske grupe budućih vođa Zúme treninga.
id_id: Berdoalah dan tanyakan kepada Allah dengan siapa Dia menginginkan Anda untuk berbagi tentang Pelatihan Zúme dengan meluncurkan Sel Kepemimpinan dari pemimpin Pelatihan Zume di masa depan.
ja: 祈り、彼はあなたが将来Zúme研修指導者のリーダーシップのセルを起動してZúmeトレーニングを共有しなければならない人の神に尋ねます。
kn: ಭವಿಷ್ಯತ್ತಿನ ಜುಮ್ ತರಬೇತಿಯ ನಾಯಕತ್ವದ ಚಿಕ್ಕ ಗುಂಪುಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವದರ ಮೂಲಕ ಜುಮ್ ತರಬೇತಿಯನ್ನು ನೀವು ಯಾರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ.
ko_kr: 하나님께 줌 훈련 미래 지도자들의 리더십 소그룹을 시작하며 줌 훈련을 누구와 나누기를 원하시는지 기도로 물어보십시오.
ku: نوێژبکە و داوا لەخودا بکە (ئەو) دەیەوێت تۆ هاوبەشی (ڕاهێنانی زومی) لەگەڵ کێ بکەیت لەڕێگای خستنە گەڕی (خانەیەکی ڕابەرایەتی کردن) ی ڕابەرانی ئایندەی (ڕاهێنانی زومی)یەوە.
mai: प्रार्थना करु आ परमेश्वर सँ पूछू कि उह किनके संगे अहुँ केँ ज़ूमे प्रशिक्षण मिलान करैला चाहय छथि भविष्य ज़ूमे प्रशिक्षण केँ अगुवा केँ लेल अगुवाई सेल स्थापना स्थापना स्थापन करऽ द्वारा।
ml_in: ഭാവിയില്‍ ഒരു Zume നേതൃത്വ പരിശീലനം ആരംഭിച്ചുകൊണ്ട് ആരുമായിട്ടാണ് ഈ പരിശീലന പദ്ധതി പങ്കു വയ്ക്കേണ്ടതെന്നറിയാന്‍ പ്രാര്‍ത്ഥിക്കുക.
my: ဘုရားသခင်အားဆုတောင်း၍မေးမြန်ပါ။ဇူးမေသင်တန်းအားခေါင်းဆောင်မှုကွန်ယက်အားဖြင့်နှောင်တွင်ပေါ်ပေါက်လာမည့်ဇူးမေသင်တန်းနည်းပြကိုသိရှိရန်သူ၏အလိုတော်ကိုမေးမြန်းပါ။
ne_np: भविष्यको जूमे अगुवाहरुको लागि अगुवापन कक्ष सुरु गरेर कसलाई जूमे तालिमको बारेमा बताएको परमेश्वर चाहनुहुन्छ सोध्नुहोस् ।
or_in: ପ୍ରାର୍ଥନା କରି ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ସେ ଭବିଷ୍ୟତ୍‌ ଯୁମେ ତାଲିମ୍ ଅଗ୍ରଣୀ ମାନଙ୍କ ଏକ ନେତୃତ୍ୱ କକ୍ଷ ଉନ୍ମୋଚନ କରି କାହା ସହ ଆପଣ ଏହି ଯୁମେ ତାଲିମ୍‌ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି |
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਪੁੱਛੋ ਕਿ ਭਵਿੱਖ ਦੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਆਗੂਆਂ ਦੇ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਨੂੰ ਅਰੰਭ ਕਰਨ ਦੁਆਰਾ ਉਹ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਬਾਰੇ ਦੱਸੋ।
pl_pl: Módlcie się i pytajcie Boga, z kim chciałby, abyście podzielili się Szkoleniem Zúme, zakładając Komórkę przywództwa dla przyszłych liderów Szkolenia Zúme.
pt_pt: Ore e pergunte a Deus com quem Ele gostaria que você compartilhasse o treinamento Zume, lançando uma Célula de Liderança dos futuros Líderes de Treinamento do Zume.
ro_ro: Roagă-te și întreabă-l pe Dumnezeu cu cine să împărtășești cursul Zúme, lansând o celulă de conducere(Celulă Zúme) pentru viitorii lideri Zúme.
ru_ru: Молитесь и спрашивайте Бога, с кем поделиться курсом Zúme, запустив ячейку лидерства для будущих лидеров Zúme.
sl_si: Molita in vprašajta Boga, s kom naj delita tečaj Zúme tako, da začneta vodstveno celico za bodoče vodje Zúme.
te: భవిష్య జుమ్ శిక్షణా నాయకుల ఒక నాయకత్వ శిబిరమును ప్రారంభించుట ద్వారా మీరు జుమ్ శిక్షణ ఎవరితో పంచుకోవాలో దేవుని ప్రార్థించి అడగండి.
th_th: อธิษฐานและขอพระเจ้าว่าพระองค์อยากให้คุณเล่าเรื่องการอบรมซูเม่ด้วยการตั้งกลุ่มเซลส์ผู้นำที่ประกอบด้วยผู้ที่จะกลายมาเป็นผู้นำการอบรมซูเม่ในอนาคตกับใคร
tr_tr: Tanrı'ya, Züme Eğitimini, gelecekteki Zúme Eğitim liderlerinden oluşacak yeni bir Liderlik Grubu başlatması için kiminle paylaşmanızı isteyeceğini sorarak dua edin.
ur: دعا كیجئے اور خدا سے پوچھیں کہ وہ آپ سے کسے شریک کرے؟ مستقبل کے قائدین کا ایک لیڈرشپ سیل شروع کرکے تربیت۔
vi: Cầu nguyện và xin Chúa chỉ cho bạn biết mình cần chia sẻ Huấn luyện Zúme với ai bằng cách ra mắt Lãnh đạo Tế bào cho các lãnh đạo Huấn luyện Zúme trong tương lai.
zh_hant: 禱告尋求﹐神要你找誰成立「帶領者培育小組」﹐來分享並訓練未來的「天國酵母」門徒訓練小組帶領者。
zh_hk: 禱告尋求神要你找誰分享﹐並且成立「帶領者培訓小組」﹐建立他們成為將來「天國酵母」門徒訓練新的帶領者。
