Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: What do you learn about God?
ar_jo: ماذا تعلّمت عن الله؟
de_de: Was lernt man über Gott?
es_es: ¿Qué aprendes sobre Dios?
fa_ir: درباره خدا چه یاد می گیرید؟
gu: તમે પ્રભુ વિશે શું શીખો છો?
hi_in: परमेश्वर के बारे में आप क्या सीखते हैं?
hr: Što možete naučiti o Bogu?
id_id: Apa yang Anda pelajari tentang Allah?
ja: あなたは神について何を学びますか？
kn: ದೇವರನ್ನು ಕುರಿತು ನೀವು ಏನನ್ನು ಕಲಿಯುವಿರಿ?
ko_kr: 하나님에 대해 무엇을 배웠나요?
ku: تۆ چی فێردەبیت دەربارەی خودا؟
mai: परमेश्वरक बारे मे अहाँ की सिखैत छि ?
ml_in: ദൈവത്തെക്കുറിച്ചു നിങ്ങള്‍ പഠിച്ചതെന്താണ്?
my: ဘုရားသခင်၏အကြောင်းကိုသင်ဘာသင်ရသလည်း?
ne_np: परमेश्वरको बारेमा के सिक्नुहुन्छ ?
or_in: ଆପଣ ଈଶ୍ୱରଙ୍କ ବିଷୟରେ କ'ଣ ଶିକ୍ଷା କରନ୍ତି ?
pa_in: ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਦੇ ਬਾਰੇ ਕੀ ਸਿੱਖਦੇ ਹੋ?
pl_pl: Czego dowiadujemy się o Bogu?
pt_pt: O que você aprende sobre Deus?
ro_ro: Ce înveți despre Dumnezeu?
ru_ru: Что вы узнали о Боге?
sl_si: Kaj ste se naučili o Bogu?
te: దేవుని గూర్చి మీరు ఏమి నేర్చుకుంటారు?
th_th: คุณเรียนรู้สิ่งใดบ้างเกี่ยวกับพระเจ้า?
tr_tr: Tanrı hakkında ne öğrendiniz?
ur: آپ خدا کے بارے میں کیا سیکھتے ہیں؟
vi: Bạn học được gì về Đức Chúa Trời?
zh_hant: 你對神又有什麼新的認識？
zh_hk: 你學到有什麼教導關於「神」？

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
ar_jo: هل تعتقد أنّ مشاركة "قصة الله" مِن خلال روايتها كقصّة كهذه ستكون أسهل أو أصعب؟
de_de: Was glaubt ihr – wird es einfacher oder schwieriger von Gott zu reden, wenn man die Geschichte so erzählt?
es_es: ¿Piensas que seria más fácil o más difícil compartir La Historia de Dios contando una historia como esta?
fa_ir: آیا فکر می کنید انتقال داستان خدا بوسیله تعریف کردن داستانی مانند این آسانتر است یا سخت تر؟
gu: શું તમને એમ લાગે છે કે આ રીતે સુવાર્તા આપવી સરળ કે કઠિન છે?
hi_in: आपको क्या लगता है कि यह आसान या कठिन होगा इस तरह परमेश्वर की कहानी एक कहानी के रूप में शेयर (साझा) करने द्वारा ?
hr: Mislite li da bi bilo lakše ili teže podijeliti Božju priču pričajući na ovaj način?
id_id: Menurut Anda apakah membagikan kisah seperti ini akan memudahkan atau malah menyulitkan pemberitaan Kisah Allah?
ja: このように語ることで、神の物語を共有する方が簡単または難しいと思いますか？
kn: ಈ ರೀತಿ ಕಥೆ ಹೇಳುವದರಿಂದ ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳುವದು ಸುಲಭ ಅಅಥವಾ ಕಷ್ಟಕರವೆಂದು ನೀವು ಆಲೋಚಿಸುವಿರಿ?
ko_kr: 이런 이야기를 나눔으로써 하나님의 이야기를 나누는 것이 더 쉬워질까요 아니면 더 어려워질까요?
ku: ئایا بەلای تۆوە هاوبەشی کردنی (چیرۆکی خودا) ئاسانترە یا قورسترە بە گێڕانەوەی چیرۆکێک وەک ئەمە؟
mai: अहाँक कि लगैत अछि कि आसान या कठिन होयत एहि तरह परमेश्वरक खिसा एकटा खिसा केँ रूप में शेयर (मिलान) करऽ द्वारा ?
ml_in: ഇതുപോലെ സുവിശേഷം പങ്കിടുന്നത് എളുപ്പമാണോ, ബുദ്ധിമുട്ടാണോ?
my: ဤကဲ့သို့သောပုံပြင်ဝေငှခြင်းသည်ဘုရားသခင်၏အကြောင်းကိုလွယ်ကူစွာ (သို့) ခက်ခဲစွာ ဝေငှနိုင်သည်ဟုသင်ထင်သနည်း?
ne_np: यसरी परमेश्वरको कथा सुनाउँदा सजिलो होला कि गाह्रो होला जस्तो लाग्छ तपाईँलाई ?
or_in: ଏଭଳି ଏକ କାହାଣୀ ଦ୍ୱାରା ଈଶ୍ୱରଙ୍କ କାହାଣୀ କହିବା ସହଜ ଅଥବା କଠିନ ହୋଇପାରେ ବୋଲି ଆପଣ କ'ଣ ଭାବୁଛନ୍ତି ?
pa_in: ਕੀ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਇਸ ਤਰ੍ਹਾਂ ਦੀ ਇੱਕ ਕਹਾਣੀ ਦੱਸਣ ਦੇ ਦੁਆਰਾ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਸੁਣਾਉਣੀ ਮੁਸ਼ਕਿਲ ਹੋਵੇਗੀ?
pl_pl: Czy myślicie, że podzielenie się Bożą historią poprzez opowiedzenie historii takiej jak ta byłoby łatwiejsze, czy trudniejsze?
pt_pt: Você acha que seria mais fácil ou mais difícil compartilhar a História de Deus contando uma história como essa?
ro_ro: Crezi că ar fi mai ușor sau mai greu să împărtășești Istoria lui Dumnezeu spunând o istorie de genul acesta?
ru_ru: Как вы думаете, вам было бы легче или труднее делиться Божьей историей таким образом?
sl_si: Bi s tako zgodbo težje ali lažje delili Božjo zgodbo?
te: దేవుని సువార్తను ఇలా ఒక కథగా చెప్పటం సులభమనుకుంటున్నారా లేక కష్టమనుకుంటున్నారా?
th_th: คุณคิดว่าการเล่าเรื่องราวของพระเจ้าด้วยการเล่าเรื่องแบบนี้ง่ายกว่าเดิมหรือยากกว่าเดิม?
tr_tr: Bu şekilde hikaye anlatarak Tanrı'nın hikayesini paylaşmanızın daha kolay veya daha zor olacağını düşünüyor musunuz?
ur: کیا آپ کو لگتا ہے کہ اس طرح کی کہانی سناتے ہوئے خدا کی کہانی کا اشتراک کرنا آسان اور مشکل تر ہوگا؟
vi: Bạn thấy dễ dàng hơn hay khó khăn hơn khi chia sẻ Câu chuyện của Chúa bằng cách kể chuyện như thế này?
zh_hant: 如果要你如此向別人講說福音的故事﹐你覺得容不容易？
zh_hk: 你覺得如此與人分享「神的故事」是否比較容易？

source: PRACTICE SHARING GOD'S STORY (45min)
ar_jo: ‫تدرّب على مشاركة "قصة الله" مع الآخرين (٤٥ دقيقة)
de_de: ÜBEN, VON GOTT ZU ERZÄHLEN (45 Min)
es_es: PRACTICA CONTAR LA HISTORIA DE DIOS (45min)
fa_ir: در میان گذاشتن داستان خدا را تمرین کنید.
gu: સુવાર્તા આપવાનો મહાવરો કરો (૪૫ મિનિટ)
hi_in: परमेश्वर की कहानी शेयर करने (बांटने) का अभ्यास करें (४५ मिनिट)
hr: VJEŽBAJ DIJELJENJE BOŽJE PRIČE (45min)
id_id: LATIHAN MEMBERITAKAN KISAH ALLAH (45menit)
ja: 神の物語を共有する実践（45分）
kn: ದೇವರ ಕಥೆ ಹಂಚಿಕೊಳ್ಳುವದನ್ನು ಅಭ್ಯಾಸಮಾಡಿರಿ (45 ನಿಮಿಷಗಳು)
ko_kr: 하나님 이야기 나누기 실천 (45 분)
ku: پراکتیزەی هاوبەشیکردنی (چیرۆکی خودا) بکە (٤٥ خولەک)
mai: परमेश्वरक खिसा शेयर करऽ या (बाटू) केँ अभ्यास करू (45 मिनट)
ml_in: സുവിശേഷം പങ്കിടുന്നതു പരിശീലിക്കുക (45 മിനിറ്റ്)
my: ဘုရားသခင်၏သတင်းစကားကိုဝေငှခြင်းလေ့ကျင့်ခြင်း (၄၅မိနစ်)
ne_np: परमेश्वरको कथा बाँड्न अभ्यास गर्नुहोस् (४५ मिनेट)
or_in: ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରିବାକୁ ଅଭ୍ୟାସ କରନ୍ତୁ (୪୫ମିନିଟ୍)
pa_in: ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ (45 ਮਿੰਟ)।
pl_pl: PRZEĆWICZCIE DZIELENIE SIĘ BOŻĄ HISTORIĄ (45 min)
pt_pt: PRATIQUE COMPARTILHANDO A HISTÓRIA DE DEUS (45min)
ro_ro: PRACTICAȚI CUM VEȚI ÎMPĂRTĂȘI ISTORIA LUI DUMNEZEU (45min)
ru_ru: ПРАКТИКУЙТЕ ТО, КАК ВЫ БУДЕТЕ ДЕЛИТЬСЯ БОЖЬЕЙ ИСТОРИЕЙ (45 минут)
sl_si: VADITE DELITI BOŽJO ZGODBO (45 min)
te: దేవుని కథను పంచుకోవడం సాధన చేయండి (45ని:)
th_th: ฝึกเล่าเรื่องราวของพระเจ้า (45 นาที)
tr_tr: TANRI’NIN HİKAYESİNİ PAYLAŞMAK İÇİN PRATİK YAPIN (45 dk)
ur: خدا کی کہانی کا اشتراک کریں (45 منٹ)
vi: THỰC HÀNH CHIA SẺ CÂU CHUYỆN CỦA CHÚA (45 phút)
zh_hant: 操練分享神的故事﹙45 分鐘﹚
zh_hk: 操練分享「神的故事」﹙45 分鐘﹚

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
ar_jo: الرجاء الإنقسام لمجموعات مِن ٢ أو ٣ أشخاص واقضوا الـ٤٥ دقيقة التّالية في التّدرّب على أتلاء "قصة الله". يمكنكم استخدام تعليمات النّشاط إخبار "قصة الله" الموجودة في دليل زومي الخاص بكم.
de_de: Teilt euch in Zweier- oder Dreiergruppen auf und erzählt euch während der nächsten 45 Minuten gegenseitig von Gott. Ihr könnt euch dabei an den Ideen zu „Gottes Geschichte“ im Zúme-Handbuch orientieren.
es_es: Divídanse en grupos de dos o tres personas y pasen los siguientes 45 minutos practicando contar La Historia de Dios. Puedes hacerlo utilizando las instrucciones de Actividad para “La Historia de Dios” en tu Guía Zúme.
fa_ir: به گروه های دو یا سه نفره تقسیم شوید و بمدت 45 دقیقه بازگویی داستان خدا را تمرین کنید. شما می توانید از دستورالعمل های فعالیتی صفحه 14 از کتاب راهنمای زومه خود، تمرین کنید.
gu: બે કે ત્રણ વ્યક્તિઓના નાના જૂથોમાં વિભાજીત થઇને હવે પછીની ૪૫ મિનિટ સુવાર્તા આપવાનો મહાવરો કરો. તમારી ઝુમ માર્ગદર્શિકામાં આપવામાં આવેલ “સુવાર્તા” વિશેની પ્રાયોગિક સૂચનાઓનો ઉપયોગ કરી શકો છો.
hi_in: दो या तीन लोगों के समूहों में बट जाएं और अगले ४५ मिनट परमेश्वर की कहानी बताने का अभ्यास करने में बिताएं । आप “परमेश्वर की कहानी” के लिए Zúme गाइडबुक में उपलब्ध गतिविधि निर्देशों का उपयोग कर सकते हैं ।
hr: Podijelite se u skupine od dvoje ili troje ljudi i provedite sljedećih 45 minuta vježbajući pričati Božju priču. Možete se koristiti uputama za "Božju priču" koje se nalaze u vašem Zúme vodiču.
id_id: Bagilah menjadi beberapa kelompok yang masing-masing terdiri dari dua atau tiga orang dan gunakan 45 menit ke depan untuk berlatih memberitakan Kisah Allah. Anda dapat menggunakan petunjuk Aktivitas untuk "Kisah Allah" yang terdadat dalam Buku Panduan Zúme.
ja: 2〜3人のグループに分かれます。 次の45分間を費やして、神の物語を話す練習をします。Zúme ガイドブックにある「神の物語」のアクティビティの説明を使用できます。
kn: ಇಬ್ಬರು ಅಥವಾ ಮೂರು ಮಂದಿಯ ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ದೇವರ ಕಥೆಯನ್ನು ಹೇಳುವದನ್ನು ಅಭ್ಯಾಸಮಾಡುತ್ತಾ ಮುಂದಿನ 45 ನಿಮಿಷಗಳನ್ನು ಕಳೆಯಿರಿ. "ದೇವರ ಕಥೆಗಾಗಿ" ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ ಕಂಡುಬರುವ ಚಟುವಟಿಕೆಯ ಸೂಚನೆಗಳನ್ನು ಉಪಯೋಗಿಸಬಹುದು.
ko_kr: 2-3 명 그룹으로 나뉜뒤 다음 45 분 동안 하나님의 이야기를 전하는 연습을 해봅니다. 줌 가이드북의 "하나님의 이야기" 활동 안내서를 사용하실 수 있습니다.
ku: بەش بن بۆ کۆمەڵی دوو یا سێ کەسی و ٤٥ خولەکی دواتر بەسەربەرن کاتێک پراکتیزەی (چیرۆکی خودا) دەکەن. ئێوە دەتوانن ئەو ڕێنمایی (چالاکی)یە بەکاربێنن بۆ (چیرۆکی خودا) کە لە (ڕێبەری زومی)یەکەتاندا هەیە.
mai: दुटा या तीनटा लोक केँ समुह में बटँ जाउ आ आगु ( 45मिनट ) परमेश्वरक खिसा बतावै केँ अभ्यास करऽ में बिताउ।अहाँ "परमेश्वर" कि " खिसा केँ लेल लग पास गाइड बुक में उपलब्ध गतिविधि निर्देशों का उपयोग कऽ सकय छी।
ml_in: 2, 3 പേര്‍ വീതമുള്ള ഗ്രൂപ്പുകളായിത്തിരിയുക; 45 മിനിറ്റു നേരം, സുവിശേഷം പങ്കിടുന്നതു പരിശീലിക്കുക. Zume ഗൈഡ് ബുക്കിലെ "ദൈവത്തിന്‍റെ കഥ" (God's Story) എന്നതിലെ നിര്‍ദ്ദേശങ്ങള്‍ ഉപയോഗിക്കാം.
my: အဖွဲ့နှစ်ဖွဲ့ (သို့) သုံးဖွဲ့ခွဲပါ၊ ပြီးလျှင်၄၅မိနစ်ခန့်ဘုရားသခင်၏သတင်းစကားဝေငှနည်းကိုလေ့ကျင့်ပါ၊ ဇူးမေသင်တန်းလမ်းညွှန်မှဘုရားသခင်၏သတင်းစကားအပိုင်းရှိလမ်းညွှန်ကို အသုံးပြုပါ
ne_np: दुई वा तीन जनाको झुण्डमा विभाजन हुनुहोस् र अबको ४५ मिनेट परमेश्वरको कथा बाँड्न अभ्यास गरेर बिताउनुहोस् । निर्देशनको लागि जूमे निर्देशिकामा भएको “परमेश्वरको कथा“ खण्डलाई प्रयोग गर्नुहोस् ।
or_in: ଦୁଇ ଅଥବା ତିନି ଜଣିକିଆ ଦଳରେ ବିଭକ୍ତ ହୋଇ ଈଶ୍ୱରଙ୍କ କାହାଣୀ କହିବା ଅଭ୍ୟାସ କରିବାକୁ ଆଗାମୀ ୪୫ମିନିଟ୍‍ ବିତାଉନ୍ତୁ । ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ ପାଇଥିବା "ଈଶ୍ୱରଙ୍କ କାହାଣୀ" କାର୍ଯ୍ୟକଳାପ ନିର୍ଦ୍ଦେଶଗୁଡ଼ିକ ଆପଣ ବ୍ୟବହାର କରିପାରନ୍ତି ।
pa_in: ਦੋ ਜਾਂ ਤਿੰਨ ਲੋਕਾਂ ਦੇ ਛੋਟੇ ਸਮੂਹਾਂ ਦੇ ਵਿੱਚ ਚਲੇ ਜਾਓ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦੱਸਣ ਦਾ 45 ਮਿੰਟ ਤੱਕ ਅਭਿਆਸ ਕਰੋ। ਤੁਸੀਂ ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਵਿੱਚ ਪਾਈ ਜਾਂਦੀ “ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ” ਲਈ ਕਿਰਿਆ ਨਿਰਦੇਸ਼ਾਂ ਦੀ ਵਰਤੋਂ ਕਰੋ ਸਕਦੇ ਹੋ।
pl_pl: Podzielcie się na grupy składające się z dwóch lub trzech osób i spędźcie następne 45 minut ćwicząc opowiadanie Bożej historii. Możecie skorzystać z instrukcji do ćwiczenia „Boża historia” znajdującej się w Waszym Podręczniku Zúme.
pt_pt: Divida os grupos de duas ou três pessoas e passe os próximos 45 minutos praticando a História de Deus. Você pode usar as instruções da atividade "História de Deus" encontradas no seu Guia do Zume.
ro_ro: împărțiți-vă în grupuri de două sau trei persoane și petreceți următoarele 45 de minute exersând povestirea Istoriei lui Dumnezeu. Puteți folosi instrucțiunile de la Activitate pentru „Istoria lui Dumnezeu” găsite în Ghidul dvs. Zúme.
ru_ru: Разделитесь на группы по два-три человека и проведите следующие 45 минут, рассказывая Божью историю. Вы можете использовать инструкции по «Божьей истории», приведенные в руководстве Zúme.
sl_si: Razdelite se v skupine po dva ali tri in naslednjih 45 min vadite pripovedovanje Božje zgodbe. Lahko si pomagate z navodili iz poglavja »Božja zgodba« v vašem priročniku Zúme.
te: ఇద్దరు లేదా ముగ్గురు వ్యక్తులుగా విడిపోయి, తదుపరి 45 నిమిషాలు దేవుని కథను చెప్పడం సాధన చేయండి. మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో కనిపించే "దేవుని కథ" కోసం ఉపయోగించదగిన కార్యాచరణ సూచనలను ఉపయోగించి చేయవచ్చు.
th_th: แบ่งกลุ่มๆ ละสองหรือสามคนและใช้เวลา 45 นาทีจากนี้ฝึกเล่าเรื่องราวของพระเจ้าโดยใช้ข้อแนะนำเรื่อง "ข่าวประเสริฐ" ในคู่มือซูเม่ของคุณ
tr_tr: İki veya üç kişilik gruplara ayrılın ve sonraki 45 dakikayı Tanrı'nın Hikayesi'ni anlatmaya çalışarak zaman geçirin. Zúme El Kitapçığı'nda bulunan “Tanrı’nın Hikayesi" etkinlik talimatlarını kullanarak uygulayabilirsiniz.
ur: دو یا تین افراد کے گروپس میں پھوٹ ڈالیں اور اگلے 45 منٹ میں خدا کی کہانی سنانے کی مشق کریں۔ آپ اپنی زیوم گائیڈ بوک میں پائی جانے والی "خدا کی کہانی" کے لئے سرگرمی ہدایات کا استعمال کرسکتے ہیں۔
vi: Chia thành nhóm 2 hoặc 3 người để thực hành kể Câu chuyện của Chúa trong 45 phút. Bạn có thể sử dụng hướng dẫn Hoạt động cho “Câu chuyện của Chúa” được tìm thấy trong Sách hướng dẫn Zúme của bạn.
zh_hant: 把小組再分成兩到三人一小組﹐用接下來的 45 分鐘時間練習講述神的救恩故事。可以參考「天國酵母」手冊裡的「神的故事」分組活動的說明來練習。
zh_hk: 把小組再分成兩到三人一小組﹐用接下來的 45 分鐘時間練習講述「神的故事」。可以參考「天國酵母」手冊裏的「神的故事」分組活動的說明來練習。

source: Baptism
ar_jo: "المعمودية"
de_de: Taufe
es_es: Bautizo
fa_ir: تعمید
gu: બાપ્તિસ્મા
hi_in: बपतिस्मा
hr: Krštenje
id_id: Permandian
ja: 洗礼
kn: ದೀಕ್ಷಾಸ್ನಾನ
ko_kr: 세례
ku: لەئاوهەڵکێشان
mai: बपतिस्मा
ml_in: സ്നാനം
my: နှစ်ခြင်း
ne_np: बप्तिस्मा
or_in: ବାପ୍ତିସ୍ମ
pa_in: ਬਪਤਿਸਮਾ
pl_pl: Chrzest
pt_pt: Batismo
ro_ro: Botezul
ru_ru: Крещение
sl_si: Krst
te: బాప్తిస్మము
th_th: บัพติศมา
tr_tr: Vaftiz
ur: بپتسمہ
vi: Phép Báp-têm
zh_hant: 給人施洗
zh_hk: 給人施洗

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
ar_jo: قال يسوع، "اذْهَبُوا وَتَلْمِذُوا جَمِيعَ الأُمَمِ وَعَمِّدُوهُمْ بِاسْمِ الآب وَالابْنِ وَالرُّوحِ الْقُدُسِ…"
es_es: Jesús dijo, “Vayan y hagan discípulos de todas las naciones, BAUTIZÁNDOLOS en el nombre del Padre y del Hijo y del Espíritu Santo…”
gu: ઈસુએ કહ્યું કે, “જાઓ, અને સર્વ દેશનાઓને શિષ્યો બનાવો, બાપ, દીકરા તથા પવિત્ર આત્માને નામે બાપ્તિસ્મા આપતા જાઓ...”
hr: Isus je rekao, "Zato idite i učinite sve narode mojim učenicima, krsteći ih u ime Oca, Sina i Svetog Duha..."
id_id: Isa berkata, "Pergilah dan jadikanlah semua bangsa murid-Ku, dan MEMPERMANDIKANLAH mereka dalam nama Bapa dan Anak dan Roh Suci…"
ja: イエスは言われました、「行って、すべての国の弟子を作り、父と子と聖霊の名によって彼らをバプテスマしてください…」。
ku: عیسا گوتی " بڕۆن و قوتابی لەهەموو نەتەوەکان دروست بکەن، کاتێک لەئاویان هەڵدەکێشن بەناوی (باوک و کوڕو گیانی پیرۆز)..."
ml_in: യേശു പറഞ്ഞു, "പോയി, സകലജനതകളെയും ശിഷ്യരാക്കുവിന്‍. പിതാവിന്‍റെയും പുത്രന്‍റെയും പരിശുദ്ധാത്മാവിന്‍റെയും നാമത്തില്‍ അവരെ സ്നാനം കഴിപ്പിക്കുവിന്‍..."
my: ယေရှုက သွာ၍တပည့်တော်မွေးထုတ်လော့၊ ခမည်းတော်ဘုရား၊ သားတော်၊ သန့်ရှင်းသော ဝိညဉ်တော်၌နှစ်ခြင်းပေးလော့ ဟုမိန့်တော်မူ၏
ne_np: येशूले भन्नुभयो, “यसकारण जाओ, र सबै देशका जातिहरूलाई चेला बनाओ, पिता र पुत्र र पवित्र आत्माको नाउँमा तिनीहरूलाई बप्तिस्मा देओ..."
pl_pl: Jezus powiedział: „ Idźcie więc i pozyskujcie uczniów pośród wszystkich narodów. Chrzcijcie ich w imię Ojca, Syna i Ducha Świętego…”.
ro_ro: Isus a spus: „ Duceți-vă și faceți ucenici din toate neamurile, botezându-i în Numele Tatălui și al Fiului și al Sfântului Duh…”
sl_si: Jezus je dejal: »Pojdite in naredite vse narode za moje učence: KRŠČUJTE jih v ime Očeta, Sina in Svetega Duha …«
tr_tr: İsa, “Gidin, bütün ulusları öğrencilerim olarak yetiştirin; onları Baba, Oğul ve Kutsal Ruh’un adıyla VAFTİZ EDİN…” dedi.
ur: یسوع نے کہا ، "جاؤ اور تمام اقوام کے شاگرد بناؤ ، انہیں باپ اور بیٹے اور روح القدس کے نام پر بپتسمہ دو…"
vi: Chúa Giê-xu phán, “Vậy, hãy đi khiến muôn dân trở nên môn đồ Ta, hãy nhân danh Đức Chúa Cha, Đức Chúa Con và Đức Thánh Linh làm BÁP-TÊM cho họ…”
zh_hant: 耶穌說︰「所以，你們要去﹐使萬民作我的門徒﹐奉父﹑子聖靈的名給他們施洗…」（太二十八19）
zh_hk: 耶穌說︰「所以，你們要去，使萬民作我的門徒，奉父、子聖靈的名給他們施洗⋯」﹙太二十八19﹚

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ‫ابحث عن فقرة "المعمودية" في دليل زومي الخاص بك، واسمع الصّوت أدناه.
de_de: Schlagt in eurem Zúme-Handbuch unter „Taufe“ nach und hört die Audiodatei dazu an.
es_es: Busca las sección “Bautizo” en tu Guía Zúme, y escucha el audio a continuación.
fa_ir: بخش "تعمید" را از کتاب راهنمای زومه خود پیدا کنید و به فایل صوتی زیر گوش دهید.
gu: તમારી ઝુમ માર્ગદર્શિકામાં “બાપ્તિસ્મા”ને લગતો વિભાગ શોધીને નીચે આપવામાં આવેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में "बपतिस्मा" अनुभाग ढूंढें, और नीचे दिए गए ऑडियो को सुनें ।
hr: Pronađite cjelinu "Krštenje" u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Cari bagian "Permandian" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックの「洗礼」セクションを見つけて、下の音声を聞いてください。
kn: ಜುಮ್ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕದಲ್ಲಿ "ದೀಕ್ಷಾಸ್ನಾನ" ಎಂಬ ಭಾಗವನ್ನು ಕಂಡುಕೊಂಡು ಕೆಳಗೆ ಕೊಡಲ್ಪಟ್ಟಿರುವ ಆಡಿಯೋ ಕೇಳಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 줌 가이드북에서 "세례"과정을 찾은 뒤 아래의 오디오를 듣습니다.
ku: بەشی " لەئاوهەڵکێشان' بدۆزەوە لە (ڕێبەری زومی)یەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन लग पास गाइड बुक में "बपतिस्मा"अनुभाग ताकू, आ नीचाँ देल गेल आडियो कऽ सुनूँ।
ml_in: Zume ഗൈഡ് ബുക്കിലെ സ്നാനം എന്ന ഭാഗം കാണുക. അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: နှစ်ခြင်းခံခြင်းအကြောင်းကိုဇူးမေလမ်းညွှန်စာအုပ်၌ရှာဖွေပါ၊ အောက်ပါအသံဖိုင်ကိုနားထောင်ပါ
ne_np: तपाईँको जूमे निर्देशिकामा “बप्तिस्मा” खण्डमा हेर्नुहोस् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକ ପୁସ୍ତିକାରେ "ବାପ୍ତିସ୍ମ" ଅନୁଭାଗ ସନ୍ଧାନ କରନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਆਪਣੇ ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਭਾਗ ਵਿੱਚੋਂ “ਬਪਤਿਸਮਾ” ਲੱਭੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਹੋਈ ਆਡਿਓ ਨੂੰ ਸੁਣੋ।
pl_pl: Znajdź sekcję „Chrzest” w swoim Podręczniku Zúme i przesłuchaj poniższe audio.
pt_pt: Encontre a seção "Batismo" no seu Guia do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Botezul” din Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Крещение» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Krst« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలో ”బాప్తిస్మము" విభాగాన్ని కనుగొనండి, మరియు దిగువ ఆడియో వినండి.
th_th: โปรดอ่านเรื่อง “บัพติศมา" ในคู่มือซูเม่ของคุณ และฟังวิดีโอด้านล่างนี้
tr_tr: Zúme El Kitapçığı’nda "Vaftiz" bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: اپنی زیم گائیڈ بک میں "بپتسمہ" سیکشن ڈھونڈیں ، اور نیچے آڈیو سنیں۔
vi: Tìm phần “Phép Báp-têm” trong Sách hướng dẫn Zúme và nghe đoạn ghi âm dưới đây.
zh_hant: 請翻開「天國酵母」手冊中「給人施洗」這堂課的頁面﹐接著一起來聽以下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「給人施洗」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: Baptism
ar_jo: ‫‫‫‫نص فيديو "المعمودية"
de_de: ZÚME Text zum Audio: Taufe
es_es: Guiones de Video Zúme: Bautizo
fa_ir: متن های ویدیویی زومه: تعمید
gu: ઝુમ વિડિયો લખાણ: બાપ્તિસ્મા
hi_in: Zúme वीडियो स्क्रिप्ट्स: बपतिस्मा
hr: Zúme videozapis: Krštenje
id_id: Naskah Video Zume: Permandian
ja: Zúme ビデオスクリプト：洗礼
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ದೀಕ್ಷಾಸ್ನಾನ
ko_kr: 줌 영상 스크립트 : 세례
ku: نوسراوە ڤیدیۆییەکانی زومی: لەئاوهەڵکێشان
mai: लग या नमहर वीडियो स्क्रिप्ट्स: बपतिस्मा
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: സ്നാനം
my: ဇူးမေဗီဒီယို၏စာများ၊ နှစ်ခြင်း
ne_np: जूमे भिडियो लिपिहरुः बप्तिस्मा
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ବାପ୍ତିସ୍ମ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: ਬਪਤਿਸਮਾ
pl_pl: Skrypty wideo Zúme: Chrzest
pt_pt: Scripts de Vídeo do Zume: Batismo
ro_ro: Transcriere Video Zume: Botezul
ru_ru: Видео Zúme: Крещение
sl_si: Zúme besedilo k videu: Krst
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి): బాప్తిస్మము
th_th: สคริปท์วิดีโอซูเม่: บัพติศมา
tr_tr: Zúme Video Yazıları: Vaftiz
ur: زیوم ویڈیو اسکرپٹ: بپتسمہ
vi: Kịch bản Video Zúme: Phép Báp-têm
zh_hant: 「天國酵母」錄音稿︰給人施洗
zh_hk: 「天國酵母」錄音稿︰給人施洗

source: Have you ever baptized someone?
ar_jo: هل سبق لك أن عمّدت شخصاً ما؟
de_de: Habt ihr schon mal jemanden getauft?
es_es: ¿Has bautizado a alguien alguna vez?
fa_ir: آیا تا بحال کسی را تعمید داده اید؟
gu: શું તમે ક્યારેય કોઇને બાપ્તિસ્મા આપ્યું છે?
hi_in: क्या आपने कभी किसी को बपतिस्मा दिया?
hr: Jeste li ikada nekoga krstili?
id_id: Apakah Anda pernah mempermandikan seseorang?
ja: バプテスマを受けたことがありますか？
kn: ನೀವು ಎಂದಾದರು ಯಾರಿಗಾದರು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿದ್ದೀರಾ?
ko_kr: 다른 사람에게 세례를 준 적이 있습니까?
ku: ئایا تۆ هەرگیز کەست لەئاوهەڵکێشاوە؟
mai: की अहाँ कयहो केकरो बपतिस्मा देने छी ?
ml_in: നിങ്ങള്‍ ആരെയെങ്കിലും സ്നാനപ്പെടുത്തിയിട്ടുണ്ടോ?
my: သင်လူများကိုနှစ်ခြင်းပေးဘူးသလား?
ne_np: तपाईँले कहिल्यै कसैलाई बप्तिस्मा दिनुभएको छ ?
or_in: ଆପଣ କେବେ କାହାକୁ ବାପ୍ତିସ୍ମ ଦେଇଛନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਕਦੇ ਕਿਸੇ ਨੂੰ ਬਪਤਿਸਮਾ ਦਿੱਤਾ ਹੈ?
pl_pl: Czy zdarzyło Wam się już kogoś ochrzcić?
pt_pt: Você já batizou alguém?
ro_ro: Cum se face botezul în biserica din care faci parte?
ru_ru: Доводилось ли вам когда-нибудь крестить кого-либо?
sl_si: Ste že koga krstili?
te: మీరు ఎప్పుడైనా ఎవరికైనా బాప్తిస్మ౦ ఇచ్చారా?
th_th: คุณเคยให้บัพติศมาแก่ใครหรือยัง?
tr_tr: Birisini vaftiz ettiniz mi?
ur: کیا آپ نے کبھی کسی سے بپتسمہ لیا ہے؟
vi: Bạn đã từng làm báp-têm cho ai đó chưa?
zh_hant: 你曾經為別人施洗過嗎？
zh_hk: 你曾經為別人施洗過嗎？

source: Would you even consider it?
ar_jo: أيمكنك أن تفكّر في الأمر؟
de_de: Käme das für euch überhaupt in Frage?
es_es: ¿Lo considerarías?
fa_ir: آیا حتی به آن فکر می کنید؟
gu: શું તમે ક્યારે બાપ્તિસ્મા આપવાનો વિચાર કર્યો છે?
hi_in: क्या आप कभी इसका विचार करोगे?
hr: Biste li to uopće razmislili o tome?
id_id: Apakah Anda akan mempertimbangkan itu?
ja: 考えてもらえますか？
kn: ನೀವು ಇದನ್ನು ಕೇವಲ ಪರಿಗಣಿಸುವಿರಾ?
ko_kr: 고려해 보겠습니까?
ku: ئایا تۆ تەنانەت ڕەچاوی ئەوە دەکەیت؟
mai: की अहाँ कयहो एकर विचार करब ?
ml_in: അതിനെപ്പറ്റി ആലോചിച്ചിട്ടുണ്ടോ?
my: သင်ဤအရာကိုစဉ်းစားဘူးသလား?
ne_np: तपाईँले बप्तिस्मा दिने विचार मात्रै भए पनि गर्नुहुन्छ ?
or_in: ଆପଣ କେବେ ବି ଏବିଷୟରେ ବିଚାର କରିବେ କି ?
pa_in: ਕੀ ਤੁਸੀਂ ਇਸ ਦੇ ਬਾਰੇ ਵਿਚਾਰ ਕਰੋਗੇ?
pl_pl: Czy w ogóle braliście to pod uwagę?
pt_pt: Você já considerou isso?
ro_ro: În biserica primară au botezat doar apostolii, diaconii și păstorii? Cine o face în biserica ta?
ru_ru: Допускаете ли вы это в принципе?
sl_si: Bi kaj takega kdaj naredili?
te: మీరు ఎప్పుడైనా దానిని పరిగణలోకి తీసుకున్నారా?
th_th: คุณเคยคิดถึงเรื่องนี้หรือไม่?
tr_tr: Birini vaftiz edebilmenizin mümkün olduğunu düşünüyor musunuz?
ur: کیا آپ اس پر بھی غور کریں گے؟
vi: Bạn có nghĩ tới điều này không?
zh_hant: 你想過為別人施洗嗎？
zh_hk: 你會考慮為別人施洗嗎？

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
ar_jo: إذا كانت المأمورية العظمى موجّهة لجميع أتباع يسوع، فهل هذا يعني أنّه يُسمَح لجميع التّلاميذ بتعميد الراغبين بذلك؟ لماذا نعم أو لماذا لا؟
es_es: Si la Gran Comisión es para todo seguidor de Jesús, ¿Eso significa que cada seguidor puede bautizar a otros? ¿Por qué o por qué no?
gu: જો મહાન આદેશ ઈસુના બધા જ શિષ્યોને માટે હતો તો શું તેનો અર્થ એ છે કે બધા જ શિષ્યોને બાપ્તિસમા આપવાની અનુમતિ છે? શા માટે? શા માટે નહિ?
hr: Ako je Veliko povjerenstvo za svakog Isusova sljedbenika, znači li to da svaki sljedbenik smije krstiti druge? Zašto ili zašto ne?
id_id: Jika Amanat Agung dimaksudkan untuk setiap pengikut Isa, apakah artinya setiap pengikutNya diperbolehkan untuk mempermandikan orang lain? Mengapa atau mengapa tidak?
ja: 大委員会がイエスのすべての信者のためのものである場合、それはすべての信者が他の人々にバプテスマを授けることを許可されているということですか？ なぜか、なぜそうでないのか？
ku: ئەگەر (ڕاسپاردەی مەزن) بۆ هەموو شوێنکەوتوویەکی عیسا بێت، ئایا ئەوە واتای ئەوەیە ڕێگە دەدرێت بە هەموو شوێنکەوتوویەک کەسانی تر لەئاوهەڵکێشێت؟ بۆچی یا بۆچی نا؟
ml_in: ഓരോ ക്രിസ്ത്യാനിക്കുമുള്ളതാണു മഹാനിയോഗമെങ്കില്‍, ഓരോ ക്രിസ്ത്യാനിക്കും മറ്റുള്ളവരെ സ്നാനപ്പെടുത്താനുള്ള അനുവാദമുണ്ടെന്നാണോ? എന്തുകൊണ്ട്? എന്തുകൊണ്ടല്ല?
my: မဟာစေခိုင်းချက်သည်ယေရှု၏နောက်လိုက်အားလုံးများအတွက်ဖြစ်ပါသလား၊ ဤအရာသည် နောက်လိုက်များအားလုံးသည်သူတပါးအားနှစ်ခြင်းပေးရမည်လား?အဘယ်ကြောင့်နည်း?
ne_np: महान आज्ञा सबैको लागि हो, के यसको अर्थ येशूलाई पछ्याउने प्रत्येकले अरुलाई बप्तिस्मा दिन पाउँछ ? किन पाउँछ वा किन पाउँदैन ?
pl_pl: Jeśli Wielkie Posłannictwo dotyczy każdego naśladowcy Jezusa, czy oznacza to, że każdy Jego uczeń może chrzcić innych? Dlaczego lub dlaczego nie?
ro_ro: Dacă Marea Trimitere este pentru fiecare urmaș al lui Isus, aceasta înseamnă că fiecărui urmaș îi este permis să boteze pe alții? De ce da sau de ce nu?
sl_si: Če je veliko pooblastilo namenjeno vsem Jezusovim sledilcem, lahko potem vsak sledilec krščuje druge? Zakaj ali zakaj ne?
tr_tr: Son Buyruk (Büyük Komisyon) eğer, İsa'nın her takipçisine uygunsa, bu her takipçinin başkalarını vaftiz etmesine izin verildiği anlamına mı geliyor? Neden ya da neden olmasın?
ur: اگر عظیم کمیشن عیسیٰ کے ہر پیروکار کے لئے ہے ، تو کیا اس کا مطلب ہر پیروکار کو دوسروں کو بپتسمہ دینے کی اجازت ہے؟ کیوں یا کیوں نہیں؟
vi: Nếu Đại Mạng Lệnh là dành cho mọi người theo Chúa Giê-xu, thì phải chăng mọi người theo Chúa đều được phép làm báp-têm cho người khác? Vì sao đúng, vì sao không?
zh_hant: 如果耶穌吩咐所有跟隨祂的人來遵守大使命﹐那是否表示每一位真實跟隨耶穌的人都可以為別人施洗？為什麼可以？或為什麼不是這樣？
zh_hk: 如果耶穌吩咐所有的跟隨者來遵守大使命，那是否表示每一個跟隨耶穌的人都可以為別人施洗？為什麼可以？或為什麼不可以？
