Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Speaking to people YOU KNOW about Jesus
ar_jo: التكلم مع أشخاص تعرفهم عن يسوع
de_de: Mit Leuten, DIE DU KENNST, über Jesus reden
fa_ir: با مردم صحبت می کنید ، در مورد عیسی می دانید
gu: તમે ઈસુ વિશે જે જાણો છો તે લોકોને કહેવું
hi_in: क्या आप यीशु को जानते हो के बारे लोगों के साथ बात करना
hr: Govoriti ljudima koje POZNAJETE o Isusu
id_id: Berbicara ke orang-orang YANG ANDA KENAL mengenai Isa Almasih
ja: イエスについてあなたが知っている人々に話します
kn: ನಿಮಗೆ ತಿಳಿದಿರುವ ಜನರೊಂದಿಗೆ ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವುದು
ko_kr: 지인에게 예수님을 전해보세요.
ku: قسەکردن بۆ خەڵک (تۆ زانیاریت هەیە) دەربارەی عیسا
mai: अहाँ यीशुक बारे मे जानैय छथि ई लोक कऽ बतायब
ml_in: നിങ്ങൾക്കറിയുന്നവരോട് യേശുവിനെക്കുറിച്ചു പറയുക
my: သင်သိသောယုံကြည်သူများနှင့်စကားပြောသည်
ne_np: तपाईँले चिन्नुभएका व्यक्तिहरुसँग येशूको बारेमा बाँड्दै
or_in: ଆପଣ ଜାଣିଥିବା ଲୋକମାନଙ୍କୁ ଯୀଶୁଙ୍କ ବିଷୟରେ କହିବା
pa_in: ਕੀ ਤੁਸੀਂ ਯਿਸੂ ਨੂੰ ਜਾਣਦੇ ਹੋ ਬਾਰੇ ਲੋਕਾਂ ਨਾਲ ਗੱਲ ਕਰਨਾ
pl_pl: Rozmawianie o Jezusie z ludźmi, KTÓRYCH ZNASZ
pt_pt: Falando às pessoas o que VOCÊ SABE sobre Jesus
ro_ro: Vorbind cu oamenii care TE CUNOSC despre Isus
ru_ru: Говорить ЗНАКОМЫМ об Иисусе
sl_si: Govoriti z ljudmi, KI VEDO o Jezusu
te: మీరు ఎరిగిన వ్యక్తులతో యేసును గురించి చెప్పుట
th_th: พูดกับคนที่คุณรู้จักเกี่ยวกับเรื่องของพระเยซู
tr_tr: İsa hakkında tanıdığınız insanlarla konuşmak
ur: آپ حضرت عیسی علیه السلام كے بارے میں جاننے والی عوام میں بات كیجئے
vi: Nói với những người BẠN BIẾT về Chúa Giê-xu
zh_hk: 與你「認識的人」談論耶穌

source: Speaking to people YOU DON'T KNOW about Jesus
ar_jo: التكلم مع أشخاص لا تعرفهم عن يسوع
de_de: Mit Leuten, DIE DU NICHT KENNST, über Jesus reden
fa_ir: با مردم صحبت می کنید ، در مورد عیسی نمی دانید
gu: તમે ઈસુ વિશે જે જાણતા નથી તે લોકોને કહેવું
hi_in: लोगों के साथ आप यीशु के बारे नहीं जानते बात करना
hr: Govoriti ljudima koje NE POZNAJETE o Isusu
id_id: Berbicara ke orang-orang YANG TIDAK ANDA KENAL mengenai Isa Almasih AS
ja: あなたがイエスを知らない人に話します
kn: ನಿಮಗೆ ತಿಳಿಯದೇ ಇರುವ ಜನರೊಂದಿಗೆ ಯೇಸುವಿನ ಬಗ್ಗೆ ಮಾತನಾಡುವುದು
ko_kr: 모르는 사람에게 예수님을 전해보세요.
ku: قسەکردن بۆ خەڵک (تۆ زانیاریت نیە) دەربارەی عیسا
mai: अहाँ यीशक बारे मे नहि जानैत ई लोक कऽ बतायब
ml_in: നിങ്ങൾക്കറിയാത്തവരോട് യേശുവിനെക്കുറിച്ചു പറയുക
my: ယေရှုမသိသောသူနှင့်စကားပြောခြင်း
ne_np: तपाईँले नचिन्नुभएका व्यक्तिहरुसँग येशूको बारेमा बाँड्दै
or_in: ଆପଣ ଜାଣିନଥିବା ଲୋକମାନଙ୍କୁ ଯୀଶୁଙ୍କ ବିଷୟରେ କହିବା
pa_in: ਲੋਕਾਂ ਨਾਲ ਤੁਸੀਂ ਯਿਸੂ ਬਾਰੇ ਨਹੀਂ ਜਾਣਦੇ ਗੱਲ ਕਰਨਾ
pl_pl: Rozmawianie o Jezusie z ludźmi, KTÓRYCH NIE ZNASZ
pt_pt: Falando às pessoas o que VOCÊ NÃO SABE sobre Jesus.
ro_ro: Vorbind cu oamenii pe care NU-I CUNOȘTI despre Isus
ru_ru: Говорить НЕ ЗНАКОМЫМ об Иисусе
sl_si: Govoriti z ljudmi, KI NE VEDO za Jezusa
te: మీరెరుగని వారితో యేసును గురించి చెప్పుట
th_th: พูดกับคนที่คุณไม่รู้จักเกี่ยวกับเรื่องของพระเยซู
tr_tr: İsa hakkında henüz tanımadığınız insanlarla konuşmak
ur: آپ حضرت عیسی علیه السلام كے بارے میں نهیں جاننے والی عوام میں بات كیجئے
vi: Nói với người BẠN KHÔNG BIẾT về Chúa Giê-xu
zh_hk: 與你「未認識的人」談論耶穌

source: What if many friends, family, and others start following Jesus with me?
ar_jo: ماذا لو بدأ العديد من الأصدقاء، العائلة، وغيرهم في اتباع يسوع معي؟
de_de: Was, wenn Freunde, Familie und Bekannte beginnen, gemeinsam mit mir Jesus nachzufolgen?
fa_ir: چه می شود اگر بسیاری از دوستان ، خانواده و دیگران شروع به پیروی از عیسی با من کنند؟
gu: જો ઘણા મિત્રો, કુટુંબ અને બીજા લોકો પણ મારી સાથે ઈસુની પાછળ ચાલવાની શરૂઆત કરે તો શું થાય?
hi_in: यदि बहुत सारे मित्र, परिवार, और अन्य भी मेरे साथ यीशु के पीछे चलना आरम्भ कर देते है तो क्या होगा?
hr: Što ako mnogi prijatelji, obitelj i drugi počnu slijediti Isusa sa mnom?
id_id: Bagaimana jika banyak teman, keluarga, dan orang lain mulai mengikuti Isa Almasih dengan saya?
ja: どのような多くの友人、家族、そして他の人が私と一緒にイエス以下始めますか？
kn: ಅನೇಕ ಸ್ನೇಹಿತರು, ಕುಟುಂಬ ಮತ್ತು ಇತರರು ನನ್ನೊಂದಿಗೆ ಯೇಸುವನ್ನು ಹಿಂಬಾಲಿಸಲು ಪ್ರಾರಂಭಿಸಿದರೆ ಏನಾಗುತ್ತದೆ?
ko_kr: 수많은 친구, 가정 그리고 기타 사람들이 나와 함께 예수님을 따르기 시작한다면 어떨까요?
ku: چی دەبێت ئەگەر هاوڕێ و خێزان و کەسانی تری زۆر دەست بکەن بە شوێن کەوتنی عیسا لەگەڵ من؟
mai: "कि होयत जँ केओ दोस्त, परिवार आ अन्य लोक हमर संग यीशुक अनुसरण करब शुरुआत कऽ दिअ।"
ml_in: സുഹൃത്തുക്കൾ, കുടുംബം, മറ്റുള്ളവർ എന്നോടൊപ്പം യേശുവിനെ അനുഗമിക്കാൻ തുടങ്ങിയാലോ?
my: ကျွန်တော်ရဲ့သူငယ်ချင်း၊မိသာစုများယေရှုနောက်သို့လိုက်ခြင်းဆိုတာဘာလည်း?
ne_np: यदि धेरै साथीहरु, परिवारहरु र अरुहरु मसँगै येशूलाई पछ्याउन थाले भने के हुन्छ ?
or_in: କ'ଣ ହୁଏ ଯଦି ଅନେକ ବନ୍ଧୁ, ପରିବାର ଓ ଅନ୍ୟଲୋକେ ମୋ ସହ ଯୀଶୁଙ୍କ ଅନୁଗମନ କରିବା ଆରମ୍ଭ କରନ୍ତି ?
pa_in: ਜੇਕਰ ਬਹੁਤ ਸਾਰੇ ਮਿੱਤਰ, ਪਰਿਵਾਰ, ਅਤੇ ਹੋਰ ਵੀ ਮੇਰੇ ਨਾਲ ਯਿਸੂ ਦੇ ਪਿੱਛੇ ਚੱਲਣਾ ਅਰੰਭ ਕਰ ਦਿੰਦੇ ਹਨ ਤਾਂ ਕੀ ਹੋਊ?
pl_pl: Co się stanie, jeśli wielu przyjaciół, członków rodziny i innych osób zacznie razem ze mną iść za Jezusem?
pt_pt: E se muitos amigos, familiares, e outros começarem a seguir Jesus comigo?
ro_ro: Ce se întâmplă dacă mulți din prieteni, familie și alții încep să-L urmeze pe Isus împreună cu mine?
ru_ru: Что если многие мои друзья, родственники и другие начнут следовать за Иисусом со мной?
sl_si: Kaj če začnejo moji prijatelji, družina in drugi z mano slediti Jezusu?
te: ఒకవేళ అనేక స్నేహితులు, కుటుంబము మరియు ఇతరులు నాతో కలిసి యేసును అనుసరించుట ప్రారంభిస్తే ఏమవుతుంది?
th_th: เกิดอะไรขึ้น ถ้าเพื่อน, ครอบครัว และคนอื่น ๆ เริ่มติดตามพระเยซูไปกับฉัน
tr_tr: Peki ya birçok arkadaş, aile ve diğerleri İsa'yı benimle takip etmeye başlarsa?
ur: كیا هوگا جب همارے كئی دوست ، خاندان اور دیگر حضرت عیسی علیه السلام كی پیروی میرے ساته كریں
vi: Điều gì xảy ra nếu nhiều bạn bè, gia đình và những người khác bắt đầu theo Chúa Giê-xu với tôi?
zh_hk: 如果有許多朋友、家人和其他人開始跟隨耶穌，我應該怎麼做？

source: Watch this important video explaining the 4 relationships of your new life.
ar_jo: شاهد هذا الفيديو المهم الذي يشرح العلاقات الأربع في حياتك الجديدة.
de_de: Hier geht es um die vier Beziehungen deines neuen Lebens. Video anschauen.
fa_ir: این فیلم مهم را توضیح دهید که 4 روابط زندگی جدیدتان را توضیح می دهد.
gu: તમારા નવા જીવનના 4 સંબંધો વિશે સમજણ આપતો આ મહત્ત્વનો વિડિયો જુઓ.
hi_in: आपके नए जीवन के 4 संबंधों की व्याख्या करते इस महत्वपूर्ण वीडियों को देखें।
hr: Pogledajte ovaj važan video koji objašnjava 4 odnosa vašeg novog života.
id_id: Tonton video penting ini yang menjelaskan 4 hubungan dari hidup Anda yang baru.
ja: あなたの新しい人生の4人の関係を説明する、この重要なビデオを見ます。
kn: ನಿಮ್ಮ ಹೊಸ ಜೀವನದ 4 ಸಂಬಂಧಗಳನ್ನು ವಿವರಿಸುವ ಈ ಪ್ರಮುಖ ವೀಡಿಯೋ ವೀಕ್ಷಿಸಿ.
ko_kr: 당신의 새로운 삶의 4가지 관계에 대해 설명한 다음 중요한 영상을 시청하세요.
ku: تەماشای ئەم ڤیدیۆ گرنگە بکە کە ٤ پەیوەندیەکەی ژیانی نوێی تۆ ڕووندەکاتەوە.
mai: अपन नव जीवनक 4 रिस्तेदारक बुझवैत होयत इ महत्वपूर्ण वीडियोक देखूँ।
ml_in: നിങ്ങളുടെ പുതിയ ജീവിതത്തിന്റെ 4 ബന്ധങ്ങൾ വിശദീകരിക്കുന്ന വീഡിയോ കാണുക
my: သင်၏အသစ်သောအသက်တာအတွက်ရင်းနှီးမှု၄မျိုးနှင့်ဆက်စပ်သောအ‌ရေးကြီးသော ဗီဒီယိုကိုကြည့်ပါ။
ne_np: तपाईंको नयाँ जीवनका ४ सम्बन्धहरू व्याख्या गर्ने यो महत्त्वपूर्ण भिडियो हेर्नुहोस् ।
or_in: ଆପଣଙ୍କ ନୂତନ ଜୀବନର ୪ଗୋଟି ସମ୍ପର୍କଗୁଡ଼ିକୁ ବର୍ଣ୍ଣନା କରୁଥିବା ଏହି ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଭିଡ଼ିଓଟି ଦେଖନ୍ତୁ |
pa_in: ਤੁਹਾਡੇ ਨਵੇਂ ਜੀਵਨ ਦੇ 4 ਸੰਬੰਧਾਂ ਦੀ ਵਿਆਖਿਆ ਕਰਦੇ ਇਸ ਮਹੱਤਵਪੂਰਨ ਵੀਡਿਓ ਨੂੰ ਵੇਖੋ।
pl_pl: Obejrzyj ten ważny film wyjaśniający 4 relacje w Twoim nowym życiu.
pt_pt: Assista a este importante vídeo que explica os 4 relacionamentos de sua nova vida.
ro_ro: Urmărește acest videoclip important explicând cele 4 relații ale noii tale vieți.
ru_ru: Посмотрите это важное видео, объясняющее 4 вида отношений в вашей новой жизни.
sl_si: Oglejte si ta pomemben video, v katerem so razložene štiri vrste odnosov vašega novega življenja.
te: మీ నూతన జీవితములో 4 సంబంధములను వివరించే ప్రాముఖ్యమైన వీడియోను వీక్షించండి.
th_th: ดูวิดีโอสำคัญนี้ที่อธิบายถึงความสัมพันธ์ 4 ประการในชีวิตใหม่ของคุณ
tr_tr: Yeni hayatınızın 4 ilişkisini açıklayan bu önemli videoyu izleyin.
ur: اس اهم ویڈیو كا مشاهده كیجئے جوآپ كی نئی حیات میں 4 رشتوں كی وضاحت كرتا هے
vi: Xem video rất quan trọng này giải thích 4 mối quan hệ trong đời sống mới của bạn.
zh_hk: 觀看這段重要的影片，學習你的新生命中將出現的四種關係。

source: GMO - Welcome to Zúme
ar_jo: GMO- أهلًا بك الى زومي
fa_ir: GMO - به زومه خوش آمدید
gu: GMO - ઝુમમાં તમારું સ્વાગત છે
hi_in: GMO - Zúme में स्वागत है
hr: GMO - Dobrodošli u Zúme
id_id: GMO - Selamat datang di Zume
ja: GMO - Zúmeへようこそ
kn: GMO - ಜೂಮ್‌ಗೆ ಸುಸ್ವಾಗತ
ko_kr: GMO-줌에 온 것을 환영합니다
ku: جی ئێم ئۆ - بەخێربێیت بۆ زومی
mai: GMO - ज़ूमे मे अहाँक स्वागत अछि
ml_in: GMO - Zume ലേക്കു സ്വാഗതം!
my: လူကြီးမင်း-ဇူးမေမှကြိုဆိုပါတယ်
ne_np: GMO - जूमेमा स्वागत छ
or_in: ଜିଏମ୍‍ଓ - ଯୁମେ କୁ ସ୍ୱାଗତ
pa_in: GMO – ਜ਼ੁਮੇ ਵਿੱਚ ਸੁਆਗਤ ਹੈ
pl_pl: GMO - Witamy w Zúme
pt_pt: GMO - Bem-vindo(a) ao Zume
ro_ro: GMO - Bine ați venit la Zúme
ru_ru: ГМО – Добро пожаловать в Zúme
sl_si: GMO – Dobrodošli pri Zúme
te: జి ఎం ఒ – జూమ్ కు స్వాగతం
th_th: จีเอ็มโอ – ยินดีต้อนรับสู่ซูเม่
tr_tr: GMO - Zúme Eğitimi’ne Hoşgeldiniz
ur: GMO زیوم میں خیر مقدم
vi: GMO - Chào mừng bạn đến với Zúme
zh_hk: GMO ── 歡迎來到「天國酵母」

source: Redirect to Training
ar_jo: إعادة التوجيه الى التدريب
fa_ir: تغییر مسیر به آموزش
gu: ફરીથી તાલીમમાં પાછા ફરો
hi_in: प्रशिक्षण में वापस ले जाएं
hr: Preusmjeri na trening
id_id: Alihkan ke Pelatihan
ja: トレーニングへのリダイレクト
kn: ತರಬೇತಿಗೆ ತಿರಿಗಿನಡೆಸಿ
ko_kr: 훈련으로 이동
ku: دووبارە ئاراستە کردن بکە بۆ ڕاهێنان
mai: प्रशिक्षण के लेल फेरू: प्रेषित
ml_in: പരിശീലനത്തിലേക്കുള്ള മടക്കം
my: သင်တန်းကိုပြန်လည်တဲ့မတ်အောင်လုပ်ပါ
ne_np: तालिममा रिडिरेक्ट गर्नुहोस्
or_in: ପ୍ରଶିକ୍ଷଣକୁ ପୁନଃପ୍ରେଷିତ କର
pa_in: ਸਿਖਲਾਈ ਵਿੱਚ ਮੁੜ ਲੈ ਜਾਓ
pl_pl: Przekieruj do szkolenia
pt_pt: Redirecionar para Treinamento
ro_ro: Redirecționare la Training
ru_ru: Перенаправить на курс
sl_si: Nazaj na tečaj
te: తర్ఫీదుకు తిరిగి నడిపించండి
th_th: เปลี่ยนเส้นทางไปยังการฝึกอบรม
tr_tr: Eğitime Yönlendirme
ur: تربیت كی طرف منحرف / هدایت كیجئے
vi: Chuyển hướng sang khóa Huấn luyện
zh_hk: 重新導向至門徒訓練

source: Yes
ar_jo: نعم
de_de: Ja
fa_ir: آره
gu: હા
hi_in: हाँ
hr: Da
id_id: Ya
ja: はい
kn: ಹೌದು
ko_kr: 예
ku: بەڵێ
mai: हां
ml_in: അതെ
my: ဟုတ်တယ်
ne_np: हो/छ
or_in: ହଁ
pa_in: ਹਾਂ
pl_pl: Tak
pt_pt: sim
ro_ro: da
ru_ru: да
sl_si: Da
te: అవును
th_th: ใช่
tr_tr: Evet
ur: هاں
vi: Đúng
zh_hk: 是

source: No
ar_jo: لا
de_de: Nein
fa_ir: نه
gu: ના
hi_in: नहीं
hr: Ne
id_id: Tidak
ja: いいえ
kn: ಇಲ್ಲ
ko_kr: 아니
ku: نەخێر
mai: नहि
ml_in: ഇല്ല
my: မဟုတ်ဘူး
ne_np: होइन/छैन
or_in: ନାହିଁ
pa_in: ਨਹੀਂ
pl_pl: Nie
pt_pt: Não
ro_ro: Nu
ru_ru: нет
sl_si: Ne
te: తోబుట్టువుల
th_th: ไม่
tr_tr: Hayır
ur: نهیں
vi: Không
zh_hk: 沒有

source: Account
ar_jo: الحساب
de_de: Konto
fa_ir: حساب
gu: ખાતું
hi_in: लेखा
hr: Račun
id_id: Akun
ja: アカウント
kn: ಖಾತೆ
ko_kr: 계정
ku: هەژمار
mai: अकाउंट
ml_in: അക്കൗണ്ട്
my: အကောင့်
ne_np: खाता
or_in: ଖାତା
pa_in: ਖਾਤਾ
pl_pl: Konto
pt_pt: Conta
ro_ro: Cont
ru_ru: учетная запись
sl_si: Račun
te: ఖాతా
th_th: บัญชีผู้ใช้
tr_tr: Hesap
ur: اكاونٹ
vi: Tài khoản
zh_hk: 帳戶

source: Downloads
ar_jo: التحميلات
fa_ir: بارگیری ها
gu: ડાઉનલોડ્સ
hi_in: डाउनलोड
hr: Preuzimanja
id_id: Unduhan
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್‌ಗಳು
ko_kr: 다운로드
ku: داگرتنەکان
mai: डाउनलोडस्
ml_in: ഡൗൺലോഡുകൾ
ne_np: डाउनलोडहरू
or_in: ଡାଉନ୍‍‍ଲୋଡ୍ ଗୁଡ଼ିକ
pa_in: ਡਾਉਨਲੋਡਸ
pl_pl: Pliki do pobrania
pt_pt: Transferências
ro_ro: Descărcări
ru_ru: Загрузки
sl_si: Prenosi
te: డౌన్ లోడ్
th_th: ดาวน์โหลด
tr_tr: İndirilenler
ur: ڈاؤن لوڈ
vi: Tải xuống
zh_hk: 下載

source: Language
ar_jo: لغة
de_de: Sprache
fa_ir: زبان
gu: ભાષા
hi_in: भाषा: हिन्दी
hr: Jezik
id_id: Bahasa
ja: 言語
kn: ಭಾಷೆ
ko_kr: 언어
ku: زمان
mai: भाषा
ml_in: ഭാഷ
my: ဘာသာစကား
ne_np: भाषा
or_in: ଭାଷା
pa_in: ਭਾਸ਼ਾ
pl_pl: Język
pt_pt: Língua
ro_ro: Limba
ru_ru: язык
sl_si: Jezik
te: భాషా
th_th: ภาษา
tr_tr: Dil
ur: لینگویج
vi: Ngôn ngữ
zh_hk: 語言

source: Reset App
ar_jo: إعادة تعيين التطبيق
de_de: App zurücksetzen
fa_ir: تنظیم مجدد برنامه
gu: એપ્લિકેશન ફરીથી સેટ કરો
hi_in: ऐप को रीसेट करें
hr: Resetiraj apk
id_id: Atur ulang Aplikasi
ja: アプリをリセット
kn: ಅಪ್ಲಿಕೇಶನ್ ಮರುಹೊಂದಿಸಿ
ko_kr: 앱 재설정
ku: بەرنامە ڕێکبخەوە
mai: ऐप्‍प रीसेट करें
ml_in: അപ്ലിക്കേഷൻ പുന et സജ്ജമാക്കുക
my: App ကိုပြန်လည်သတ်မှတ်
ne_np: एप रिसेट गर्नुहोस्
or_in: ଆପ୍‍ ରିସେଟ୍ କରନ୍ତୁ
pa_in: ਐਪ ਰੀਸੈਟ ਕਰੋ
pl_pl: Zresetuj aplikację
pt_pt: Redefinir aplicativo
ro_ro: Resetează aplicația
ru_ru: Сбросить приложение
sl_si: Ponovno zaženi aplikacijo
te: అనువర్తనాన్ని రీసెట్ చేయండి
th_th: รีเซ็ตแอป
tr_tr: Uygulamayı Sıfırla
ur: ایپ كی تجدید / دوباره تنصیب
vi: Đặt lại ứng dụng
zh_hk: 重置應用

source: Resetting the app will delete all app data. Are you sure you want to reset?
ar_jo: ستؤدي إعادة تعيين التطبيق إلى حذف جميع بيانات التطبيق. هل أنت متأكد أنك تريد إعادة تعيين؟
de_de: Durch das Zurücksetzen der App werden alle App-Daten gelöscht. Sind Sie sicher, dass Sie zurücksetzen möchten?
fa_ir: با تنظیم مجدد برنامه ، تمام اطلاعات برنامه حذف می شود. آیا مطمئن هستید که می خواهید تنظیم مجدد شوید؟
gu: એપ્લિકેશનને ફરીથી સેટ કરવાથી તમામ એપ્લિકેશન ડેટા કા willી નાખવામાં આવશે. શું તમે ખરેખર ફરીથી સેટ કરવા માંગો છો?
hi_in: ऐप को रीसेट करने से सभी ऐप डेटा डिलीट हो जाएंगे। क्या आप वाकई रीसेट करना चाहते हैं?
hr: Resetiranjem aplikacije izbrisat će se svi podaci aplikacije. Jeste li sigurni da želite resetirati?
id_id: Mengatur ulang aplikasi akan menghapus semua data aplikasi. Anda yakin mau mengatur ulang?
ja: アプリをリセットすると、すべてのアプリデータが削除されます。 リセットしてもよろしいですか？
kn: ಅಪ್ಲಿಕೇಶನ್ ಅನ್ನು ಮರುಹೊಂದಿಸುವುದರಿಂದ ಎಲ್ಲಾ ಅಪ್ಲಿಕೇಶನ್ ಡೇಟಾವನ್ನು ಅಳಿಸುತ್ತದೆ. ನೀವು ಮರುಹೊಂದಿಸಲು ಖಚಿತವಾಗಿ ಬಯಸುವಿರಾ?
ko_kr: 앱을 재설정하면 모든 앱 데이터가 삭제됩니다. 재설정 하시겠습니까?
ku: ڕێکخستنەوەی بەرنامەکە هەموو داتای بەرنامەکە دەسڕێتەوە. ئایا تۆ دڵنیایت تۆ دەتەوێت ڕێکخستنەوەبکەیت؟
mai: एप्‍स कऽ रिसेट करऽ सभ एप डाटा डिलीट भऽ जाइत?
ml_in: അപ്ലിക്കേഷൻ പുന et സജ്ജമാക്കുന്നത് എല്ലാ അപ്ലിക്കേഷൻ ഡാറ്റയെയും ഇല്ലാതാക്കും. പുന reset സജ്ജമാക്കണമെന്ന് നിങ്ങൾക്ക് ഉറപ്പാണോ?
my: အက်ပလီကေးရှင်းကိုပြန်လည်သတ်မှတ်ခြင်းသည် app အချက်အလက်အားလုံးကိုဖျက်ပစ်လိမ့်မည်။ reset လုပ်ချင်တာသေချာလား?
ne_np: एप रिसेट गर्दा सबै एप डेटा मेटिनेछ । के तपाईं निश्चित रूपमा रिसेट गर्न चाहनुहुन्छ ?
or_in: ଆପ୍‍ କୁ ଡିଲିଟ୍‍ କରିବା ଦ୍ୱାରା ସମଗ୍ର ଆପ୍‍ ଡେଟା ଡିଲିଟ୍‍ ହୋଇଯିବ | ଆପଣ ରିସେଟ୍‍ କରିବାକୁ ନିଶ୍ଚିତ ଅଟନ୍ତି କି?
pa_in: ਐਪ ਨੂੰ ਰੀਸੈਟ ਕਰਨਾ ਸਾਰੇ ਐਪ ਡਾਟਾ ਮਿਟਾ ਦੇਵੇਗਾ. ਕੀ ਤੁਸੀਂ ਯਕੀਨਨ ਰੀਸੈਟ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: Zresetowanie aplikacji spowoduje usunięcie wszystkich danych aplikacji. Czy na pewno chcesz zresetować?
pt_pt: A redefinição do aplicativo excluirá todos os dados do aplicativo. Tem certeza de que deseja redefinir?
ro_ro: Resetarea aplicației va șterge toate datele aplicației. Sigur doriți să resetați?
ru_ru: Сброс приложения удалит все данные приложения. Вы уверены, что хотите сбросить?
sl_si: Ponovni zagon bo izbrisal vse podatke. Ste prepričani, da želite aplikacijo ponovno zagnati?
te: అనువర్తనాన్ని రీసెట్ చేయడం వలన అన్ని అనువర్తన డేటా తొలగించబడుతుంది. మీరు ఖచ్చితంగా రీసెట్ చేయాలనుకుంటున్నారా?
th_th: การรีเซ็ตแอพจะลบข้อมูลแอพทั้งหมด คุณแน่ใจหรือไม่ว่าต้องการรีเซ็ต
tr_tr: Uygulamanın sıfırlanması, tüm uygulama verilerini siler. Sıfırlamak istediğinizden emin misiniz?
ur: اس ایپ كی تنصیب بقیه تمام ایپ كی تنصیب كو مسترد كردےگا كیا آپ یقیناً ایسا كرنا چاهئے
vi: Đặt lại ứng dụng sẽ xóa tất cả dữ liệu ứng dụng. Bạn có chắc chắn muốn đặt lại?
zh_hk: 重置應用程式將刪除所有應用程式數據。你確定要重設嗎？

source: Help
ar_jo: مساعدة
de_de: Hilfe
fa_ir: کمک
gu: સહાય કરો
hi_in: मदद
hr: Pomoć
id_id: Bantuan
ja: ヘルプ
kn: ಸಹಾಯ
ko_kr: 도움
ku: یارمەتی
mai: मदद
ml_in: സഹായിക്കൂ
my: ကူညီပါ
ne_np: मद्दत
or_in: ସହାୟତା
pa_in: ਮਦਦ ਕਰੋ
pl_pl: Pomoc
pt_pt: Socorro
ro_ro: Ajutor
ru_ru: Помогите
sl_si: Pomoč
te: సహాయం
th_th: ช่วยด้วย
tr_tr: Yardım
ur: مدد
vi: Cứu giúp
zh_hk: 幫助

source: Workbook
ar_jo: دفتر العمل
de_de: Arbeitsmappe
fa_ir: کتاب کار
gu: વર્કબુક
hi_in: वर्कबुक
hr: Radna bilježnica
id_id: Buku catatan
ja: ワークブック
kn: ಕಾರ್ಯಪುಸ್ತಕ
ko_kr: 학습장
ku: تۆماری کارەکان
mai: काजक पुस्तिका
ml_in: വർക്ക്ബുക്ക്
my: အလုပ်စာအုပ်
ne_np: कार्यपुस्तिका
or_in: କାର୍ଯ୍ୟପୁସ୍ତିକା
pa_in: ਵਰਕਬੁੱਕ
pl_pl: Zeszyt ćwiczeń
pt_pt: Pasta de trabalho
ru_ru: рабочая тетрадь
sl_si: Delovni zvezek
te: వర్క్బుక్
th_th: สมุด
tr_tr: Çalışma kitabı
ur: ورك بك
vi: Sách bài tập
zh_hk: 手冊

source: Sign Out
ar_jo: خروج
de_de: Ausloggen
fa_ir: خروج از سیستم
gu: સાઇન આઉટ
hi_in: प्रस्थान करें
hr: Odjavi se
id_id: Keluar
ja: サインアウト
kn: ಸೈನ್ .ಟ್ ಮಾಡಿ
ko_kr: 로그 아웃
ku: بچۆ دەرەوە
mai: साइन-आउट
ml_in: സൈൻ ഔട്ട്
my: ဆိုင်းအောက်
ne_np: साइन आउट गर्नुहोस्
or_in: ସାଇନ୍ ଆଉଟ୍
pa_in: ਸਾਇਨ ਆਉਟ
pl_pl: Wyloguj się
pt_pt: Sair
ru_ru: Выход
sl_si: Odjava
te: సైన్ అవుట్ చేయండి
th_th: ออกจากระบบ
tr_tr: Oturumu Kapat
ur: سائن آؤٹ
vi: Đăng xuất
zh_hk: 登出

source: Download all
ar_jo: تحميل الكل
de_de: Alles herunterladen
fa_ir: دانلود همه
gu: બધા ડાઉનલોડ કરો
hi_in: सभी डाउनलोड
hr: Preuzmi sve
id_id: Unduh semua
ja: すべてダウンロード
kn: ಎಲ್ಲವನ್ನೂ ಡೌನ್‌ಲೋಡ್ ಮಾಡಿ
ko_kr: 모두 다운로드
ku: هەمووی داگرە
mai: डाउनलोड ऑल
ml_in: എല്ലാം ഡൗൺലോഡുചെയ്യുക
my: အားလုံးကို download လုပ်ပါ
ne_np: सबै डाउनलोड गर्नुहोस्
or_in: ସମସ୍ତ ଡାଉନ୍‍‍ଲୋଡ୍ କରନ୍ତୁ
pa_in: ਸਾਰੇ ਡਾ Downloadਨਲੋਡ ਕਰੋ
pl_pl: Pobierz wszystko
pt_pt: Baixar tudo
ro_ro: Descarca toate
ru_ru: Скачать все
sl_si: Prenesi vse
te: అన్నీ డౌన్‌లోడ్ చేసుకోండి
th_th: ดาวน์โหลดทั้งหมด
tr_tr: Hepsini indir
ur: تمام ڈاون لوڈ كیجئے
vi: Tải xuống tất cả
zh_hk: 全部下載

source: Downloading
ar_jo: جارى التحميل
de_de: wird heruntergeladen
fa_ir: بارگیری
gu: ડાઉનલોડ કરી રહ્યું છે
hi_in: डाउनलोड कर रहा है
hr: Preuzimanje
id_id: Sedang mengunduh
ja: ダウンロード
kn: ಡೌನ್‌ಲೋಡ್ ಮಾಡಲಾಗುತ್ತಿದೆ
ko_kr: 다운로드 중
ku: داگرتن
mai: डाउनलोडिंग
ml_in: ഡൗൺലോഡുചെയ്യുന്നു
my: ဒေါင်းလုပ်ရယူပါ
ne_np: डाउनलोड गर्दै
or_in: ଡାଉନ୍‍‍ଲୋଡ୍ ହେଉଛି
pa_in: ਡਾ .ਨਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ
pl_pl: Pobieranie
pt_pt: Baixando
ro_ro: Descărcarea
ru_ru: загрузка
sl_si: Prenašam
te: డౌన్లోడ్ చేస్తోంది
th_th: ดาวน์โหลด
tr_tr: İndirilmesi
ur: داون لوڈ هورها هے
vi: Đang tải xuống
zh_hk: 正在下載

source: Queued
ar_jo: في قائمة الانتظار
de_de: In Warteschlange
fa_ir: صف
gu: કતારબદ્ધ
hi_in: कतारबद्ध
hr: U redu čekanja
id_id: Daftar Antrian
ja: 待機中
kn: ಕ್ಯೂ
ko_kr: 대기
ku: سەرە گیراوە
mai: शुरूआत भऽ रहल अछि
ml_in: ക്യൂവിലാണ്
my: တန်းစီ
ne_np: पङ्क्तिबद्ध
or_in: ଅପେକ୍ଷାରତ
pa_in: ਕਤਾਰ ਵਿੱਚ
pl_pl: W kolejce
pt_pt: Enfileiradas
ro_ro: În așteptare
sl_si: V čakalni vrsti
te: క్యూలో
th_th: จัดคิว
tr_tr: Kuyruğa
ur: قطار میں هے
vi: Xếp hàng
zh_hk: 排隊

source: Do you want to clear these download errors?
ar_jo: هل تريد مسح أخطاء التنزيل هذه؟
de_de: Möchten Sie diese Downloadfehler beheben?
fa_ir: آیا می خواهید این خطاهای بارگیری را پاک کنید؟
gu: શું તમે આ ડાઉનલોડ ભૂલોને સાફ કરવા માંગો છો?
hi_in: क्या आप इन डाउनलोड त्रुटियों को साफ़ करना चाहते हैं?
hr: Želite li ukloniti ove pogreške preuzimanja?
id_id: Apakah Anda mau menghapus kesalahan unduhan ini?
ja: これらのダウンロードエラーを消去しますか？
kn: ಈ ಡೌನ್‌ಲೋಡ್ ದೋಷಗಳನ್ನು ತೆರವುಗೊಳಿಸಲು ನೀವು ಬಯಸುವಿರಾ?
ko_kr: 이 다운로드 오류를 지우시겠습니까?
ku: ئایا تۆ دەتەوێت ئەم هەڵانەی داگرتن پاک بکەیتەوە؟
mai: कि अहॉं इन डाउनलोड त्रुटियों कऽ साफ करवाक चाहैत छी?
ml_in: ഈ ഡ download ൺ‌ലോഡ് പിശകുകൾ‌ മായ്‌ക്കാൻ‌ നിങ്ങൾ‌ താൽ‌പ്പര്യപ്പെടുന്നോ?
my: ဒီ download လုပ်ထားသောအမှားများကိုသင်ရှင်းလိုသလား။
ne_np: के तपाइँ यी डाउनलोड त्रुटिहरू हटाउन चाहनुहुन्छ ?
or_in: ଆପଣ ଏହି ଡାଉନ୍‌ଲୋଡ୍ ତ୍ରୁଟିଗୁଡ଼ିକ ପରିଷ୍କାର କରିବାକୁ ଚାହାଁନ୍ତି କି?
pa_in: ਕੀ ਤੁਸੀਂ ਇਹਨਾਂ ਡਾਉਨਲੋਡ ਗਲਤੀਆਂ ਨੂੰ ਸਾਫ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: Czy chcesz usunąć te błędy pobierania?
pt_pt: Deseja limpar esses erros de download?
ro_ro: Doriți să ștergeți aceste erori de descărcare?
ru_ru: Вы хотите очистить эти ошибки загрузки?
sl_si: Želite počistiti te napake pri prenosih?
te: మీరు ఈ డౌన్‌లోడ్ లోపాలను క్లియర్ చేయాలనుకుంటున్నారా?
th_th: คุณต้องการล้างข้อผิดพลาดการดาวน์โหลดเหล่านี้หรือไม่?
tr_tr: Bu indirme hatalarını silmek istiyor musunuz?
ur: كیا آپ ڈاون لوڈ كی خامیوں كو صاف كرنا چاهتے هیں ؟
vi: Bạn có muốn xóa các lỗi tải xuống?
zh_hk: 你是否要清除這些下載錯誤？

source: Tap to persist
ar_jo: انقر للاستمرار
de_de: Tippen Sie auf, um fortzufahren
fa_ir: برای ادامه کار ضربه بزنید
gu: ચાલુ રાખવા માટે ટેપ કરો
hi_in: जारी रखने के लिए टैप करें
hr: Dodirnite za nastavak
id_id: Klik untuk tetap melakukan
ja: 持続するにはタップします
kn: ಮುಂದುವರಿಯಲು ಟ್ಯಾಪ್ ಮಾಡಿ
ko_kr: 유지하려면 탭
ku: لێبدە بۆ پێداگری
mai: जारी रखै के लेल दबाउ
ml_in: നിലനിൽക്കാൻ ടാപ്പുചെയ്യുക
my: ဆက်လက်တည်ရှိရန်ကိုအသာပုတ်ပါ
ne_np: कायम रहन ट्याप गर्नुहोस्
or_in: ଲାଗି ରହିବାକୁ ଟ୍ୟାପ୍‌ କରନ୍ତୁ
pa_in: ਜਾਰੀ ਰੱਖਣ ਲਈ ਟੈਪ ਕਰੋ
pl_pl: Dotknij, aby kontynuować
pt_pt: Toque para persistir
ro_ro: Atingeți pentru a persista
ru_ru: Нажмите, чтобы сохранить
sl_si: Za nadaljevanje pritisnite na zaslon
te: కొనసాగడానికి నొక్కండి
th_th: แตะเพื่อยืนยัน
tr_tr: Devam etmek için hafifçe vurun
ur: جمے رهنے كے لئے دبایئے
vi: Nhấn để duy trì
zh_hk: 點擊即可堅持

source: Select Language
ar_jo: اختار اللغة
de_de: Sprache auswählen
fa_ir: زبان را انتخاب کنید
gu: ભાષા પસંદ કરો
hi_in: भाषा का चयन करें
hr: Izaberi jezik
id_id: Pilih Bahasa
ja: 言語を選択する
kn: ಭಾಷೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ
ko_kr: 언어를 선택하십시오
ku: زمان هەڵبژێرە
mai: भाषा चुनू
ml_in: ഭാഷ തിരഞ്ഞെടുക്കുക
my: ဘာသာစကားရွေးပါ
ne_np: भाषा चयन गर्नुहोस्
or_in: ଭାଷାର ଚୟନ କରନ୍ତୁ
pa_in: ਭਾਸ਼ਾ ਚੁਣੋ
pl_pl: Wybierz język
pt_pt: Selecione o idioma
ro_ro: Selecteaza limba
ru_ru: Выберите язык
sl_si: Izberi jezik
te: భాషను ఎంచుకోండి
th_th: เลือกภาษา
tr_tr: Dil Seçin
ur: لینگویج / زبان كا انتخاب كیجئے
vi: Chọn ngôn ngữ
zh_hk: 選擇語言

source: No sessions available
ar_jo: لا توجد جلسات متاحة
de_de: Keine Sitzungen verfügbar
fa_ir: هیچ جلسه ای موجود نیست
gu: સત્ર ઉપલબ્ધ નથી
hi_in: कोई सत्र उपलब्ध नहीं है
hr: Nema raspoložive cjeline
id_id: Tidak ada sesi tersedia
ja: 利用可能なセッションはありません
kn: ಯಾವುದೇ ಸೆಷನ್‌ಗಳು ಲಭ್ಯವಿಲ್ಲ
ko_kr: 사용 가능한 세션이 없습니다
ku: هیچ خولێک لەبەردەست نیە
mai: केओ सत्र उपलब्‍ध नहि अछि
ml_in: സെഷനുകളൊന്നും ലഭ്യമല്ല
my: အစီအစဉ်များမရှိပါ
ne_np: कुनै सेसन उपलब्ध छैन
or_in: କୌଣସି ଅଧିବେଶନ ଉପଲବ୍ଧ ନାହିଁ
pa_in: ਕੋਈ ਸੈਸ਼ਨ ਉਪਲਬਧ ਨਹੀਂ ਹੈ
pl_pl: Brak dostępnych sesji
pt_pt: Nenhuma sessão disponível
ro_ro: Nu sunt disponibile sesiuni
ru_ru: Нет доступных сеансов
sl_si: Nobena ura ni na voljo
te: సెషన్‌లు ఏవీ అందుబాటులో లేవు
th_th: ไม่มีเซสชัน
tr_tr: Kullanılabilir oturum yok
ur: كوئی سیشن دستیاب نهیں
vi: Không có phiên nào
zh_hk: 沒有可用的課程

source: Exit
ar_jo: خروج
de_de: Ausgang
fa_ir: خروج
gu: બહાર નીકળો
hi_in: बाहर जाएं
hr: Izađi
id_id: Keluar
ja: 出口
kn: ನಿರ್ಗಮಿಸಿ
ko_kr: 출구
ku: چوونەدەرەوە
mai: बाहर आउ
ml_in: പുറത്ത്
my: ထွက်ပေါက်
ne_np: बाहिरने
or_in: ପ୍ରସ୍ଥାନ
pa_in: ਨਿਕਾਸ
pl_pl: Wyjdź
pt_pt: Saída
ro_ro: Ieșire
ru_ru: Выход
sl_si: Izhod
te: బయటకి దారి
th_th: ทางออก
tr_tr: Çıkış
ur: اخراج /نكاس
vi: Lối ra
zh_hk: 出口

source: Share
ar_jo: شارك
de_de: Aktie
fa_ir: اشتراک گذاری
gu: શેર કરો
hi_in: शेयर
hr: Dijeli
id_id: Bagikan
ja: 共有
kn: ಹಂಚಿಕೊಳ್ಳಿ
ko_kr: 공유
ku: هاوبەشی بکە
mai: साझा करह
ml_in: പങ്കിടുക
my: မျှဝေပါ
ne_np: सेयर गर्नुहोस्
or_in: ସେୟାର୍ କରନ୍ତୁ
pa_in: ਸਾਂਝਾ ਕਰੋ
pl_pl: Udostępnij
pt_pt: Compartilhar
ro_ro: Acțiune
ru_ru: доля
sl_si: Deli
th_th: หุ้น
tr_tr: Paylaş
ur: اشتراك
vi: Chia sẻ
zh_hk: 分享

source: Install
ar_jo: تثبيت
de_de: Installieren
fa_ir: نصب
gu: સ્થાપિત કરો
hi_in: इंस्टॉल
hr: Instaliraj
id_id: Pasang
ja: インストール
kn: ಸ್ಥಾಪಿಸಿ
ko_kr: 설치
ku: دابمەزرێنە
mai: इस्‍टॉल करह
ml_in: ഇൻസ്റ്റാൾ ചെയ്യുക
my: ထည့်သွင်းပါ
ne_np: इन्स्टल गर्नुहोस्
or_in: ଇନ୍‌ଷ୍ଟାଲ୍‌ କରନ୍ତୁ
pa_in: ਸਥਾਪਿਤ ਕਰੋ
pl_pl: Zainstaluj
pt_pt: Instalar
ro_ro: Instalare
ru_ru: устанавливать
sl_si: Naloži
te: ఇన్స్టాల్
th_th: ติดตั้ง
tr_tr: Yüklemek
ur: تنصیب
vi: Tải về
zh_hk: 安裝
