Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
ar_jo: تركّز المرحلة الأولى على الولايات المتّحدة واللّغة الإنجليزية. الهدف الأولي هو تحفيز مجموعة تدريب مِن أربعة إلى اثني عشر شخصًا لكلّ ٥٠٠٠ شخص في البلد. سيتم تحدّي كلّ مجموعة مِن مجموعات التّدريب هذه ببدء كنيستَين مِن الجيل الأول اللتان يجب عليهما أيضًا أن تتضاعفا. الهدف للولايات المتحدة هو البدء بأكثر مِن ٦٥٠٠٠ مِن مجموعات زومي الإنجليزية و ١٣٠٠٠٠ كنسية.
de_de: In der ersten Phase konzentrieren wir uns auf die USA und Englisch. Das erste Etappenziel ist es, eine Zúme-Gruppe mit vier bis zwölf Teilnehmern pro 5000 Einwohner zu starten. Jede dieser Trainingsgruppen wird aufgefordert, zwei Erste-Generation-Gemeinden zu gründen, die sich multiplizieren. In den USA sollen also mehr als 65'000 englischsprachige Zúme-Gruppen und 130'000 Gemeinden entstehen.
es_es: La primera fase se centra en los Estados Unidos e inglés. El objetivo inicial es canalizar a un grupo de cuatro a doce personas por cada 5,000 personas en el país. Cada uno de estos grupos de entrenamiento tendrá el reto de comenzar dos iglesias de primera generación que también deberán reproducirse. El objetivo para los Estados Unidos es comenzar más de 65,000 grupo Zúme en el idioma inglés y 130,000 iglesias.
fa_ir: این مرحله اول بر روی ایالات متحده و زبان انگلیسی تمرکز دارد. هدف اولیه این است که یک گروه آموزشی متشکل از چهار تا 12 نفر به ازای هر 5000 نفر در کشور تشکیل شود. هر کدام از این گروه های آموزشی به چالش کشیده خواهد شد که دو کلیسای نسل اول شروع کند که آنها نیز باید به نوبه خود تکثیر کنند. هدف ما برای ایلات متحده این است که بیش از 65000 گروه زومه به زبان انگلیسی و 130000 کلیسا شروع کنیم.
gu: પ્રથમ તબક્કો યુનાઇટેડ સ્ટેટસ્‌ અને અંગ્રેજી પર લક્ષ આપે છે. શરૂઆતનો ધ્યેય તો દેશમાં દર ૫૦૦૦ લોકો મધ્યે ચારથી બાર લોકોના જૂથમાં તાલીમ આપવાનો છે. આ દરેક તાલીમ જૂથોને પ્રથમ પેઢીની અને વૃદ્ધિ કરનારી બે મંડળીઓ સ્થાપવાનો પડકાર આપવામાં આવશે. યુનાઇટેડ સ્ટેટસ્‌ માટેનું લક્ષ્યાંક તો અંગ્રેજી ભાષાના ૬૫૦૦૦ કરતાં વધારે ઝુમ જૂથો અને ૧૩૦,૦૦૦ મંડળીઓ શરૂ કરવાનું છે.
hi_in: पहला फेज संयुक्त राज्य अमेरिका और अंग्रेजी पर केंद्रित है । प्रारंभिक लक्ष्य देश में हर ५,००० लोगों के प्रति चार से बारह लोगों का एक प्रशिक्षण समूह को उत्प्रेरित करें । इन प्रशिक्षण समूहों को चुनौती दी जाएगी की वे पहली पीढ़ी के दो चर्च की शुरुवात करें जो आगे बढ़ते रहने चाहिए। संयुक्त राज्य अमेरिका के लिए लक्ष्य हैं की शुरू करें ६५,००० से अधिक अंग्रेजी भाषा Zúme समूह और १३०,००० चर्च ।
hr: Prva faza usredotočena je na Sjedinjene Američke Države i engleski jezik. Početni je cilj katalizirati grupu za obuku od četiri do dvanaest ljudi na svakih 5,000 ljudi u zemlji. Svaka od ovih grupa za osposobljavanje bit će izazvana da pokrene dvije crkve prve generacije koje bi se također trebale reproducirati. Cilj Sjedinjenih Država je pokretanje više od 65,000 Zúme grupa na engleskom jeziku i 130,000 crkava.
id_id: Fase pertama berfokus pada Amerika Serikat dan Inggris. Tujuan awalnya adalah untuk mengkatalisasi kelompok pelatihan yang terdiri dari empat sampai dua belas orang per setiap 5.000 orang di negara ini. Masing-masing kelompok pelatihan akan ditantang untuk mulai dua generasi pertama jemaat yang juga harus mereproduksi. Target untuk Amerika Serikat adalah untuk memulai lebih dari 65.000 kelompok Zúme berbahasa Inggris dan 130,000 jemaah Allah.
ja: 最初のフェーズでは、米国と英国に焦点を当てています。当初の目標は、国のすべての5,000人あたり4〜12人のトレーニンググループを触媒することです。これらのトレーニンググループの各々はまた、再現すべき二つの第一世代の教会を開始するために挑戦されます。米国の目標は、65,000以上の英語Zúmeグループ130,000教会を開始することです。
kn: ಮೊದಲ ಹಂತವು ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರಗಳು ಮತ್ತು ಆಂಗ್ಲ ಭಾಷೆಯನ್ನು ಕೇಂದ್ರಿಕರಿಸುತ್ತದೆ. ದೇಶದ ಪ್ರತಿ 5,000 ಜನರಿಗೆ ನಾಲ್ಕರಿಂದ ಹನ್ನೆರಡು ತರಬೇತಿ ಗುಂಪನ್ನು ವೇಗವರ್ಧಿಸುವದು ಆರಂಭಿಕ ಗುರಿಯಾಗಿದೆ. ಪ್ರತಿಯೊಂದು ತರಬೇತಿ ಗುಂಪುಗಳಿಗೆ ಮೊದಲ ಎರಡು ತಲೆಮಾರಿನ ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸಲು ಸವಾಲು ಹಾಕಲಾಗುವದು, ಅದು ಸಹ ಪುನರುತ್ಪತ್ತಿ ಮಾಡಬೇಕು. ಸಂಯುಕ್ತ ರಾಷ್ಟ್ರಗಳಿಗೆ 65,000 ಆಂಗ್ಲ ಭಾಷೆಯ ಜುಮ್ ಗುಂಪುಗಳನ್ನು ಮತ್ತು 130,000 ಸಭೆಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವ ಗುರಿಯಾಗಿದೆ.
ko_kr: 1단계는 미국과 영어에 초점을 둡니다. 초기 목표는 전국의 5,000 명당 4-12 명으로 구성된 훈련 그룹을 추진하는 것입니다. 각 훈련 그룹은 두 개의 1세대 교회를 시작해야 하며, 이 교회들은 재생하는 교회여야 합니다. 미국의 목표는 65,000개 이상의 영어 줌 그룹과 130,000개의 교회를 시작하는 것입니다.
ku: یەکەم قۆناغ سەرنج دەخاتە سەر ویلایەتە یەکگرتووەکان و زمانی ئینگلیزی. ئامانجە سەرەتاییەکە بریتیە لە هاندانی کۆمەڵەیەکی ڕاهێنانی چوار بۆ دوانزە کەسی لە هەر ٥،٠٠٠ کەسێک لە وڵاتەکەدا. هەریەک لەم کۆمەڵەی ڕاهێنانانە بانگهێشت دەکرێت دەست بە دوو کڵێسەی یەکەم نەوە بکات کە هەروەها دەبێت زۆریش بکرێن. ئامانجەکە بۆ ویلایەتە یەکگرتووەکان بریتیە لە دەست کردن بە زیاتر لە ١٣٠،٠٠٠ کڵێسە و ٦٥،٠٠٠ کۆمەڵەی زومی بە زمانی ئینگلیزی.
mai: पहलुक फेज संयुक्त राज्य अमेरिका आ अंग्रेजी पर केंद्रित अछि। शुरुआत लक्ष्य देश मे हरेक 5,000 लोकक केँ प्रति चारटा सँ बारह लोकक एकटा प्रशिक्षण समुहक उत्पप्रेरित करह । ईह प्रशिक्षण समुहोक चुनौती देल जायत कि उह पहलुका पीढ़ी केँ दुटा मंडली क शुरुआत करू जे आँगा बढ़हैत रहवाक चाहि । संयुक्त राज्य अमरीका केँ लेल लक्ष्य अछि कि शुरुआत करह 65,000 सँ बहुते अधिक अंग्रेजी भाषा ज़ूमे समूह आ 130,000 मंडली।
ml_in: ഒന്നാം തലം അമേരിക്കയെയും ഇംഗ്ലിഷിനെയും ലക്ഷ്യം വച്ചുള്ളതാണ്.രാജ്യത്തെ ഓരോ അയ്യായിരം പേർക്കും 4 മുതൽ 12 വരെ ആളുകൾക്കു പരിശീലനം നൽകുകയെന്ന ലക്ഷ്യമാണതിനുള്ളത്. ഇതിലെ ഓരോ ട്രെയ്നിങ് ഗ്രൂപ്പും രണ്ട് ഒന്നാം തലമുറ സഭകൾ വീതം ആരംഭിക്കണമെന്ന വെല്ലുവിളിയാണുള്ളത്. ആ സഭകളും പെരുകുന്നവയായിരിക്കും. അമേരിക്കയിൽ 65,000 Zume ഗ്രൂപ്പുകളും (ഇംഗ്ലിഷ്), 1,30,000 സഭകളുമാണു ലക്ഷ്യം വച്ചിട്ടുള്ളത്.
my: ပထမအဆင့်တွင်အမေရိကန်နှင့်အင်္ဂလိပ်စာကိုအဓိကထားမည်။အစဦးအစီအစဉ်မှာ၄(သို့)၅ယောက်တစ်စုဖြင့်လူဦးရေး၅၀၀၀ခန့်ကိုနိုင်ငံတစ်နိုင်ငံတွင်ရှိစေမည်။အသင်းတော် အသစ်များအတွက်အစပြုရန်ခက်ခဲပေလိမ့်မည်။ မေရိကန်၏ဦးတည်ချက်မှာ၆၅၀၀၀ကျော်ရှိ အင်္ဂလိပ်စကားပြောအဖွဲ့ရှိစေရေးဖြစ်ပြီး၊အသင်းတော်ပေါင်း၁၃၀၀၀၀ခန့်ရှိရမည်။
ne_np: पहिलो चरण अमेरिका र अग्रेंजीमा केन्द्रित छ । देशमा भएको ५००० मानिसहरुमा चारदेखि बाह्र जनालाई तालिमको लागि उत्प्रेरित गर्ने प्राथमिक लक्ष्य हो । प्रत्येक झुण्डलाई दुई वटा पहिलो पुस्ताको मण्डलीहरु सुरु गर्न चुनौती दिइन्छ जसले पुनर्वृद्धि गर्छ । अमेरिको लागि लक्ष्य यही हो कि ६५००० भन्दा बढी अग्रेंजी भाषाको झुण्डहरु र १३०,००० मण्डलीहरु सुरु गर्ने ।
or_in: ପ୍ରଥମ ପର୍ଯ୍ୟାୟ ସଂଯୁକ୍ତ ରାଷ୍ଟ୍ର ଏବଂ ଇଂରାଜୀ ଉପରେ କେନ୍ଦ୍ରିତ ଅଟେ | ଦେଶରେ ପ୍ରତି ୫,୦୦୦ ଲୋକଙ୍କ ପାଇଁ ଚାରିରୁ ବାର ଜଣଙ୍କ ଏକ ଦଳର ତାଲିମ୍‌କୁ ତ୍ୱରାନ୍ୱିତ କରିବା ହେଉଛି ଏହାର ପ୍ରାଥମିକ ଲକ୍ଷ | ପ୍ରତେକ ତାଲିମ୍‌ ଦଳସମୁହ ଦୁଇଗୋଟି ପ୍ରଥମ-ପିଢ଼ିର ମଣ୍ଡଳୀ ଆରମ୍ଭ କରିବାକୁ ଆହ୍ୱାନ କରାଯିବେ ଯିଏ ମଧ୍ୟ ପୁନରୁତ୍ପତି କରିବେ | ସଂଯୁକ୍ତ ରାଷ୍ଟ୍ର‌ରେ ୬୫,୦୦୦ରୁ ଅଧିକ ଯୁମେ ଦଳସମୁହ ଏବଂ ୧,୩୦,୦୦୦ ମଣ୍ଡଳୀଗୁଡ଼ିକ ଆରମ୍ଭ କରାଯିବାର ଲକ୍ଷ ରଖାଯାଇଛି |
pa_in: ਪਹਿਲਾ ਪੜਾਅ ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਅਤੇ ਅੰਗਰੇਜ਼ੀ ਉੱਤੇ ਕੇਂਦਰਿਤ ਹੈ। ਸ਼ੁਰੂਆਤੀ ਨਿਸ਼ਾਨਾ ਦੇਸ਼ ਵਿੱਚ ਹਰੇਕ 5000 ਲੋਕਾਂ ਪਿੱਛੇ ਚਾਰ ਤੋਂ ਬਾਰਾਂ ਲੋਕਾਂ ਦੇ ਇੱਕ ਸਿਖਲਾਈ ਸਮੂਹ ਨੂੰ ਤਿਆਰ ਕਰਨਾ ਹੈ। ਇਹ ਸਾਰੇ ਸਿਖਲਾਈ ਸਮੂਹਾਂ ਦੇ ਵਿੱਚੋਂ ਹਰੇਕ ਨੂੰ ਦੋ ਪਹਿਲੀ-ਪੀੜ੍ਹੀ ਦੀਆਂ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਸਥਾਪਿਤ ਕਰਨ ਲਈ ਚੁਣੌਤੀ ਦਿੱਤੀ ਜਾਵੇਗੀ ਜਿੰਨਾ ਨੇ ਅੱਗੇ ਪੁਨਰ ਉਤਪਾਦਨ ਕਰਨਾ ਹੈ। ਯੂਨਾਈਟਡ ਸਟੇਟਸ ਲਈ ਨਿਸ਼ਾਨਾ 65,000 ਤੋਂ ਜ਼ਿਆਦਾ ਅੰਗਰੇਜੀ ਜ਼ੁਮੇ ਸਮੂਹਾਂ ਅਤੇ 130,000 ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਅਰੰਭ ਕਰਨਾ ਹੈ।
pl_pl: Pierwsza faza skupia się na Stanach Zjednoczonych i języku angielskim. Pierwotnym celem jest zorganizowanie grupy szkoleniowej składającej się z czterech do dwunastu osób na każde 5000 osób w kraju. Każda z tych grup szkoleniowych ma założyć dwa Kościoły pierwszej generacji, które również powinny się pomnażać. Celem na Stany Zjednoczone jest założenie ponad 65 000 anglojęzycznych grup Zúme i 130 000 Kościołów.
pt_pt: A primeira fase se concentra nos Estados Unidos e em inglês. O objetivo inicial é catalisar um grupo de treinamento de quatro a doze pessoas para cada 5.000 pessoas no país. Cada um desses grupos de treinamento será desafiado a iniciar duas igrejas de primeira geração que também devem se reproduzir. A meta para os Estados Unidos é iniciar mais de 65.000 grupos Zume na língua inglesa e 130.000 igrejas.
ro_ro: Prima fază se concentrează pe Statele Unite și engleză. Scopul inițial este de a cataliza un grup de instruire format din patru până la douăsprezece persoane la fiecare 5.000 de oameni din țară. Fiecare dintre aceste grupuri de instruire va fi provocat să înceapă două biserici din prima generație, care ar trebui, de asemenea, să se reproducă. Obiectivul pentru Statele Unite este să înceapă peste 65.000 de grupuri Zúme în limba engleză și 130.000 de biserici.
ru_ru: Первая фаза сосредоточена на Соединенных Штатах и англоязычном населении. Изначальная цель состоит в том, чтобы создать тренировочную группу из 4–12 людей на каждые 5000 человек в стране. Каждая из этих тренировочных групп должна будет основать церковь, которая также должна умножаться. Цель для Соединенных Штатов состоит в том, чтобы начать более чем 65 000 англоязычных групп Zúme и 130 000 церквей.
sl_si: Prva faza se osredotoča na ZDA in angleščino. Prvotni cilj je imeti eno učno skupino s 4–12 člani na 5.000 ljudi. Vsaka od teh skupin bo dobila izziv, začeti dve cerkvi prve generacije, ki se naj prav tako množita. Cilj za ZDA je začeti več kot 65.000 angleško govorečih skupin Zúme in 130.000 cerkva.
te: మొదటి దశ సంయుక్త రాష్ట్రాలు (అమెరికా) మరియు ఆంగ్లభాష పై దృష్టి పెడుతుంది. దేశంలోని ప్రతి 5,000 మందికి నాలుగు నుంచి పన్నెండు మంది చొప్పున కలిగిన శిక్షణా బృందాన్ని పురికొల్పడమే తొలి లక్ష్యం. వీటిలో ప్రతి శిక్షణా బృందము రెండు మొదటి తరం సంఘములు, అవి కూడ తిరిగి పునరుత్పత్తి చేసే సంఘములను ప్రారంభించాలని సవాలు చేయబడుతుంది. సంయుక్త రాష్ట్రాలు (అమెరికా) కోసం లక్ష్యం 65,000 కంటే ఎక్కువ ఆంగ్ల భాష జుమ్ (zúme) బృందాలు మరియు 130,000 సంఘములు ప్రారంభించడం.
th_th: มุ่งเน้นไปที่สหรัฐอเมริกาโดยใช้ภาษาอังกฤษ เป้าหมายเบื้องต้นนี้คือการให้มีกลุ่มฝึกอบรมหนึ่งกลุ่มประกอบด้วยคน 4-12 คนในแต่ละเขตสำมะโนประชากรในประเทศนี้ กลุ่มฝึกอบรมแต่ละกลุ่มจะเริ่มตั้งคริสตจักรรุ่นแรกสองคริสตจักรที่ต่อมาจะสร้างกลุ่มขึ้นมาใหม่อีก มีเขตสำมะโนประชากรราว 75,000 เขต นั่นหมายความว่าจะมีคริสตจักรรุ่นแรก 150,000 แห่ง
tr_tr: İlk aşama Amerika Birleşik Devletleri’ne odaklanıyor ve dil İngilizcedir. İlk hedef, ülkedeki her 5.000 kişide dört ila on iki kişilik bir eğitim grubunu katalize etmektir. Bu eğitim gruplarının her biri, aynı zamanda yeniden üretilmesi gereken iki tane ‘birinci nesil kilisesi’ başlatmaya teşvik edilecektir. Hedef, Amerika Birleşik Devletleri içinde 65.000'den fazla İngilizce Zúme grubunu ve 130.000 kiliseyi başlatmaktır.
ur: پہلے مرحلے میں ریاستہائے متحدہ امریکہ اور انگریزی پر توجہ دی جارہی ہے۔ ابتدائی ہدف ملک میں ہر 5000 افراد میں چار سے بارہ افراد کے تربیتی گروپ کی تشکیل کرنا ہے۔ ان میں سے ہر ایک تربیتی گروپ کو چیلنج کیا جائے گا کہ وہ پہلی نسل کے دو چرچ شروع كیجئے جن کو بھی دوبارہ پیش کرنا چاہئے۔ امریکہ کا ہدف 65،000 سے زیادہ انگریزی زبان کے زیوم گروپس اور 130،000 چرچ شروع کرنا ہے۔
vi: Giai đoạn đầu tập trung vào Hoa Kỳ và Anh. Mục tiêu ban đầu là chất xúc tác cho một nhóm huấn luyện gồm 4 đến 12 người cho 5,000 người trong cả nước. Mỗi nhóm huấn luyện này sẽ được thách thức mở hai Hội thánh thế hệ đầu tiên cũng sẽ tái sản xuất. Mục tiêu cho Hoa Kỳ là mở hơn 65.000 nhóm Zúme dùng tiếng Anh và 130,000 Hội thánh.
zh_hant: 第一階段是著重在美國﹐以英語為主。初期目標是在每五千人的人口當中﹐發起一個四至十二人的訓練小組﹐每一個訓練小組要能夠成立兩個第一代教會﹐這新一代的教會也要能夠倍增。在美國方面的目標﹐是要成立超過六萬五千個英語「天國酵母」Zúme小組﹐以及十三萬個教會。
zh_hk: 第一階段是着重在美國﹐以英語為主。初期目標是在每五千人的人口當中﹐發起一個四至十二人的培訓小組﹐每一個培訓小組要能夠建立兩個第一代的教會﹐這新一代的教會也要能夠倍增。在美國方面的目標﹐是要成立超過六萬五千個英語「天國酵母」培訓小組﹐以及十三萬個教會。

source: PHASE 2
ar_jo: ‫المرحلة ٢
es_es: FASE 2
fa_ir: مرحله 2
gu: બીજો તબક્કો
hi_in: फेज २
hr: FAZA 2
id_id: FASE 2
ja: フェーズ2
kn: ಹಂತ 2
ko_kr: 2 단계
ku: قۆناغی ٢
mai: फेज 2
ml_in: തലം 2
my: အဆင့်(၂)
ne_np: चरण २
or_in: ପର୍ଯ୍ୟାୟ ୨
pa_in: ਪੜਾਅ 2
pl_pl: FAZA 2
pt_pt: FASE 2
ru_ru: ФАЗА 2:
sl_si: FAZA 2
te: దశ 2
th_th: ระยะที่ 2
tr_tr: 2. Aşama
ur: مرحلہ 2
vi: GIAI ĐOẠN 2
zh_hant: 第二階段
zh_hk: 第二階段
