Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
ar_jo: ‫ملف علنيّ. هذا يتضمّن بيانات بعض المستخدمين مثل تعريف المستخدم، الاسم، الصّورة، الجنس، وموقعهم.
de_de: Zugriff auf dein öffentliches Profil. Dazu gehören Daten wie eine persönliche Kennung, Name, Bild, Geschlecht und Standort.
es_es: Perfil Publico. Esto incluye ciertos datos del usuario, como identificación, nombre, imagen, género y su ubicación.
fa_ir: پروفایل عمومی. این شامل داده های کاربر خاصی مانند: نام کاربری، نام، تصویر، جنسیت و مکان شخص می باشد.
gu: જાહેર રૂપરેખા, તેમાં વ્યક્તિના આઇ.ડી., નામ, ફોટો, જાતિ અને વિસ્તારનો સમાવેશ ચોક્કસપણે થાય છે.
hr: Javni profil. To uključuje određene Korisničke podatke poput ID-a, imena, slike, spola i njihove oznake.
id_id: Profil Umum. Ini termasuk beberapa data dari Pengguna seperti kartu identitas, nama, foto, jenis kelamin, beserta alamat pengguna.
ja: 公開プロフィール。これには、ID、名前、写真、性別、およびそのロケールとして、特定のユーザーのデータが含まれています。
kn: ಸಾರ್ವಜನಿಕ ವಿವರ. ಐಡಿ, ಹೆಸರು, ಚಿತ್ರ, ಲಿಂಗ ಮತ್ತು ಅವರ ಸ್ಥಳ ಇಂಥ ಕೆಲವು ಬಳಕೆದಾರರ ಮಾಹಿತಿಯನ್ನು ಇದು ಒಳಗೊಂಡಿದೆ.
ko_kr: 공개 프로필. 신분증, 이름, 사진, 성별 및 지역과 같은 특정 사용자의 데이터가 포함됩니다.
ku: پرۆفایلی گشتی. ئەمە بریتیە لە داتای دیاریکراوی بەکارهێنەر وەک ناسنامە و ناو و وێنەو ڕەگەز و شوێنەکەی .
mai: सर्वजनिक प्रोफाइल। एय मे किछु इस्तेमाल करऽ वला डेटा जेना आय डी (id,) नाम, चित्र,लिंग आ हुनके जगह समालित अछि।
ml_in: പബ്ലിക് പ്രൊഫൈൽ. ചില യൂസേഴ്‌സ് ഡാറ്റ (ഐഡി, പേര്, ഫോട്ടോ, സ്ത്രീ / പുരുഷൻ, സ്ഥലം എന്നിവ) ഇതിലടങ്ങിയിട്ടുണ്ട്.
my: လူများမြင်နိုင်သောအချက်အလက်။ အသုံးပြုသူ၏အချက်အလက်၊နာမည်၊ဓါတ်ပုံ၊ကျား/မနှင့်ဒေသဆိုင်ရာအကြောင်းတို့ဖြစ်တယ်။
ne_np: सार्वजनिक प्रोफाइल । यसमा निश्चित प्रयोगकर्ताको डाटा जस्तै परिचय पत्र, नाम, तस्विर, लिङ्ग, र तिनीहरूको स्थान समावेश छ ।
or_in: ସାର୍ବଜନୀକ ପ୍ରୋଫାଇଲ୍‌ | ଏଥିରେ କିଛି ଉପଯୋଗ କର୍ତ୍ତାଙ୍କ ନିଶ୍ଚିତ ତ‍ଥ୍ୟ ଯେପରିକି ଆଇ୍‌ଡି, ନାମ, ଛବି, ଲିଙ୍ଗ ଓ ସ୍ଥାନ ଅନ୍ତର୍ଭୁକ୍ତ ଅଟେ |
pa_in: ਸਾਰਵਜਨਿਕ ਪ੍ਰੋਫਾਈਲ। ਇਸ ਦੇ ਵਿੱਚ ਨਿਸ਼ਤਿਚ ਡਾਟਾ ਇਸਤੇਮਾਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਜਿਵੇਂ ਕਿ ਆਈ.ਡੀ, ਤਸਵੀਰ, ਲਿੰਗ, ਅਤੇ ਰਹਿਣ ਦਾ ਸਥਾਨ।
pl_pl: Profil publiczny. Obejmuje to niektóre Dane Użytkownika, takie jak identyfikator, imię i nazwisko, zdjęcie, płeć i lokalizacja.
pt_pt: Perfil público. Isso inclui determinados dados do usuário, como ID, nome, imagem, sexo e local.
ro_ro: Profil public. Aceasta include anumite date ale utilizatorului, cum ar fi id-ul, numele, poza, sexul și localizarea lor.
ru_ru: Общедоступный профиль. Это включает в себя определенные данные пользователя, такие как ID, имя, изображение, пол и их локация.
sl_si: Dostop do javnega profila. V to so všteti določeni podatki uporabnika kot ID-št., ime, profilna fotografija, spol in lokacija.
te: అందరికి కనిపించే వ్యక్తిత్వవర్ణన (పబ్లిక్ ప్రొఫైల్). దీనిలో ఐడి(గుర్తింపు), పేరు, ఫోటో, లింగం, మరియు వారి స్థానికత వంటి నిర్దిష్ట వినియోగదారుని సమాచారం ఉంటుంది.
th_th: โปรไฟล์สาธารณะ ข้อมูลนี้รวมถึงข้อมูลผู้ใช้บางอย่างเช่นชื่อ, ชื่อผู้ใช้, รูปภาพ, เพศและภาษาของผู้ใช้
tr_tr: Halka açık profil. Buna kimlik, ad, resim, cinsiyet ve yerel ayarları gibi belirli Kullanıcı Verileri dahildir.
ur: عوامی پروفائل اس میں صارف کے کچھ ڈیٹا شامل ہیں جیسے شناخت ، نام ، تصویر ، صنف اور ان کا مقام۔
vi: Hồ sơ công khai. Bao gồm một số Dữ liệu người dùng nhất định như id, tên, hình ảnh, giới tính và ngôn ngữ của họ.
zh_hant: 個人公開檔案﹐包括某些特定的個人資料，例如識別碼﹑名字﹑照片﹑性別，以及使用者的所在地區等。
zh_hk: 公開資料。包括某些特定的個人資料，例如：識別碼﹑名字﹑照片﹑性別，以及使用者的所在地區等。

source: Email Address.
ar_jo: العنوان الإلكترونيّ.
de_de: Email-Adresse
es_es: Dirección del correo electrónico.
fa_ir: آدرس ایمیل.
gu: ઇ-મેઇલ એડ્રેસ
hr: Email adresa.
id_id: Alamat email.
ja: 電子メールアドレス。
kn: ಇಮೇಲ್ ವಿಳಾಸ.
ko_kr: 이메일 주소.
ku: ناونیشانی ئیمەیڵ
mai: ईमेल पता।
ml_in: ഇ മെയ്ൽ വിലാസം.
my: အီးမေးလိပ်စာ
ne_np: इमेल ठेगाना ।
or_in: ଇମେଲ୍‌ ଠିକଣା |
pa_in: ਈਮੇਲ ਪਤਾ।
pl_pl: Adres e-mail.
pt_pt: Endereço de e-mail.
ro_ro: Adresa de email.
ru_ru: Адрес электронной почты
sl_si: E-poštni naslov.
te: ఇ-మెయిల్ చిరునామా.
th_th: อีเมล์ผู้ใช้งาน
tr_tr: E-mail Adresiniz
ur: ای میل اڈریس.
vi: Địa chỉ email.
zh_hant: 電子郵件地址。
zh_hk: 電郵地址。

source: What personal information do we collect from the people through our website?
ar_jo: ما هي المعلومات الشخصيّة التي نجمعها مِن الأشخاص عبر موقعنا الإلكترونيّ؟
de_de: Welche persönlichen Daten werden von uns auf unserer Website erhoben?
es_es: ¿Qué información personal recopilamos de la persona a través de nuestro sitio web?
fa_ir: چه اطلاعات خصوصی از طریق وبسایت مان از افراد جمع می کنیم؟
gu: અમારી વેબસાઇટ દ્વારા અમે કઇ વ્યક્તિગત માહિતી એકત્ર કરીએ છીએ?
hr: Koje osobne podatke prikupljamo od ljudi putem našeg web mjesta?
id_id: Informasi pribadi apa saja yang kami kumpulkan dari orang-orang melalui situs web kami?
ja: 私たちは、当社のウェブサイトを通じて人々からどのような個人情報を収集するのですか？
kn: ನಮ್ಮ ವೆಬ್‌ಸೈಟ್ ಮೂಲಕ ನಾವು ಜನರಿಂದ ಯಾವ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ?
ko_kr: 웹 사이트를 통해 사람들의 어떤 개인 정보를 수집하나요?
ku: ئێمە چ زانیاریەکی کەسی لە خەڵکەکە کۆدەکەینەوە لەڕێگای وێبگەکەمانەوە؟
mai: की व्यक्तिगत जानकारी हम अपन वेबसाइट केँ माध्यम सँ लोक सँ जमा करय छथि?
ml_in: ഞങ്ങളുടെ വെബ് സൈറ്റിലൂടെ എന്തെല്ലാം വിവരങ്ങളാണു ഞങ്ങൾ ശേഖരിക്കുന്നത്?
my: အကျွန်ုပ်တို့ဝိုက်ဆိုဒ်အားဖြင့်မည်သည့်ပုဂ္ဂလ်ရေးရာနှင့်ပတ်သတ်သောအချက်အလက်များ စုဆောင်းသနည်း?
ne_np: हामीले हाम्रो वेबसाइट मार्फत मानिसहरूबाट के व्यक्तिगत जानकारी सङ्कलन गर्छौं ?
or_in: ଆମ ୱେବ୍‌ସାଇଟ୍‌ ଯୋଗେ ଆମେ ଲୋକଙ୍କ ଠାରୁ କିପ୍ରକାର ସୂଚନା ସଂଗ୍ରହ କରିଥାଉ ?
pa_in: ਸਾਡੀ ਵੈਬਸਾਈਟ ਦੇ ਰਾਹੀਂ ਅਸੀਂ ਕਿਹੜੀ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਇਕੱਠਾ ਕਰਦੇ ਹਾਂ?
pl_pl: Jakie dane osobowe zbieramy od ludzi za pośrednictwem naszej strony internetowej?
pt_pt: Quais informações pessoais coletamos das pessoas através do nosso site?
ro_ro: Ce informații personale colectăm de la oameni prin intermediul site-ului nostru web?
ru_ru: Какую личную информацию мы получаем от людей через наш веб-сайт?
sl_si: Katere osebne podatke zbiramo od obiskovalcev naše spletne strani?
te: మా వెబ్ సైట్ ద్వారా వ్యక్తుల నుంచి మేం ఎటువంటి వ్యక్తిగత సమాచారాన్ని సేకరిస్తాం?
th_th: ข้อมูลส่วนบุคคลที่เรารวบรวมจากบุคคลต่างๆ ผ่านทางเว็บไซต์ของเรา?
tr_tr: Web sitemiz aracılığıyla kişilerden hangi kişisel bilgileri topluyoruz?
ur: ہم اپنی ویب سائٹ کے ذریعہ عوام سے کون سی ذاتی معلومات جمع کرتے ہیں؟
vi: Chúng tôi thu thập thông tin cá nhân nào từ mọi người thông qua trang web của chúng tôi?
zh_hant: 本網站收集哪些用戶個人資料？
zh_hk: 本網站收集哪些用戶個人資料？

source: Information in the Basic Social Profile (if used) and email.
ar_jo: معلومات في الملفّ الشخصيّ الأساسيّ (إن تمّ استخدامه) والعنوان الالكترونيّ.
de_de: Informationen aus deinem Social-Media-Profil (falls verwendet) und deine E-Mail-Adresse.
es_es: Información en el Perfil Social Básico (si se utiliza) y correo electrónico.
fa_ir: اطلاعات موجود در پروفایل اجتماعی ساده (اگر استفاده شده) و ایمیل.
gu: મૂળભૂત સોશિયલ રૂપરેખા (જા ઉપયોગમાં લીધેલ હોય તો) અને ઇ-મેઇલની માહિતી.
hr: Informacije u osnovnom društvenom profilu (ako se koriste) i e-pošti.
id_id: Informasi dalam Profil Dasar Sosial (jika digunakan) dan email.
ja: 基本的な社会的なプロファイル内の情報（使用する場合）と電子メール。
kn: ಮೂಲ ಸಾಮಾಜಿಕ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿ (ಬಳಸಿದರೆ) ಮತ್ತು ಇಮೇಲ್ ನಲ್ಲಿರುವ ಮಾಹಿತಿ.
ko_kr: 기본 소셜 프로필 (사용 된 경우) 및 이메일 정보.
ku: زانیاری لە پرۆفایلی کۆمەڵایەتی بنەڕەتی (ئەگەر بەکاربهێنرێت) و ئیمەیڵ.
mai: बुनियादी सामाजिक प्रोफाइल मे जानकारी (अगर इस्तेमाल केलहुँ) और ईमेल।
ml_in: അടിസ്ഥാന സോഷ്യൽ പ്രൊഫൈലിൽ (ഉപയോഗിച്ചിട്ടുണ്ടെങ്കിൽ) ഉള്ള വിവരങ്ങളും ഇ മെയ്ലും.
my: အခြေခံလူမှုသတင်းအချက်အလက်များ(အသုံးပြုလျှင်)နှင့်အီးမေး
ne_np: आधारभूत सामाजिक प्रोफाइलमा जानकारी (यदि प्रयोग गरियो भने) र इमेल।
or_in: ମୌଳିକ ସାମାଜିକ ପ୍ରୋଫାଇଲ୍ (ଯଦି ବ୍ୟବହୃତ) ସୂଚନା ଏବଂ ଇମେଲ୍‌ |
pa_in: ਮੂਲ ਸੋਸ਼ਲ ਪ੍ਰੋਫਾਈਲ (ਜੇਕਰ ਵਰਤੀ ਜਾਵੇ) ਅਤੇ ਈਮੇਲ ਵਿੱਚ ਸੂਚਨਾ।
pl_pl: Informacje zawarte w Podstawowym Profilu Społecznościowym (jeśli jest używany) oraz e-mail.
pt_pt: Informações no perfil social básico (se usado) e email.
ro_ro: Informații din Profilul social de bază (dacă este folosit) și e-mail.
ru_ru: Информация в Базовом социальном профиле (если используется) и электронная почта.
sl_si: Podatke v osnovnem družabnem profilu (če je v rabi) in e-poštni naslov.
te: ప్రాథమిక సామాజిక ప్రొఫైల్ (ఉపయోగపడితే) మరియు ఇమెయిల్ లో సమాచారం.
th_th: ข้อมูลในโปรไฟล์สังคมขั้นพื้นฐาน (ถ้ามี) และอีเมล
tr_tr: Temel Sosyal Profildeki (kullanılıyorsa) bilgiler ve e-mail adresiniz.
ur: بنیادی سوشل پروفائل میں معلومات (اگر استعمال کیا گیا ہو) اور ای میل كیجئے۔
vi: Thông tin trong Hồ sơ xã hội cơ bản (nếu được sử dụng) và email.
zh_hant: 基本社群檔案資料（如有填寫）以及電子郵件地址。
zh_hk: 基本社交個人資料（如有填寫）及電郵地址。

source: Session and course activity.
ar_jo: محتوى اللقاء وتطبيقاته.
de_de: Trainingseinheit und Aktivität
es_es: Actividad de sesión y curso.
fa_ir: فعالیت جلسه و دوره.
gu: સેશન અને અભ્યાસક્રમની પ્રવૃત્તિ
hr: Aktivnosti cjeline i tečaja.
id_id: Sesi dan kegiatan pembelajaran.
ja: セッションやコースの活動。
kn: ಅಧಿವೇಶನ ಮತ್ತು ಕೋರ್ಸ್ ಚಟುವಟಿಕೆ.
ko_kr: 과정 활동.
ku: چالاکی کۆرس و خول.
mai: सत्र और (पाठ्यक्रम) पढ़वै केँ गति विधि।
ml_in: സെഷൻ, കോഴ്സ് പ്രവർത്തനം.
my: သင်ခန်းစာအပိုင်းနှင့်ဘာသာရပ်လုပ်ဆောင်ချက်များ
ne_np: सेसन र तालिम गतिविधि ।
or_in: ଅଧିବେଶନ ଏବଂ ପାଠ୍ୟକ୍ରମ କାର୍ଯ୍ୟକଳାପ |
pa_in: ਸੈਸ਼ਨ ਅਤੇ ਪਾਠਕ੍ਰਮ ਕਿਰਿਆ।
pl_pl: Aktywność w czasie sesji i szkolenia.
pt_pt: Sessão e atividade do curso.
ro_ro: Activitatea din cadrul sesiunii și curs.
ru_ru: Сессионная и курсовая деятельность.
sl_si: Ure in aktivnost v tečaju.
te: తరగతి మరియు నిర్దిష్ట సమయంలో నేర్చుకునే విద్యా కార్యకలాపం.
th_th: ชั้นเรียนและกิจกรรมของหลักสูตร
tr_tr: Oturum ve ders etkinliği.
ur: سیشن اور کورس کی سرگرمی۔
vi: Hoạt động cho bài học và khóa học.
zh_hant: 課堂與課程活動。
zh_hk: 課程及小節活動。

source: General location telemetry, so we know in what countries our training is being used.
ar_jo: نستخدم أدوات تحديد الموقع، لذلك نحن نعرف في أيّة بلدان يتم استخدام التّدريب.
de_de: Allgemeine Standort-Telemetrie, damit wir sehen können, in welchen Ländern unser Training verwendet wird.
es_es: Telemetría de ubicación general, para saber en qué países se está utilizando nuestro entrenamiento.
fa_ir: مسافت سنجی عمومی مکان، برای اینکه بدانیم دوره آموزشی ما در چه کشورهایی مورد استفاده قرار می گیرد.
gu: કયા દેશોમાં અમારી તાલીમનો ઉપયોગ કરવામાં આવી રહ્યો છે તેના સ્થળ વિશેની સામાન્ય માહિતી પ્રાપ્ત કરવાનું યંત્ર.
hr: Generalna lokacijska telemetrija, kako bismo pratili u kojim se zemljama koristi naš trening.
id_id: Informasi mengenai lokasi secara umum, jadi kami tahu di negara mana pelatihan kami digunakan.
ja: 一般的な場所テレメトリ、私達は私達のトレーニングが使用されているものの国で知っているので。
kn: ಸಾಮಾನ್ಯ ಸ್ಥಳ ಟೆಲಿಮೆಟ್ರಿ, ಹೀಗೆ ನಮ್ಮ ತರಬೇತಿಯನ್ನು ಯಾವ ದೇಶಗಳಲ್ಲಿ ಬಳಸಲಾಗುತ್ತಿದೆ ಎಂದು ನಾವು ತಿಳಿದಿದ್ದೇವೆ.
ko_kr: 일반적인 위치 원격 측정을 통해 우리는 어떤 국가에서 우리의 훈련이 사용되고 있는지 알 수 있습니다.
ku: پێوانی دووراودووری شوێنی گشتی، ئیتر ئێمە دەزانین لە چ وڵاتێک ڕاهێنانی ئێمە بەکاردەهێنرێت.
mai: अहाँकेँ लग पास जगह या गांव दूरी मापी (टेलीमेट्री) ते हम बुझ सकुँ केय देश मे हमर प्रशिक्षण इस्तेमाल कऽ रहल छी ।
ml_in: ഏതു രാജ്യത്താണ് നമ്മുടെ പരിശീലനപരിപാടി ഉപയോഗിക്കുന്നത് എന്നറിയാനുള്ള സംവിധാനം (general location telemetry) ഉപയോഗിക്കുന്നു.
my: ယေဘူရပထဝီဝင်အချက်အလက်၊သင်တန်းသည်မည်သည့်နိုင်ငံတွင်တည်ရှိသည်ကိုအကျွန်ုပ်တို့သိရှိနိုင်သည်။
ne_np: सामान्य स्थान टेलिमेट्री, ताकि हामीलाई थाहा होस् कुन देशहरूमा हाम्रो तालिम प्रयोग भइरहेको छ भनेर ।
or_in: ସାଧାରଣ ସ୍ଥାନର ଦୂରତାମାପକ, ଯାହାଦ୍ୱାରା ଆମେ ତାଲିମ୍ କେଉଁ ଦେଶରେ ବ୍ୟବହୃତ ହେଉଛି ତାହା ଜାଣିପାରୁ |
pa_in: ਆਮ ਸਥਾਨ ਬਾਰੇ ਜਾਣਕਾਰੀ, ਤਾਂ ਜੋ ਸਾਨੂੰ ਪਤਾ ਹੋਵੇ ਕਿ ਕਿਹੜੇ ਦੇਸ਼ ਵਿੱਚ ਸਾਡੀ ਸਿਖਲਾਈ ਵਰਤੀ ਜਾ ਰਹੀ ਹੈ।
pl_pl: Ogólna telemetria lokalizacyjna, dzięki czemu wiemy, w jakich krajach wykorzystywane są nasze szkolenia.
pt_pt: Telemetria geral de localização, para que possamos saber em quais países nosso treinamento está sendo usado.
ro_ro: Telemetrie locație generală, așa că știm în ce țări se folosește instruirea noastră.
ru_ru: Телеметрия общего местоположения, чтобы мы знали, в каких странах используется наш курс.
sl_si: Splošna geolokacija, da vemo, v katerih državah se naš tečaj izvaja.
te: సాధారణ స్థానాలను చూపించే సాధనం, అందువలన మన శిక్షణ ఏ దేశాలలో ఉపయోగిస్తున్నారో మాకు తెలుస్తుంది.
th_th: ข้อมูลตำแหน่งทั่วไปเพื่อให้เราทราบว่ามีผู้ใช้จากประเทศต่างๆ ใช้การฝึกอบรมของเราอย่างไร
tr_tr: Genel konum telemetrisi kullanılmaktadır. Böylece eğitimimizin hangi ülkelerde kullanıldığını biliyoruz.
ur: عام مقام ٹیلی میٹری ، لہذا ہم جانتے ہیں کہ کن ممالک میں ہماری تربیت استعمال کی جارہی ہے۔
vi: Định vị từ xa, nhờ đó chúng tôi biết khóa huấn luyện của chúng tôi đang được sử dụng ở những quốc gia nào.
zh_hant: 因著地理位置收集﹐我們知道在哪些國家，「天國酵母」門徒訓練正被使用中。
zh_hk: 因着地理位置收集數據，我們知道在哪些國家，「天國酵母」門徒訓練正被使用中。

source: When do we collect information?
ar_jo: متى نجمّع المعلومات؟
de_de: Wann werden Daten erhoben?
es_es: ¿Cuándo recopilamos información?
fa_ir: چه وقت اطلاعات را جمع آوری می کنیم؟
gu: ક્યારે અમે માહિતી એકત્ર કરીએ છીએ?
hr: Kada prikupljamo podatke?
id_id: Kapan kami mengumpulkan informasi?
ja: とき、私たちは情報を収集していますか？
kn: ನಾವು ಯಾವಾಗ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ?
ko_kr: 언제 정보를 수집하나요?
ku: کەی ئێمە زانیاری کۆدەکەینەوە؟
mai: हम जानकारी केखैन जमा करय छी ।
ml_in: എപ്പോഴാണു നാം വിവരങ്ങൾ ശേഖരിക്കുന്നത്?
my: အကျွန်ုပ်တို့သတင်းအချက်အလက်များကိုမည်သည့်အချိန်တွင်ကောက်ခံမည်နည်း?
ne_np: हामीले कहिले जानकारी सङ्कलन गर्छौं ?
or_in: ଆମେ ସୂଚନା କେତେବେଳେ ସଂଗ୍ରହ କରୁ ?
pa_in: ਅਸੀਂ ਕਦੋਂ ਸੂਚਨਾ ਇਕੱਠੀ ਕਰਦੇ ਹਾਂ?
pl_pl: Kiedy gromadzimy dane?
pt_pt: Quando coletamos informações?
ro_ro: Când colectăm informații?
ru_ru: Когда мы собираем информацию?
sl_si: Kdaj zbiramo podatke?
te: మేము సమాచారాన్ని ఎప్పుడు సేకరిస్తాము?
th_th: ข้อมูลของโครงการ
tr_tr: Bilgleri ne zaman topluyoruz?
ur: ہم معلومات کب جمع کرتے ہیں؟
vi: Khi nào thì chúng tôi thu thập thông tin?
zh_hant: 我們什麼時候收集這些資訊？
zh_hk: 我們什麼時候收集這些資料？

source: We collect your information at login.
ar_jo: نجمع معلوماتك عند تسجيل الدّخول.
de_de: Wir erheben beim Login deine Daten.
es_es: Recopilamos tu información al iniciar sesión.
fa_ir: ما اطلاعات شما را در زمان ورود جمع آوری می کنیم.
gu: અમે લોગ ઇન વખતે તમારી માહિતી પ્રાપ્ત કરીએ છીએ.
hr: Vaše podatke prikupljamo prilikom prijave.
id_id: Kami mengumpulkan informasi Anda saat masuk.
ja: 私たちは、ログイン時にあなたの情報を収集します。
kn: ಲಾಗಿನ್ ಸಮಯದಲ್ಲಿ ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಸಂಗ್ರಹಿಸುತ್ತೇವೆ.
ko_kr: 로그인시 당신의 정보를 수집합니다.
ku: ئێمە زانیاری تۆ کۆدەکەینەوە لە چوونەژوورەوەدا.
mai: हम लॉगिन पर अहाँक जानकारी जमा करय छी।
ml_in: ലോഗിനിൽ (at login) വിവരങ്ങൾ ശേഖരിക്കുന്നു.
my: အကောင့်ဖြင့်ဝင်၍အချက်အလက်ကောက်ခံမည်။
ne_np: हामी लगइनमा तपाईंको जानकारी सङ्कलन गर्छौं ।
or_in: ଆମେ ଲଗିନ୍‌ ସମୟରେ ସୂଚନା ସଂଗ୍ରହ କରୁ |
pa_in: ਅਸੀਂ ਲੋਗਿਨ ਦੇ ਸਮੇਂ ਤੁਹਾਡੀ ਸੂਚਨਾ ਇਕੱਠਾ ਕਰਦੇ ਹਾਂ।
pl_pl: Gromadzimy Twoje dane podczas logowania.
pt_pt: Coletamos suas informações no login.
ro_ro: Colectăm informațiile dvs. la autentificare.
ru_ru: Мы собираем вашу информацию при входе в систему.
sl_si: Vaše podatke zberemo ob prijavi.
te: లాగిన్ (ప్రవేశం) వద్ద మీ సమాచారాన్ని మేం సేకరిస్తాం.
th_th: เรารวบรวมข้อมูลของคุณเมื่อเข้าสู่ระบบ
tr_tr: Bilgilerinizi giriş yaptığınızda toplarız.
ur: ہم لاگ ان کے وقت آپ کی معلومات جمع کرتے ہیں۔
vi: Chúng tôi thu thập thông tin của bạn khi đăng nhập.
zh_hant: 在你登入時我們收集到你的個人資料。
zh_hk: 在你登入時我們收集到你的個人資料。

source: We also track your progress through the training course.
ar_jo: وأيضًا نتتبّع تقدّمك مِن خلال مسار التّدريب.
de_de: Wir verfolgen auch deine Fortschritte während des Trainings.
es_es: También hacemos un seguimiento de tu progreso a través del curso de formación.
fa_ir: همچنین پیشرفت شما را در دوره آموزشی دنبال می کنیم.
gu: અમે તાલીમ અભ્યાસક્રમ દ્વારા તમારી પ્રગતિ પણ જોઇએ છીએ.
hr: Također pratimo vaš napredak kroz tečaj.
id_id: Kami juga melacak kemajuan Anda melalui kursus pelatihan.
ja: 我々はまた、トレーニングコースを通して、あなたの進捗状況を追跡します。
kn: ತರಬೇತಿ ಕೋರ್ಸ್ ಮೂಲಕ ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ನಾವು ತಿಳಿದುಕೊಳ್ಳುತ್ತೇವೆ.
ko_kr: 또한 당신의 훈련 과정 진행 상황도 확인합니다.
ku: هەروەها ئێمە شوێن پێش کەوتنی تۆ دەکەوین لەڕێگەی کۆرسی ڕاهێنانەکەوە.
mai: हम प्रशिक्षण पढ़वै केँ (पाठ्यक्रम) माध्यम सँ अहाँक प्रगतिक ट्रैक सेहो करैत अछि।
ml_in: പരിശീലന പദ്ധതിയിലൂടെ നിങ്ങളുടെ പുരോഗതിയും ഞങ്ങൾ നോക്കുന്നുണ്ട് (tracking).
my: သင်တန်းဘာသာရပ်အားဖြင့်သင်ကိုအကျွန်ုပ်တို့လည်းကြည့်နေပါသည်။
ne_np: हामी तालिमको समयमा तपाईँको प्रगति मूल्याङ्कन गर्छौँ ।
or_in: ତାଲିମ୍‌ ସମୟରେ ଆପଣଙ୍କ ପ୍ରଗତି ଉପରେ ମଧ୍ୟ ଆମେ ନଜର ରଖୁ |
pa_in: ਅਸੀਂ ਸਿਖਲਾਈ ਪਾਠਕ੍ਰਮ ਦੇ ਰਾਹੀਂ ਤੁਹਾਡੀ ਉਨੱਤੀ ਦੀ ਜਾਣਕਾਰੀ ਵੀ ਰੱਖਦੇ ਹਾਂ।
pl_pl: Śledzimy również Twoje postępy podczas szkolenia.
pt_pt: Também acompanhamos seu progresso através do curso de treinamento.
ro_ro: De asemenea, vă urmărim progresul prin cursul de formare.
ru_ru: Мы также отслеживаем ваши успехи в процессе обучения.
sl_si: Prav tako sledimo vašemu napredku na tečaju.
te: మీరు పొందే శిక్షణ ద్వారా మీ పురోగతిని కూడా మేము తెలుసుకుంటాం.
th_th: นอกจากนี้เรายังติดตามความคืบหน้าของคุณผ่านหลักสูตรการฝึกอบรม
tr_tr: Ayrıca eğitim boyunca ilerlemenizi takip ediyoruz.
ur: ہم تربیتی کورس کے ذریعہ آپ کی پیشرفت کو بھی جانتے ہیں۔
vi: Chúng tôi cũng theo dõi tiến trình của bạn trải qua khóa huấn luyện.
zh_hant: 我們也會追蹤記錄你上門徒訓練課程的進度。
zh_hk: 我們也會追查你受訓進度的記錄。

source: How do we use your information?
ar_jo: كيف نستخدم معلوماتك؟
de_de: Wofür werden deine Daten verwendet?
es_es: ¿Cómo utilizamos tu información?
fa_ir: چطور از اطلاعات شما استفاده می کنیم؟
gu: અમે કેવી રીતે તમારી માહિતીનો ઉપયોગ કરીએ છીએ?
hr: Kako koristimo vaše podatke?
id_id: Bagaimana kami menggunakan informasi Anda?
ja: どのように我々はあなたの情報を使用していますか？
kn: ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ನಾವು ಹೇಗೆ ಉಪಯೋಗಿಸುತ್ತೇವೆ?
ko_kr: 우리는 당신의 정보를 어떻게 사용할까요?
ku: چۆن ئێمە زانیاری تۆ برکاردەهێنین؟
mai: हम अहाँकेँ जानकारीक इस्तेमाल कोना करैत अछि?
ml_in: നിങ്ങളെക്കുറിച്ചുള്ള വിവരങ്ങൾ ഞങ്ങൾ എങ്ങനെ ഉപയോഗിക്കുന്നു?
my: အကျွန်ုပ်တို့သင်ရဲ့သတင်းအချက်အလက်ကိုဘယ်လိုအသုံးပြုမလဲ?
ne_np: हामी तपाईँको जानकारी कसरी प्रयोग गर्छौँ ?
or_in: ଆମେ ଆପଣଙ୍କ ସୂଚନା କିପରି ବ୍ୟବହାର କରୁ ?
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦਾ ਕਿਵੇਂ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਾਂ?
pl_pl: Jak wykorzystujemy Twoje dane?
pt_pt: Como usamos sua informação?
ro_ro: Cum folosim informațiile dvs.?
ru_ru: Как мы используем вашу информацию?
sl_si: Kako uporabljamo vaše podatke?
te: మేము మీ సమాచారాన్ని ఎలా ఉపయోగిస్తాము?
th_th: เราจะใช้ข้อมูลของคุณอย่างไร?
tr_tr: Bilgilerinizi nasıl kullanıyoruz?
ur: ہم آپ کی معلومات کو کس طرح استعمال کرتے ہیں؟
vi: Chúng tôi sử dụng thông tin của bạn như thế nào?
zh_hant: 我們如何使用你的個人資料呢？
zh_hk: 我們如何使用你的個人資料呢？

source: We use your information to create a user account in the zume system based on your email address.
ar_jo: نستخدم معلوماتك لإنشاء حساب مستخدم في نظام زومي استنادًا إلى ‫عنوانك الإلكترونيّ.
de_de: Wir verwenden deine Daten um (basierend auf deiner E-Mail Adresse) ein Benutzerkonto im Zúme-System anzulegen.
es_es: Utilizamos tu información para crear una cuenta de usuario en el sistema zúme basado en tu dirección de correo electrónico.
fa_ir: ما از اطلاعات شما برای ایجاد یک حساب کاربری در سیستم زومه بر اساس آدرس ایمیل شما استفاده می کنیم.
gu: અમે તમારા ઇ-મેઇલ એડ્રેસ દ્વારા ઝુમ સિસ્ટમમાં તમારું ખાતું બનાવતી વખતે તમારી માહિતીનો ઉપયોગ કરીએ છીએ.
hr: Vaše podatke koristimo za stvaranje korisničkog računa u sustavu Zume na temelju vaše email adrese.
id_id: Kami menggunakan informasi Anda untuk membuat akun pengguna di sistem zume berdasarkan alamat email Anda.
ja: 私たちはあなたの電子メールアドレスに基づいてzumeシステム内のユーザーアカウントを作成するためにあなたの情報を使用します。
kn: ನಿಮ್ಮ ಇಮೇಲ್ ವಿಳಾಸದ ಆಧಾರದ ಮೇಲೆ ಜುಮ್ ವ್ಯವಸ್ಥೆಯಲ್ಲಿ ಬಳಕೆದಾರ ಖಾತೆಯನ್ನು ರಚಿಸಲು ನಾವು ನಿಮ್ಮ ಮಾಹಿತಿಯನ್ನು ಬಳಸುತ್ತೇವೆ.
ko_kr: 우리는 이메일 주소를 기반으로 하여 당신의 정보로 줌 시스템에서 사용자 계정을 만듭니다.
ku: ئێمە زانیاری تۆ بەکاردەهێنین بۆ دروست کردنی هەژمارێکی بەکارهێنەر لە سستمی زومی لەسەر بنەمای ناونیشانی ئیمەیڵەکەت.
mai: हम अहाँक ईमेल पताक आधार पर ज़ूमे सिस्टम मे एकटा इस्तेमाल करऽ वाला खाता बनावै केँ लेल अहुँकेँ जानकारीक इस्तेमाल करय छी ।
ml_in: നിങ്ങളുടെ ഇമെയ്ൽ അഡ്രസ്സ് അടിസ്ഥാനമാക്കി, Zume സമ്പ്രദായത്തിൽ (system) ഒരു യൂസർ അക്കൗണ്ട് ഉണ്ടാക്കുന്നതിന് നിങ്ങളുടെ വിവരങ്ങൾ ഞങ്ങൾ ഉപയോഗിക്കുന്നു.
my: သင့်၏အီးမေးကိုအသုံးပြု၍အကျွန်ုပ်တို့သည်သင်၏အချက်အလက်ကိုယူ၍အကောင့်တစ်ခုပြု လုပ်ပေးမည်။
ne_np: हामी तपाईंको इमेल ठेगानामा आधारित जूमे प्रणालीमा प्रयोगकर्ता खाता सिर्जना गर्न तपाईंको जानकारी प्रयोग गर्छौं ।
or_in: ଆମେ ଆପଣଙ୍କ ସୂଚନା ଆପଣଙ୍କ ଇମେଲ୍ ଠିକଣାକୁ ଆଧାର କରି ଯୁମେରେ ଉପଯୋଗକର୍ତ୍ତା ସୃଷ୍ଟି କରିବାକୁ ବ୍ୟବହାର କରିଥାଉ |
pa_in: ਅਸੀਂ ਤੁਹਾਡੀ ਈਮੇਲ ਉੱਤੇ ਅਧਾਰਿਤ ਜ਼ੁਮੇ ਪ੍ਰਣਾਲੀ ਵਿੱਚ ਇੱਕ ਯੂਜ਼ਰ ਅਕਾਉਂਟ ਬਣਾਉਣ ਲਈ ਤੁਹਾਡੀ ਸੂਚਨਾ ਦਾ ਇਸਤੇਮਾਲ ਕਰਦੇ ਹਾਂ।
pl_pl: Wykorzystujemy Twoje dane do utworzenia konta użytkownika w systemie zume na podstawie Twojego adresu e-mail.
pt_pt: Usamos suas informações para criar uma conta de usuário no sistema Zume com base no seu endereço de e-mail.
ro_ro: Folosim informațiile dvs. pentru a crea un cont de utilizator în sistemul zume pe baza adresei dvs. de e-mail.
ru_ru: Мы используем вашу информацию для создания учетной записи пользователя в системе Zume на основе вашего адреса электронной почты.
sl_si: Z vašimi podatki ustvarimo uporabniški račun v sistemu Zúme, ki temelji na vašem e-poštnem računu.
te: మీ ఇమెయిల్ చిరునామా ఆధారంగా జుమ్ వ్యవస్థలో వినియోగదారు ఖాతాను రూపొందించేందుకు మేము మీ సమాచారాన్ని ఉపయోగిస్తాము.
th_th: เราใช้ข้อมูลของคุณเพื่อสร้างบัญชีผู้ใช้ในระบบซูเม่ ขึ้นอยู่กับที่อยู่อีเมลของคุณ
tr_tr: Bilgilerinizi, e-posta adresiniz ile Zúme sisteminde bir kullanıcı hesabı oluşturmak için kullanırız.
ur: ہم آپ کے معلومات کو آپ کے ای میل پتے پر مبنی زوم سسٹم میں صارف اکاؤنٹ بنانے کے لئے استعمال کرتے ہیں۔
vi: Chúng tôi sử dụng thông tin của bạn để tạo tài khoản người dùng trong hệ thống zume dựa trên địa chỉ email của bạn.
zh_hant: 我們會根據你的電子郵件地址，在「天國酵母」Zúme系統裡使用你的資訊來建立一個用戶帳號。
zh_hk: 我們會根據你的電郵地址，在「天國酵母」的系統裏使用你的資料來建立一個用戶帳號。
