Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
ar_jo: ليس انت. ليس انا. ليس التاريخ. ليس المثل العليا. ليست الطقوس. يسوع ويسوع وحده.
de_de: Nicht du. Nicht ich. Nicht die Geschichte. Nicht Ideale. Nicht Rituale. Nur Jesus.
fa_ir: تو نه. من نه. تاریخ نیست. نه ایده آل ها. آیین نیست. عیسی و عیسی تنها.
gu: તમે નહિ, હું નહિ, ઇતિહાસ નહિ, આદર્શો કે વિધિઓ નહિ, ફક્ત અને ફક્ત ઈસુ જ.
hi_in: आप नहीं। मैं नहीं। इतिहास नहीं। कोई आर्दश नहीं। अनुष्ठान नहीं। येशु और जीसस ही केवल।
hr: Ne ti. Ni ja. Ni povijest. Ni ideali. Ni rituali. Isus i samo Isus.
id_id: Bukan Anda. Bukan saya. Bukan sejarah. Bukan cita-cita. Bukan adat. Hanya Isa Almasih saja.
ja: あなたではありません。私じゃない。ない歴史。理想ではありません。儀式ではありません。一人でイエスとイエス。
kn: ನೀವಲ್ಲ. ನಾನಲ್ಲ. ಇತಿಹಾಸವಲ್ಲ. ಆದರ್ಶಗಳಲ್ಲ. ಆಚರಣೆಗಳಲ್ಲ. ಯೇಸು ಮತ್ತು ಯೇಸುವೇ ಮಾತ್ರ.
ko_kr: 당신이 아닙니다. 내가 아닙니다. 역사가 아닙니다. 이상이 아닙니다. 의식이 아닙니다. 예수님이고 예수님만입니다.
ku: نە تۆ. نە من. نە مێژوو. نە نموونەیی. نە نەریتی ئاینی . عیسا و عیسا بەتەنیا.
mai: "अहाँ नहि ।हम नहि। इतिहास नहि केओ आदर्श नहि ।केओ अनुष्ठान नहि । यीशु आ केवल यीशु।"
ml_in: ഞാനല്ല, നിങ്ങളല്ല, ചരിത്രമല്ല, ആചാരാനുഷ്ഠാനങ്ങളല്ല, യേശു മാത്രം.
my: သင်၊အကျွန်ုပ်၊သမိုင်းကြောင်းများ၊အသေးစိတ်၊ယဉ်ကျေးမှုများမဟုတ်ပါ- ယေရှုသာလျှင်
ne_np: तपाईँ होइन, म होइन । इतिहास होइन । आदर्श होइन । संस्कार होइन । येशू, केवल येशू ।
or_in: ଆପଣ ନୁହନ୍ତି | ମୁଁ ନୁହେଁ | ଇତିହାସ ନୁହଁ | ଆଦର୍ଶଗୁଡ଼ିକ ନୁହଁ | ବିଧି-ବିଧାନ ନୁହଁ | ଯୀଶୁ ଓ ଯୀଶୁହିଁ ମାତ୍ର |
pa_in: ਤੁਸੀਂ ਨਹੀਂ। ਮੈਂ ਨਹੀਂ। ਇਤਹਾਸ ਨਹੀਂ। ਕੋਈ ਆਦਰਸ਼ ਨਹੀਂ। ਕੋਈ ਦਸਤੂਰ ਨਹੀਂ। ਯਿਸੂ ਅਤੇ ਸਿਰਫ ਯਿਸੂ।
pl_pl: Nie Ty. Nie ja. Nie historia. Nie ideały. Nie rytuały. Jezus i tylko Jezus.
pt_pt: Você não. Eu não. Não é história. Não são ideais. Não rituais. Jesus e somente Jesus.
ro_ro: Nu tu. Nu eu. Nu istoria. Nu idealurile. Nu ritualurile. Isus și numai Isus.
ru_ru: Не вы. Не я. Не история. Не идеалы. Не ритуалы. Иисус и только Иисус.
sl_si: Ne vi. Ne jaz. Ne zgodovina. Ne ideali. Ne rituali. Le in zgolj Jezus.
te: నీవు కాదు, నేను కాదు. చరిత్ర కాదు. సంప్రదాయములు కాదు. యేసు మరియు యేసు మాత్రమే.
th_th: ไม่ใช่คุณ ไม่ใช่ฉัน ไม่ใช่ประวัติศาสตร์ ไม่ใช่อุดมคติ ไม่ใช่พิธีกรรม พระเยซูและพระเยซูเพียงผู้เดียว
tr_tr: Sen değil. Ben değil. Tarih değil. İdeal değil. Ritüeller değil. İsa ve sadece İsa.
ur: نہ تم ، نہ میں نہ تاریخ ، نہ مثالی ۔ نہ رسوم صرف حضرت عیسی علیہ السلام ،حضرت عیسی علیہ السلام تنہا
vi: Không phải bạn. Không phải tôi. Không phải lịch sử. Không phải những lý tưởng. Cũng không phải những lễ nghi. Chúa Giê-xu và chỉ một mình Chúa Giê-xu.
zh_hk: 不是你，不是我，不是歷史，不是理想，不是儀式；而是耶穌 ── 唯一的標準只有耶穌。

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
ar_jo: كيف عاش. ماذا قال. كيف أحبّ. كل شيء. في هذا، نحن نطمح إلى أن نتميز بطاعة فورية وجذرية ومكلفة ليسوع، مثل أبطال الإيمان الذين أتوا قبلنا.
de_de: Wie er lebte, was er sagte, wie er liebte. Alles. So wie die früheren Glaubenshelden wollen auch wir für unseren unmittelbaren, radikalen und kostspieligen Gehorsam Jesus gegenüber bekannt sein.
fa_ir: او چگونه زندگی کرده است آنچه او گفت. چگونه او را دوست داشت. همه چیز. در این راستا ، ما آرزو می کنیم با پیروی فوری ، رادیکال ، پرهیز از عیسی مسیح ، مانند قهرمانان ایمانی که پیش روی ما بودند ، مشخص شود.
gu: ઈસુ કેવી રીતે જીવ્યો, તેણે શું કહ્યું, તેણે કેવી રીતે પ્રેમ કર્યો, એ સઘળું. તેમાં આપણે આપણી અગાઉ થઈ ગયેલાં વિશ્વાસના વિરોની જેમ ઈસુને ત્વરિત, તાર્કિક અને બલિદાની રીતે આજ્ઞાધીન થવાની મોટી અપેક્ષા રાખીએ છીએ.
hi_in: कैसे उसने जीवन व्यतीत किया। क्या उसने कहा। कैसे उसने प्रेम किया। सब कुछ। इस में, हम हमसे पहले के योद्धाओं की तरह ही तुरन्त, आगे बढ़ने वाले, मुल्यवान, आज्ञाकारी के द्वारा अंकित किए जाने के लिए प्रेरणा पाते है।
hr: Kako je živio. Što je On rekao. Kako je volio. Sve. U tome težimo tome da nas obilježi neposredna, radikalna, poslušnost Isusu bez obzira na cijenu, poput junaka vjere koji su bili prije nas.
id_id: Bagaimana Dia hidup. Apa yang Dia katakan. Bagaimana Dia mengasihi. Semuanya. Dalam hal ini, kita menginginkan untuk dinilai dengan ketaatan segera, radikal, yang mahal pada Isa Almasih AS, seperti pahlawan-pahlawan iman yang datang sebelum kita.
ja: どのように彼が住んでいました。彼が言った事。どのように彼が愛しました。すべて。この中で、私たちは私たちの前に来た信仰の英雄のように、イエスに即時、ラジカル、高価な従順によってマークされることを熱望します。
kn: ಆತನು ಹೇಗೆ ವಾಸಿಸಿದನು. ಆತನು ಏನು ಹೇಳಿದನು. ಆತನು ಹೇಗೆ ಪ್ರೀತಿಸುತ್ತಾನೆ. ಎಲ್ಲವೂ. ಇದರಲ್ಲಿ, ನಮ್ಮ ಮುಂದೆ ಬಂದ ನಂಬಿಕೆಯ ವೀರರಂತೆ ಯೇಸುವಿಗೆ ತಕ್ಷಣದ, ಆಮೂಲಾಗ್ರ, ದುಬಾರಿ ವಿಧೇಯತೆಯಿಂದ ಗುರುತಿಸಬೇಕೆಂದು ನಾವು ಬಯಸುತ್ತೇವೆ.
ko_kr: 그분이 살았던 방식. 그분이 하신 말씀. 그분이 사랑했던 말씀. 모두입니다. 우리보다 먼저 온 믿음의 영웅들처럼 예수님께 드리는 즉각적이고 근본적이며 값 비싼 순종으로 기록되기를 갈망합니다.
ku: (ئەو) چۆن ژیا. (ئەو) چی گوت. (ئەو) چۆن خۆشەویستی کرد. هەمووشتێک. لەمەدا ئێمە ئاوات خوازین نیشانەبکرێین بە گوێ ڕایەڵی یەکسەری و ڕیشەیی و گران باها بە عیسا وەک پاڵەوانەکانی باوەڕ ئەوانەی پێش ئێمە هاتن.
mai: "ई केना जीयत । ई कि कहलथिन।ई केना प्रेम केलथिन।सभ किछु।एकरा मे, यीशुक सभ सेँ करीबी मौलिक, अमूल्य आज्ञाकारी उ नायक केँ समान अछि जेँ हमरो सेँआगा ओकर विश्वास मे आइल। "
ml_in: കർത്താവ് എങ്ങനെ ജീവിച്ചു, എന്തു സംസാരിച്ചു, എങ്ങനെ സ്നേഹിച്ചു. ഇവയെല്ലാം ഇതിലുണ്ട്. ഇവയെല്ലാം അനുസരിക്കുന്നതാകണം നമ്മുടെ മുഖമുദ്ര, യേശുവിനെ അനുസരിക്കുന്നതു മാത്രം.നമ്മുടെ മുൻഗാമികളായ വിശ്വാസവീരന്മാരെപ്പോലെ.
my: ယေရှုဘယ်လိုနေလည်း၊စားလည်း၊ချစ်သလည်းဆိုတာကိုအကျွန်ုပ်တို့သည်ခွန်အားရ၍နာခံ ခြင်းဖြင့်အားကြီးရန်လို၏။
ne_np: उहाँ कसरी जिउनुभयो, उहाँले के भन्नुभयो, उहाँले कसरी प्रेम गर्नुभयो, सबै कुरा । यसमा, हामी येशूको लागि तत्काल, कट्टरपन्थी, महँगो आज्ञाकारिताद्वारा चिन्हित हुने आकांक्षा गर्छौं, हाम्रो अगाडि आएका विश्वासका नायकहरू जस्तै ।
or_in: ସେ ଯେଭଳି ବଞ୍ଚିଲେ | ସେ ଯାହା କହିଲେ | ସେ ଯେଭଳି ପ୍ରେମ କଲେ | ସବୁକିଛି | ଏଠାରେ, ଆମ ପୁର୍ବରୁ ଆସିଥିବା ବିଶ୍ୱାସ ବୀର ମାନଙ୍କ ଭଳି, ଆମେ ତ୍ୱରିତ, ଉଗ୍ର ଓ ଯୀଶୁଙ୍କ ପ୍ରତି ମୂଲ୍ୟବାନ ଆଜ୍ଞାକାରିତାରେ ଚିହ୍ନିତ ହେବାକୁ ଆକାଂକ୍ଷା ରଖୁ |
pa_in: ਕਿਵੇਂ ਉਸ ਨੇ ਜੀਵਨ ਬਿਤਾਇਆ। ਕੀ ਉਸ ਨੇ ਆਖਿਆ। ਕਿਵੇਂ ਉਸ ਨੇ ਪਿਆਰ ਕੀਤਾ। ਸਭ ਕੁਝ। ਇਸ ਵਿੱਚ, ਅਸੀਂ ਸਾਡੇ ਤੋਂ ਪਹਿਲਾਂ ਵਿਸ਼ਵਾਸ ਦੇ ਸੂਰਬੀਰਾਂ ਵਾਂਙ ਹੀ ਤੁਰੰਤ, ਅਗਾਂਹਵਧੂ, ਮੁੱਲਵਾਨ ਆਗਿਆਕਾਰੀ ਦੁਆਰਾ ਅੰਕਿਤ ਕੀਤੇ ਜਾਣ ਲਈ ਪ੍ਰੇਰਨਾ ਪਾਉਂਦੇ ਹਾਂ।
pl_pl: Jak żył. Co mówił. Jak kochał. Wszystko. W tym pragniemy wyróżniać się bezpośrednim, radykalnym, kosztownym posłuszeństwem Jezusowi, jak bohaterowie wiary, którzy byli przed nami.
pt_pt: Como ele viveu. O que ele disse. Como ele amava. Tudo. Nisto, aspiramos a ser marcados por uma obediência imediata, radical e onerosa a Jesus, como os heróis da fé que vieram antes de nós.
ro_ro: Cum a trăit. Ce a spus El. Cum a iubit. Toate. În aceasta, ne străduim să fim marcați de ascultarea imediată, radicală și costisitoare față de Isus, ca și eroii credinței care au fost înaintea noastră.
ru_ru: Как Он жил. Что Он говорил. Как Он любил. Все. В этом мы стремимся быть отмеченными немедленным, радикальным, дорогостоящим послушанием Иисусу, подобно героям веры, которые были до нас.
sl_si: Kako je živel. Kaj je rekel. Kako je ljubil. Vse. V tem stremimo k takojšnji, radikalni in dragoceni uslužnosti Jezusu, kot verski junaki, ki so bili pred nami.
te: ఆయన ఎలా జీవించాడు. ఆయన ఏం చెప్పాడు. ఆయన ఎలా ప్రేమించాడు. ప్రతిదీ. ఇందులో, మన ముందు వచ్చిన విశ్వాస వీరుల మాదిరిగా యేసుకు తక్షణ, బలమైన, ఖరీదైన విధేయతతో గుర్తించబడాలని మనము కోరుకుంటున్నాము.
th_th: วิธีการที่เขาดำเนินชีวิต สิ่งที่เขาพูด วิธีการที่เขารัก ทุกสิ่ง ในการนี้เราปรารถนาที่จะมีการทำโดยทันที ลึกซึ้ง เชื่อฟังอย่างมีคุณค่าเพื่อพระเยซู วีรบุรุษของความเชื่อที่ดำรงอยู่ก่อนเรา
tr_tr: İsa nasıl yaşadıysa, O ne dediyse, O her şeyi nasıl sevdiyse biz de aynı şekilde bizden önce gelen inancın kahramanları gibi, her şeyden vazgeçmemiz gerekse bile İsa’ya anında ve radikal bir şekilde itaat etmek istiyoruz.
ur: وہ کیسے رہتے تھے وہ کیا کہتے تھے وہ کس طرح محبت کرتے تھے ہر شے ۔ اس میں شامل
vi: Ngài đã thế nào. Đã nói những gì. Yêu thương làm sao. Mọi điều. Vì thế, chúng ta khao khát được đóng ấn bằng sự vâng phục ngay lập tức, triệt để, và trả giá cho Chúa Giê-xu, giống như những anh hùng đức tin trước chúng ta.
zh_hk: 祂如何在世上生活、如何教導、如何愛神愛人⋯等。我們渴望採取立即、激進的行動來付上代價順服祂，如同那些在我們以先的信心偉人一般。

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
ar_jo: يسوع هو القياس وروحه هو رجاءنا لكي نصبح مثله. واليوم الذي فيه نرى ثمار الملكوت تحيط بحياتنا وحياة أصدقائنا، سيكون هذا لأن روحه قد تحرّك من خلالنا.
de_de: Jesus ist der Maßstab! Sein Geist gibt uns Hoffnung, so wie Er werden zu können. Und wenn unser Leben und das unserer Freunde viel Reich-Gottes-Frucht bringen, dann nur weil Gottes Geist es bewirkt hat.
fa_ir: عیسی هم اندازه گیری است و هم روح او امید ما برای تبدیل شدن به اوست. و روزی که می بینیم میوه های پادشاهی پیرامون زندگی ما و عشق دوستان ما ، به این دلیل است که روح او از طریق ما حرکت کرده است.
gu: ઈસુ આપણો માપદંડ છે અને તેના જેવા થવા માટે તેનો આત્મા આપણી આશા છે. જે દિવસે દેવનો આત્મા આપણા દ્વારા કાર્ય કરશે તે દિવસે આપણે આપણા જીવનોની આસપાસ પ્રભુના રાજ્યનાં ફળો તથા આપણા મિત્રોનો પ્રેમ જોઈશું.
hi_in: यीशु के जैसा बनने के लिए हमारी आशा में वह माप और उसका आत्मा दोनों ही है। और जिस दिन हम हमारे जीवनों में राज्य के फलों को और हमारे मित्रों के लिए प्रेम को देखते है, तो यह इसलिए होगा क्योंकि उसके आत्मा ने हमारे द्वारा कार्य किया है।
hr: Isus je mjerilo i Njegov Duh je naša nada da postanemo poput njega. I onog dana kad budemo vidjeli plodove kraljevstva koji okružuju naš život i ljubav naših prijatelja, to će biti zato što se njegov Duh kreće kroz nas.
id_id: Isa Almasih AS adalah tolak ukur keduanya dan Ruh-Nya adalah harapan kita untuk menjadi seperti Dia. Dan pada hari kita melihat buah kerajaan mengeilingi hidup kita dan kasih teman-teman kita, itu karena Ruh-Nya bergerak dalam kita.
ja: イエスは、両方の測定値であり、彼の精神は、彼のようになるために私たちの希望です。彼の霊が私たちを通して移動しているので、私たちは私たちの生活と私たちの友人の愛を囲む王国の実を見る日は、それがされます。
kn: ಯೇಸು ಅಳತೆ ಮಾಡುವವನು ಮತ್ತು ನಾವು ಆತ ಹಾಗೆ ಆಗಲು ಆತನ ಆತ್ಮವು ನಮಗೆ ನಿರೀಕ್ಷೆಯಾಗಿದೆ. ಮತ್ತು ನಮ್ಮ ಜೀವನವನ್ನು ಮತ್ತು ನಮ್ಮ ಸ್ನೇಹಿತರ ಪ್ರೀತಿಯನ್ನು ಸುತ್ತುವರೆದಿರುವ ದೇವರರಾಜ್ಯದ ಫಲವನ್ನು ನಾವು ನೋಡುವ ದಿನಕ್ಕೆ ಕಾರಣ ಆತನ ಆತ್ಮವು ನಮ್ಮ ಮೂಲಕ ಚಲಿಸಿದ್ದೇ ಆಗಿದೆ.
ko_kr: 예수님은 측정치이시고 그분의 성령은 그분과 같이 되고자하는 우리의 소망입니다. 우리 삶을 에워싸는 천국의 열매들과 우리 친구들의 사랑을 보는 날은, 그분의 성령이 우리 안에서 역사하셨기 때문입니다.
ku: عیسا پێوانەکەیە و (ڕۆحی ئەو) هیوای ئێمەیە بۆ ئەوەی وەک (ئەو) بین. هەروەها ئەوڕۆژەی ئێمە میوەی شانشین دەبینین دەوری ژیانی خۆمان و ژیانی هاوڕێکانمان دەدات، ئەوە لەبەرئەوەیە کە (ڕۆحی ئەو) بەناوماندا ڕۆیشتووە.
mai: यीशु हमर लेल मापदंड अछि और हुनकर आत्मा हमर केल हुनकर जेना बनैकेँ आशा अछि ।और एक दिन हम स्वर्ग राज्य केँ फलक अपन लग पास देखब और इ एय द्वारा होयत किएक हुनकर आत्मा हमरा मे सँ गुजर कऽ गेल अछि।
ml_in: യേശുവിനെപ്പോലെയായിത്തീരുന്നതിനുള്ള നമ്മുടെ പ്രതീക്ഷ (hope), ശേു എന്ന അളവുകോലും യേശുവിന്റെ ആത്മാവുമാണ്. ദൈവരാജ്യത്തിന്റെ ഫലങ്ങളും നമ്മുടെ സ്നേഹിതരുടെ സ്നേഹവും നമുക്കു ചുറ്റും നാം കാണുന്ന ദിവസമുണ്ട്. അതിനു കാരണം, യേശുവിന്റെ ആത്മാവ് നമ്മിലൂടെ പ്രവർത്തിച്ചതാണ്.
my: ယေရှုသာလျှင်အကျွန်ုပ်တို့၏တိုင်းတာရန်နှင့်သူ၏ဝိညဉ်တော်သည်သူနှင့်တူရန်မျှော်လင့်ချက် ပေးသည်။အကျွန်ုပ်တို့သည်ဘုရားသခင်၏နိုင်ငံတော်၏အသီးများနှင့်ယုံကြည်သူများကိုအကျွန်ုပ်တို့အနားတွင်မြင်နေခြင်းသည်သူ၏ဝိညဉ်တော်ကြောင့်ဖြစ်သည်
ne_np: येशू नाप हुनुहुन्छ र हामी उहाँ जस्तै हुनको लागि हाम्रो आशा उहाँको आत्मामा छ । जब हामीले हाम्रो जीवनमा उहाँको राज्यको फलहरु र हाम्रा मित्रहरुको प्रेम देख्छौँ, यो उहाँको आत्मा हामीद्वारा काम गर्नुभएको कारणले हुनेछ ।
or_in: ଯୀଶୁ ଉଭୟ ଅଟନ୍ତି ଏକ ମାନଦଣ୍ଡ ଓ ତାଙ୍କ ଭଳି ହେବାକୁ ତାଙ୍କ ଆତ୍ମା ଆମ ଏକ ଆଶା ଅଟନ୍ତି | ଏବଂ ଯେଉଁଦିନ ଆମେ ଆମକୁ ରାଜ୍ୟ ଫଳରେ ଓ ଆମ ବନ୍ଧୁମାନଙ୍କ ପ୍ରେ୍ମରେ ଘେରି ରହିଥିବା ଦେଖିବା, ଏହା ସମ୍ଭବ ହେଲା ଯେହେତୁ ଈଶ୍ୱରଙ୍କ ଆତ୍ମା ଆମକୁ ସଂଚରିତ କରିଛନ୍ତି |
pa_in: ਯਿਸੂ ਵਰਗੇ ਬਣਨ ਲਈ ਸਾਡੀ ਆਸ ਵਿੱਚ ਉਹ ਮਾਪ ਅਤੇ ਉਸ ਦਾ ਆਤਮਾ ਦੋਹੇਂ ਹੀ ਹੈ। ਅਤੇ ਜਿਸ ਦਿਨ ਅਸੀਂ ਸਾਡੇ ਜੀਵਨਾਂ ਵਿੱਚ ਰਾਜ ਦੇ ਫਲਾਂ ਨੂੰ ਅਤੇ ਸਾਡੇ ਮਿੱਤਰਾਂ ਲਈ ਪਿਆਰ ਨੂੰ ਵੇਖਦੇ ਹਾਂ, ਤਾਂ ਇਹ ਇਸ ਕਰਕੇ ਹੋਵੇਗਾ ਕਿਉਂਕਿ ਉਸ ਦੇ ਆਤਮਾ ਨੇ ਸਾਡੇ ਰਾਹੀਂ ਕੰਮ ਕੀਤਾ ਹੈ।
pl_pl: Jezus jest dla nas wzorem, a Jego Duch jest naszą nadzieją na upodobnienie się do Niego. A w dniu, w którym zobaczymy owoce Królestwa otaczające nasze życie i miłość naszych przyjaciół, stanie się tak dzięki działaniu Jego Ducha.
pt_pt: Jesus é a medida e Seu Espírito é a nossa esperança de nos tornarmos como Ele. E no dia em que vermos os frutos do reino cercando nossas vidas e amor pelos nossos amigos, será porque o Espírito dele se moveu através de nós.
ro_ro: Isus este măsura, iar Duhul Său este speranța noastră de a deveni ca El. Și în acea zi când vom vedea roadele Împărăției care ne înconjoară viața și dragostea prietenilor noștri, acest lucru se va întâmpla pentru că Duhul Său s-a mișcat prin noi.
ru_ru: Иисус – это мера, а Его Дух – наша надежда стать подобными Ему. И в тот день, когда мы увидим плоды Царства, окружающие нашу жизнь и любовь наших друзей, это произойдет потому, что Его Дух прошел через нас.
sl_si: Jezus je merilo in njegov Duh je naše upanje, da postanemo kot on. Ko bodo plodovi kraljestva obkrožali naša življenja in življenja naših prijateljev, bo to zato, ker se je njegov Duh premaknil v nas.
te: యేసు కొలత మరియు మన నిరీక్షణయైన ఆయన ఆత్మ ద్వారా ఆయన వలె మారగలము. మన జీవితాలను చుట్టుముట్టే రాజ్య ఫలములను మరియు మన స్నేహితుల ప్రేమను మనం చూసే రోజు, ఆయన ఆత్మ మన ద్వారా కదిలింపబడుతుంది.
th_th: พระเยซูทรงเป็นทั้งตัววัดและพระวิญญาณของพระองค์เป็นความหวังของเราที่เราจะเป็นเหมือนพระองค์ และวันที่เราเห็นผลจากอาณาจักรของพระองค์ซึ่งล้อมรอบชีวิตของเราและความรักของเพื่อนของเรา มันเป็นเพราะพระวิญญาณของพระองค์ได้เคลื่อนผ่านเรา
tr_tr: İsa bizim ölçümüzdür ve O'nun Ruhu İsa gibi olabilmemiz için umudumuzdur. Ayrıca hem hayatlarımızı hem de arkadaşlarımızı çevreleyen krallık meyvelerini gördüğümüz gündür, bu Ruh’un bizim aracılığımızla çalışması demektir.
ur: حضرت عیسی علیہ السلام ہماری پیمائش / مثال ہیں اور ان کی روح ہمارے لئے امید ہے ان کے جیسا بننے کے لئے اور اس روز یوم جزا ہم سلطنت میں دیکھیں گے ہماری حیات میں ہمارے دوستوں کی محبت (خلوص)۔ ایسا اس لئے ہوگا کہ ان کی ارواح ہمارے اطراف ہوں گی
vi: Chúa Giê-xu vừa là thước đo và Thánh Linh của Ngài là niềm hy vọng của chúng ta để trở nên giống Ngài. Và ngày chúng ta nhìn thấy bông trái thiên đàng bao phủ đời sống chúng ta cùng với sự yêu thương của bạn bè, đó là vì Thánh Linh của Ngài đã hành động qua chúng ta.
zh_hk: 耶穌不僅是我們的標準，祂所賜下的聖靈是我們能夠變得像祂的唯一盼望。有一天當我們終於看見自己的生命結出神國的果子，並且家人、朋友、城市被改變，也單單會是因為神的靈透過我們動工。

source: Extraordinary Prayer
ar_jo: صلاة غير عادية
de_de: Außergewöhnliches Gebet
fa_ir: دعای فوق العاده
gu: અસાધારણ પ્રાર્થના
hi_in: असाधारण प्रार्थना
hr: Izvanredna molitva
id_id: Doa yang Luar Biasa
ja: 臨時祈り
kn: ಅಸಾಧಾರಣ ಪ್ರಾರ್ಥನೆ
ko_kr: 특별한 기도
ku: نوێژی نائاسایی
mai: असाधारण प्रार्थना
ml_in: അസാധാരണമായ പ്രാർത്ഥന
my: သာမန်ထက်လွန်သောဆုတောင်းခြင်း
ne_np: असाधारण प्रार्थना
or_in: ଅସାଧାରଣ ପ୍ରାର୍ଥନା
pa_in: ਅਸਾਧਾਰਣ ਪ੍ਰਾਰਥਨਾ
pl_pl: Nadzwyczajna modlitwa
pt_pt: Oração Extraordinária
ro_ro: Rugăciune Extraordinară
ru_ru: Необыкновенная молитва
sl_si: Izredna molitev
te: అసాధారణ ప్రార్ధన
th_th: คำอธิษฐานพิเศษ
tr_tr: Olağanüstü Dua
ur: غیر معمولی عبادات
vi: Lời Cầu nguyện phi thường
zh_hk: 不一樣的禱告

source: Extraordinary prayer has proceeded every disciple making movement in history.
ar_jo: إن الصلاة الغير عادية جعلت كل حركة صُنع التلاميذ تتقدم خلال التاريخ.
de_de: Jüngerschaftsbewegungen wurden immer durch außergewöhnliches Gebet ausgelöst und begleitet.
fa_ir: دعای فوق العاده هر شاگردی را که در تاریخ حرکت می کند انجام داده است.
gu: ઇતિહાસમાં શિષ્યો બનાવવા માટેની દરેક ચળવળમાં અસાધારણ પ્રાર્થના કરવામાં આવી હતી.
hi_in: असाधारण प्रार्थना ने हरेक चेले को इतिहास में कार्य करने वाला बनाया है।
hr: Izvanredna molitva izazvala je svaki učenički pokret u povijesti.
id_id: Doa yang luar biasa telah menggerakan setiap gerakan pemuridan dalam sejarah.
ja: 特別祈りは歴史の中で運動をするすべての弟子を進めています。
kn: ಅಸಾಧಾರಣ ಪ್ರಾರ್ಥನೆಯು ಇತಿಹಾಸದಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ಶಿಷ್ಯರ ಆಂದೋಲನವನ್ನು ಮುಂದುವರೆಸಿದೆ.
ko_kr: 역사상 모든 제자 훈련 운동에는 특별한 기도가 있었습니다.
ku: نوێژی نائاسایی پێش هەموو بزوتنەوەیەکی دروست کردنی قوتابی کەوتووە لە مێژوودا.
mai: इतिहास मे असाधारण प्रार्थना शिष्य बनवाक गति(आंदोलन)कऽ आगु बढ़ौनै अछि।
ml_in: ചരിത്രത്തിലെ ശിഷ്യരാക്കുന്ന പ്രവൃത്തിയുടെയെല്ലാം മുന്നോടിയായി അസാധാരണമായ പ്രാർത്ഥനയുണ്ട്.
my: သာမန်ထက်လွန်သောဆုတောင်းခြင်းသည်တပည့်တော်တိုင်းအတွက်သမိုင်းတင်ကျန်ရစ် သောအရာဖြစ်သည်
ne_np: असाधारण प्रार्थनाले इतिहासको प्रत्येक चेला बनाउने क्रान्तिलाई अगि बढाएको छ ।
or_in: ଇତିହାସରେ ପ୍ରତ୍ୟେକ ଶିଷ୍ୟ ନିର୍ମାଣର ଆନ୍ଦୋଳନକୁ ଅସାଧାରଣ ପ୍ରାର୍ଥନା ହିଁ ଅଗ୍ରଗତି କରାଇଛି |
pa_in: ਅਸਾਧਾਰਣ ਪ੍ਰਾਰਥਨਾ ਨੇ ਹਰੇਕ ਚੇਲੇ ਨੂੰ ਇਤਹਾਸ ਵਿੱਚ ਕੰਮ ਕਰਨ ਵਾਲਾ ਬਣਾਇਆ ਹੈ।
pl_pl: Nadzwyczajna modlitwa towarzyszyła każdemu ruchowi czynienia uczniów w historii.
pt_pt: A oração extraordinária procedeu a todos os discípulos fazendo movimentos na história.
ro_ro: O rugăciune extraordinară a condus fiecare mișcare de facere de ucenici în istorie.
ru_ru: Необыкновенная молитва вела каждое движение создания учеников в истории.
sl_si: Izredna molitev je sledila vsakemu učeniškemu gibanju v zgodovini
te: చరిత్రలో ప్రతి శిష్యులను తయారు చేయు ఉద్యమంలో అసాధారణ ప్రార్ధన కొనసాగుతుంది.
th_th: การอธิษฐานพิเศษนี้ ได้เกิดขึ้นกับสาวกทุกคนในประวัติศาสตร์
tr_tr: Tarihte her öğrenci yetiştirme hareketi olağanüstü dua ile başlamıştır.
ur: غیر معمولی عباداتہر شاگرد کے لئے لازماً اسے تاریخی طور پر آگے بڑھائے گی
vi: Lời cầu nguyện phi thường đã thúc đẩy mọi phong trào môn đồ hóa trong lịch sử.
zh_hk: 歷史上每一個門徒倍增運動都有一個共通點 ── 非常、非常大量的禱告。

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
ar_jo: لَسْتُمْ تَمْتَلِكُونَ، لأَنَّكُمْ لاَ تَطْلُبُونَ (يعقوب 4: 2). إن كنّا نريد أن نرى حركة، نحتاج أن نطلب من أجلها.
de_de: „Ihr habt nichts, weil ihr nicht bittet.“ (Jak. 4,2) Wenn wir eine Bewegung sehen wollen, müssen wir darum bitten.
fa_ir: شما به این دلیل نیستید که نمی پرسید (جیمز 4: 2). اگر می خواهیم جنبشی را ببینیم ، باید آن را بخواهیم.
gu: તમારી પાસે નથી, કેમ કે તમે માગતા નથી (યાકૂબનો પત્ર 4:2). જો આપણે એ ચળવળ જોવા માગીએ છીએ તો આપણે તેને માટે પ્રભુને વિનંતી કરવાની છે.
hi_in: तुम्हें इसलिए नहीं मिलता कि माँगते नहीं (याकूब 4:2)। यदि हम गति को देखना चाहते है, तो हमें इसको माँगने की आवश्यक्ता है।
hr: Nemate jer ne tražite (Jakov 4: 2). Ako želimo vidjeti kretanje, moramo ga tražiti.
id_id: Kamu tidak memperoleh sebab kamu tidak meminta (Yakobus 4:2). Jika kita mau melihat kegerakan, kita harus memintanya.
ja: あなたが（：2ヤコブ4）ではない頼むので、あなたはそうではありません。私たちは動きを見たい場合は、我々はそれをお願いする必要があります。
kn: ನೀವು ಕೇಳದ ಕಾರಣ ನೀವು ಹೊಂದಿಲ್ಲ (ಯಾಕೋಬ 4:2). ನಾವು ಆಂದೋಲನವನ್ನು ನೋಡಲು ಬಯಸಿದರೆ, ನಾವು ಅದನ್ನು ಕೇಳಬೇಕಾಗಿದೆ.
ko_kr: 우리가 얻지 못함은 구하지 아니하기 때문입니다 (야고보서 4 : 2). 운동을 보고 싶다면 구해야 합니다.
ku: ئێوە نیتانە لەبەرئەوەی ئێوە داوای ناکەن (یەعقوب ٤: ٢). ئەگەر ئێمە بمانەوێت بزوتنەوە ببینین ئێمە پێویستە داوای بکەین.
mai: "अहाँ केँ एयल नहि भेटैयो, किएक तँ अहाँ माँगैत नहि छैक मँगैत(याकुब 4:2)जँ केओ आंदोलन देखैला चाहेत अछि,तेँ ओकरा लेल हमरा माँगैबाक पड़त ।"
ml_in: നിങ്ങൾ ചോദിക്കാത്തതു കൊണ്ട് നിങ്ങൾക്കു കിട്ടുന്നില്ല (യാക്കോബ് 4:2). പ്രവൃത്തി (movement) കാണണമെങ്കിൽ, നാം അതിനായി അപേക്ഷിക്കേണ്ടിയിരിക്കുന്നു.
my: သင်ရာကုပ်၄:၂ကိုမကြည်သောကြောင့်ဖြစ်သည်။သင်သည်လှုပ်ရှားမှုကိုမြင်ခြင်လျှင်ဤကျမ်းပှိဒ်ကိုကြည့်ရမည်။
ne_np: तिमीहरूसित हुँदैन, किनभने तिमीहरू परमेश्‍वरसँग माग्‍दैनौ । (याकूब ४:२) यदि हामी क्रान्ति चाहन्छौँ भने हामीले माग्नुपर्छ ।
or_in: ତୁମେ ପାଇ ନ ଥା‍ଅ ଯେହେତୁ ତୁମେ ମାଗି ନ ଥା‍ଅ (ଯାକୁବ ୪:୨) | ଯଦି ଆମେ ଆନ୍ଦୋଳନ ଦେଖିବାକୁ ଚାହୁଁ, ତେବେ ଆମକୁ ମାଗିବାର ଆବଶ୍ୟକ ଅଛି |
pa_in: ਤੁਹਾਡੇ ਕੋਲ ਹੈ ਨਹੀਂ ਕਿਉਂਜੋ ਤੁਸੀਂ ਮੰਗਦੇ ਨਹੀਂ (ਯਾਕੂਬ 4:2)। ਜੇਕਰ ਅਸੀਂ ਗਤੀ ਨੂੰ ਵੇਖਣਾ ਚਾਹੁੰਦੇ ਹਾਂ, ਤਾਂ ਸਾਨੂੰ ਇਸ ਨੂੰ ਮੰਗਣ ਦੀ ਲੋੜ ਹੈ।
pl_pl: Nie macie, bo nie prosicie (Jk 4:2). Jeśli chcemy oglądać ruch, musimy o niego prosić.
pt_pt: Você não tem porque não pede (Tiago 4: 2). Se queremos ver o movimento, precisamos suplicá-lo
ro_ro: Nu aveți, pentru că nu cereți (Iacov 4: 2). Dacă vrem să vedem mișcarea, trebuie să o cerem.
ru_ru: Вы не имеете, потому что вы не просите (Иакова 4:2). Если мы хотим увидеть движение, нам нужно попросить его.
sl_si: »Nimate, ker ne prosite« (Jakobovo pismo 4,2). Če želimo videti gibanje, moramo zanj prositi.
te: మీరు అడగలేదు కనుక మీరు పొందుకోలేదు (యకోబు 4:2). మీరు ఉద్యమాన్ని చూడాలంటే, మనము దాని కొరకు అడగాలి.
th_th: ท่านไม่มีเพราะท่านไม่ได้ขอ (ยากอบ4: 2) ถ้าเราต้องการเห็นการเคลื่อนไหว เราต้องขอ (พระเจ้า) ก่อน
tr_tr: Siz dilemediğiniz için sahip olmuyorsunuz (Yakup 4:2). Eğer bir hareketi gerçekleştirmek istiyorsak, bunu Tanrı’dan dilememiz gerekir.
ur: آپ نہیں رکھتے چونکہ آپ سوال نہیں کرتے (جیمس 4:2) اگر ہم اس تحریک / حرکت کو دیکھنا چاہتے ہیں تب ہمیں اس کے بارے میں سوال کرنا ہوگا
vi: Anh em không có gì cả vì anh em không cầu xin. (Gia-cơ 4: 2). Nếu chúng ta muốn thấy phong trào, chúng ta cần phải cầu xin điều đó.
zh_hk: 如果我們渴望見到門徒倍增運動，我們必須向神求。雅各書四章二節說：「你們得不着，是因為你們不求。」

source: Training Saturation
ar_jo: تدريب الإشباع
de_de: Verbreitung des Trainings
fa_ir: آموزش اشباع
gu: તાલીમથી પૂરેપૂરા ભરી દેવા
hi_in: प्रशिक्षण के साथ भरना
hr: Zasićenost treninzima
id_id: Kepenuhan Pelatihan
ja: トレーニング彩度
kn: ತರಬೇತಿ ವ್ಯಾಪಕ
ko_kr: 훈련 충만
ku: تێربوونی ڕاهێنان
mai: प्रशिक्षण संतप्ति
ml_in: പരിശീലനം (training saturation)
my: ပြည့်စုံသောသင်တန်း
ne_np: तालिम संतृप्ति
or_in: ପ୍ରଶିକ୍ଷଣ ପରିପୃକ୍ତ‍ତା
pa_in: ਸਿਖਲਾਈ ਨਾਲ ਭਰਨਾ
pl_pl: Nasycenie szkoleniem
pt_pt: Saturação do treinamento
ro_ro: Saturarea cu Instruire
ru_ru: Насыщение обучением
sl_si: Širjenje tečaja
te: తర్ఫీదు సాచురేషన్
th_th: ความอิ่มตัวของการฝึกอบรม
tr_tr: Eğitim Doluluğu
ur: تربیت كی سیر شدگی
vi: Cô đọng khóa Huấn luyện
zh_hk: 讓門徒訓練遍滿全地

source: (1 Training &#xF7; Population)
ar_jo: (1 تدريب &#xF7; السكان)
de_de: (1 Training &#xF7; Einwohnerzahl)
fa_ir: (1 آموزش و # xF7؛ جمعیت)
gu: (1 તાલીમ અને &#xF7; વસ્તી)
hi_in: (1 प्रशिक्षण &#xF7; जनसंख्या)
hr: (1 trening & # xF7; stanovništvo)
id_id: (1 Pelatihan: Populasi)
ja: （1トレーニング＆＃XF7、人口）
kn: (1 ತರಬೇತಿ & # xF7; ಜನಸಂಖ್ಯೆ)
ko_kr: (하나의 훈련 &#xF7; 인구)
ku: (ڕاهێنانی ١ &#xF7 ; دانیشتوان)
mai: (प्रशिक्षण आ f 7, जनसंख्या)
ml_in: (1 പരിശീലനം &#xF7 ; ജനസംഖ്യ)
my: (သင်တန်း&#xF7;လူဦးရေ)
ne_np: (1 तालिम &#xF7; जनसंख्या)
or_in: (୧ ପ୍ରଶିକ୍ଷଣ &#xF7; ଜନସଂଖ୍ୟା)
pa_in: (1 ਸਿਖਲਾਈ &#XF7; ਜੰਨਸੰਖਿਆ)
pl_pl: (1 Szkolenie &#xF7; Populacja)
pt_pt: (1 Treinamento &#xF7; População)
ro_ro: (1 Training &#xF7; Populație)
ru_ru: (1 Обучение &#xF7; Население)
sl_si: (1 tečaj &#xF7; prebivalstvo)
te: (1 తర్ఫీదు & #X F7; ప్రజలు)
th_th: 1.การฝึกอบรม &#xF7; ประชากร
tr_tr: Her &#xF7; Kişide 1 Eğitim
ur: (1 تربیت &#xF7; آبادی)
vi: (1 Huấn luyện & # xF7; Dân số)
zh_hk: ﹙一個門徒訓練 &#xF7；人口﹚

source: 1 Training
ar_jo: 1 تدريب
fa_ir: 1 آموزش
gu: 1 તાલીમ
hi_in: 1 प्रशिक्षण
hr: 1 Trening
id_id: 1 Pelatihan
ja: 1トレーニング
kn: 1 ತರಬೇತಿ
ko_kr: 하나의 훈련
ku: ڕاهێنانی ١
mai: 1 प्रशिक्षण
ml_in: 1 പരിശീലനം
my: ၁ သင်တန်း
ne_np: १ तालिम
or_in: ୧ ପ୍ରଶିକ୍ଷଣ
pa_in: 1 ਸਿਖਲਾਈ
pl_pl: 1 szkolenie
pt_pt: 1 Treinamento
ru_ru: 1 курс
sl_si: 1 tečaj
te: 1 తర్ఫీదు
th_th: 1.การฝึกอบรม
tr_tr: 1 Eğitim
ur: 1 تربیت
vi: 1 Khóa Huấn luyện
zh_hk: 一個門徒訓練

source: Every 5,000 People (North America)
ar_jo: كل 5000 شخص (شمال أمريكا)
de_de: Pro 5000 Einwohner (Nordamerika)
fa_ir: هر 5،000 نفر (آمریکای شمالی)
gu: દર 5000 લોકો (ઉત્તર અમેરિકા)
hi_in: प्रत्येक 5000 लोग (उत्तरी अमरीका)
hr: Svakih 5000 ljudi (Sjeverna Amerika)
id_id: Setiap 5.000 orang (Amerika Utara)
ja: 毎週5,000名（北米）
kn: ಪ್ರತಿ 5,000 ಜನರು (ಉತ್ತರ ಅಮೇರಿಕಾ)
ko_kr: 5,000 명마다 (북미)
ku: هەموو ٥،٠٠٠ کەسێک (ئەمەریکای باکور)
mai: प्रत्येक 5,000 लोकक केँलेल - संयुक्त राज्य अमेरिका
ml_in: ഓരോ 5,000 പേർക്ക് (അമേരിക്ക)
my: လူ၅၀၀၀အားလုံး(မြောက်အမေရိကတိုက်)
ne_np: प्रत्येक ५,००० मानिसहरु (उत्तर अमेरिका)
or_in: ପ୍ରତ୍ୟେକ ୫,୦୦୦ ଲୋକ (ଉତ୍ତର ଆମେରିକା)
pa_in: ਹਰੇਕ 5000 ਲੋਕ (ਉੱਤਰੀ ਅਮਰੀਕਾ)
pl_pl: na 5000 osób (Ameryka Północna)
pt_pt: A cada 5.000 pessoas (América do Norte)
ro_ro: La fiecare 5.000 de oameni (America de Nord)
ru_ru: Каждые 5000 человек (Северная Америка)
sl_si: na vsakih 5.000 ljudi (Severna Amerika)
te: ప్రతి 5000 మందిలో (ఉత్తర అమెరికా)
th_th: ทุกๆ 5,000 คน (อเมริกาเหนือ)
tr_tr: Her 5.000 Kişide (Kuzey Amerika)
ur: فی 5000 عوام (شمالی امریكه )
vi: 5.000 người (Bắc Mỹ)
zh_hk: 每五千人﹙北美﹚
