Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
ar_jo: يجب أن يكون لدى شخص واحد على الأقلّ في المجموعة عنوان إلكترونيّ يستخدمه فعليًا حتى يتمكّن مِن تسجيل الدّخول والوصول إلى جميع ميزات موقع زومي. المشاركون الذين يشاهدون المحتويات عند تواجدهم مع المجموعة ليسوا بحاجة إلى عنوان إلكترونيّ لتتمكّن المجموعة مِن البدء.
de_de: Mindestens eine Person muss einen E-Mail-Account haben, um sich auf der Zúme-Website einloggen zu können und vollen Zugriff auf die Trainingseinheiten zu bekommen. Gruppenteilnehmer, die beim Treffen live vor Ort sind, brauchen nicht unbedingt einen eigenen Account.
es_es: Al menos una persona en el grupo deberá tener una cuenta de correo electrónico que realmente utilice para que puedan iniciar sesión y accesar a todas las funciones del sitio web. Los participantes que ven los medios cuando están presentes con el grupo no necesitan una dirección de correo electrónico para que el grupo comience.
fa_ir: حداقل یک نفر در گروه باید یک حساب ایمیل برای استفاده داشته باشد، تا آنها بتوانند وارد شوند و به همه امکانات وبسایت دسترسی داشته باشند. شرکت کنندگانی که ویدیوها را در زمان ارائه به گروه تماشا می کنند، دیگر برای شروع به ایمیل برای گروه نیاز ندارند.
gu: તેઓ લોગ ઇન કરી શકે અને વેબસાઇટના બધા જ વિષયો પ્રાપ્ત કરી શકે તે માટે જૂથમાં ઓછામાં ઓછા એક વ્યક્તિ પાસે તેનું ઇ-મેઇલ હોવું જરૂરી છે. જે સહભાગીઓ જૂથની સાથે હોય ત્યારે વિડિયો જુએ કે ઓડિયો સાંભળે છે તેમની પાસે જૂથમાં જોડાવા માટે ઇ-મેઇલ એડ્રેસ હોવું જરૂરી નથી.
hi_in: कम से कम समूह के एक व्यक्ति के पास ईमेल अकाउंट होना चाहिए जो वह व्यक्ति वास्तव में उसका उपयोग कर रहा हो ताकि वह लॉग-इन होकर वेबसाइट की सारी सुविधाओं का उपयोग कर सके। सहभागी जो समूह के साथ उपस्थित होकर मीडिया देख रहे हो उन्हें इसके आगे समूह की शुरुवात करने में ईमेल एड्रेस की जरूरत नहीं हैं।
hr: Barem jedna osoba u grupi mora imati e-mail koji stvarno koristi kako bi se mogla prijaviti i pristupiti svim značajkama web stranice. Sudionici koji gledaju sadržaj kada su prisutni na sastanku više ne trebaju e-mail da bi sudjelovali.
id_id: Setidaknya satu orang dalam kelompok harus memiliki akun e-mail yang benar-benar mereka gunakan sehingga mereka dapat masuk dan mengakses semua fitur dari situs web. Peserta yang melihat media ketika hadir dengan kelompok tidak lagi membutuhkan alamat email agar kelompok bisa mulai.
ja: 基のうち少なくとも一つ以上の人は、彼らが実際に彼らは、ログインしてすべてのウェブサイトの機能をアクセスすることができますので、使用する電子メールアカウントを持っている必要があります。グループでの現在のメディアを表示参加者は、もはやグループを開始するための電子メールアドレスを必要としません。
kn: ಗುಂಪಿನಲ್ಲಿರುವ ಕನಿಷ್ಠ ಒಬ್ಬ ವ್ಯಕ್ತಿಯು ಇಮೇಲ್ ವಿಳಾಸವನ್ನು ಹೊಂದಿರಬೇಕು, ಹೀಗೆ ಅವರು ವೆಬ್ ಸೈಟ್ ನಲ್ಲಿರುವ ಎಲ್ಲಾ ವೈಶಿಷ್ಟ್ಯಗಳನ್ನು ನೋಡಲು ಲಾಗಿನ್ ಆಗಬಹುದು. ಗುಂಪಿನೊಂದಿಗಿರುವ ಭಾಗಿಗಳು ಮಾದ್ಯಮವನ್ನು ವೀಕ್ಷಿಸುವವರು ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಲು ಲಾಗಿನ್ ಮಾಡುವದಕ್ಕಾಗಿ ಇಮೇಲ್ ವಿಳಾಸದ ಅಗತ್ಯವಿರುವದಿಲ್ಲ.
ko_kr: 그룹에서 적어도 한 사람은 이메일 계정이 있어야 합니다. 이메일 계정을 통해 로그인을 하고 웹사이트의 모든 기능에 접속할 수 있게 됩니다. 그룹과 함께 미디어를 보는 참가자들은 그룹을 시작하기 위해 이메일 계정이 따로 없어도 됩니다.
ku: دەبێت بەلایەنی کەمەوە یەک کەس لە کۆمەڵەکەدا هەژمارێکی ئیمەیڵی هەبێت کە بەڕاستی بەکاری بێنێت بۆئەوەی ئەو بتوانێت بچێتە ژوورەوەو بگات بە هەموو تایبەتمەندیەکانی وێبگەکە. ئەو بەشداربوانەی کە میدیا کە دەبینن کاتێک لەگەڵ کۆمەڵەکە ئامادەن ئیتر پێویستیان بە ناونیشانی ئیمەیڵ نابێت بۆ کۆمەڵەکە تا دەست پێبکەن.
mai: कम से कम समूहक एक आदमी लगन ईमेल खाता होवाक चाहि जे ऊ आदमी सच में ओकर उपयोग करैत होयत ताकि ऊ साइ-अप भऽ केँ वेव साईट केेँ सब सुविधा केँ उपयोग केँहो सकैऽ ताकिवे वाला जे समुह केँ संग उपस्थितभऽ कऽ समाचार देख रहल स
ml_in: ഗ്രൂപ്പിൽ ഒരംഗത്തിനെങ്കിലും ഇ-മെയ്ൽ അഡ്രസ്സ് ഉണ്ടായാൽ മതി. അതിലൂടെ മറ്റുള്ളവർക്കും വെബ് സൈറ്റ് സന്ദർശിക്കാം. ഗ്രൂപ്പ് അംഗങ്ങളോടൊപ്പം പങ്കെടുത്ത് മീഡിയ കാണുന്നവർക്ക് ഗ്രൂപ്പ് ആരംഭിക്കുന്നതിനായി ഇ മെയ്ൽ അഡ്രസ്സ് ആവശ്യമില്ല.
my: အနည်းဆုံးအဖွဲတစ်ဖွဲ့မှလူတစ်ယောက်သည်အီးမေးအကောင့်ရှိသင့်သည်။ထို့အကောင့်ဖြင့် ဇူးမေဝိုက်ဆိုဒ်ရှိသင်တန်းအချက်အလက်များကိုရရှိနိုင်သည်။ပါဝင်သောသူများအားလုံးသည် လူမှုကွန်ယက်အသုံးပြုပါကအီးမေးအသုံးပြူရန်မလိုအပ်တော့ပါ။
ne_np: लग इन गर्न र वेबसाइटको विशेषताहरु सम्म पुग्नको लागि झुण्डमा एक न एक जनाको इमेल हुनुपर्छ । त्यसपछि झुण्डसँग भएर सहभागी हुनेहरुका लागि इमेल ठेगनाको आवश्यक पर्दैन ।
or_in: ଦଳରେ ଅତି କମ୍‌ରେ ଜଣଙ୍କ ପାଖରେ ଏକ ବ୍ୟବହାହାର‍ରେ ଥିବା ଇମେଲ୍‌ ଠିକଣା ରହିବା ଆବଶ୍ୟକ, ଯାହା ଦ୍ୱାରା ସେମାନେ ୱେବ୍‌ସାଇଟ୍‌ରେ କୁ ଲଗିନ୍ କରି ସମସ୍ତ ସୁବିଧାକୁ ପ୍ରବେଶ କରିପାରିବେ | ଦଳ ଉପସ୍ଥିତ ଥିବା ସମୟରେ ଯେଉଁ ପ୍ରତିଯୋଗୀ ମିଡିଆକୁ ଦେଖିଥାନ୍ତି ଦଳ ଆରମ୍ଭ କରିବାକୁ ଇମେଲ୍‌ ଆବଶ୍ୟକ କରି ନଥାନ୍ତି |
pa_in: ਘੱਟੋ ਘੱਟ ਸਮੂਹ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਦੇ ਕੋਲ ਈਮੇਲ ਅਕਾਊਂਟ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ ਤਾਂ ਜੋ ਉਹ ਲੋਗਿਨ ਕਰ ਸਕੇ ਅਤੇ ਵੈਬਸਾਈਟ ਦੇ ਸਾਰੇ ਖੰਡਾਂ ਤੱਕ ਪਹੁੰਚ ਰੱਖ ਸਕੇ। ਭਾਗ ਲੈਣ ਵਾਲੇ ਜਿਹੜੇ ਕਿ ਮੀਡਿਆ ਨੂੰ ਵੇਖਦੇ ਹਨ ਜਦੋਂ ਉਹ ਸਮੂਹ ਦੇ ਨਾਲ ਹਨ ਤਾਂ ਸਮੂਹ ਨੂੰ ਸ਼ੁਰੂ ਕਰਨ ਲਈ ਉਨ੍ਹਾਂ ਨੂੰ ਇੱਕ ਈਮੇਲ ਪਤੇ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।
pl_pl: Przynajmniej jedna osoba w grupie będzie musiała mieć konto email, z którego faktycznie korzysta, aby móc się zalogować i uzyskać dostęp do wszystkich funkcji witryny. Uczestnicy, którzy oglądają multimedia, gdy są obecni w grupie, nie potrzebują już adresu email, aby grupa mogła się rozpocząć.
pt_pt: Pelo menos uma pessoa no grupo terá que ter uma conta de e-mail que realmente use para que possa fazer login e acessar todos os recursos do site. Participantes que visualizem a mídia enquanto estiverem presentes com o grupo não precisarão de um endereço de e-mail para o grupo começar.
ro_ro: Cel puțin o persoană din grup va trebui să aibă un cont de e-mail pe care îl utilizează, astfel încât să se poată autentifica și accesa toate funcțiile site-ului. Participanții care vizualizează media atunci când sunt prezenți cu grupul nu mai au nevoie de o adresă de e-mail pentru ca grupul să înceapă.
ru_ru: Как минимум у одного человека в группе должен быть электронный адрес, которым он действительно пользуется, для того, чтобы зарегистрироваться и иметь доступ ко всем деталям сайта. Участникам, которые смотрят видеоматериалы вместе с группой, не нужен электронный адрес, чтобы группа начала обучение.
sl_si: Vsaj en član skupine mora imeti e-mail naslov, da se lahko prijavijo in uporabljajo spletno stran. Člani, ki posnetke gledajo in poslušajo samo v skupini, več ne potrebujejo e-mail naslova.
te: బృందములోని కనీసం ఒక వ్యక్తి అయినా ఉపయోగించుచున్న ఈ-మెయిల్ ఖాతాను కలిగివుంటే వారు వెబ్ సైట్ యొక్క అన్ని లక్షణాల (ఫీచర్ల)కు ప్రవేశించి అందుబాటులో ఉండవచ్చు. ఎవరైతే బృందముతో ఉన్నప్పుడు మీడియాను (మాధ్యమము) వీక్షిస్తారో, వారితో బృందము ప్రారంభించడానికి ఇక ఇమెయిల్ చిరునామా అవసరం లేదు.
th_th: อย่างน้อยต้องมีหนึ่งคนในกลุ่มที่มีอีเมล์ที่ใช้งานอยู่จริง เพื่อที่เขาจะสามารถเข้าสู่ระบบและเข้าถึงข้อมูลทั้งหมดในเว็ปไซด์ได้ ผู้ร่วมกลุ่มที่ดูสื่อขณะอยู่กับกลุ่มไม่จำเป็นต้องมีที่อยู่อีเมล์เพื่อเริ่มตั้งกลุ่ม
tr_tr: Gruptaki en az bir kişinin, web sitesinin tüm özelliklerine giriş yapabilmeleri ve erişebilmeleri için kullandıkları bir e-posta hesabına sahip olması gerekir. Grupla birlikteyken medyayı görüntüleyen katılımcıların, grubun eğitime başlaması için artık bir e-posta adresine ihtiyacı yoktur.
ur: اس گروپ میں کم از کم کسی فرد کے پاس ایک ای میل اکاؤنٹ ہونا پڑے گا جس کا وہ اصل میں استعمال کرتے ہیں تاکہ وہ لاگ ان اور ویب سائٹ کی تمام خصوصیات تک رسائی حاصل کرسکیں۔ شرکاء جو گروپ کے ساتھ موجود ہوتے وقت میڈیا کو دیکھتے ہیں انہیں گروپ شروع ہونے کے لئے اب کسی ای میل ایڈریس کی ضرورت نہیں ہے۔
vi: Ít nhất một người trong nhóm sẽ phải có tài khoản e-mail mà họ thực sự sử dụng để họ có thể đăng nhập và truy cập tất cả các tính năng của trang web. Những người tham gia xem qua phương tiện truyền thông khi có mặt nhóm thì không còn cần địa chỉ email để nhóm bắt đầu nữa.
zh_hant: 小組中，至少要有一位組員具備有效的電子郵件地址，用來申請帳號﹐好讓小組能順利登入並使用網站。如此一來，其他組員並不一定需要擁有電子郵件地址，就可以直接在小組時間現場觀看影片。
zh_hk: 小組中，至少要有一位組員具備有效的電郵地址，用來申請帳戶﹐好讓小組能順利登入並使用網站。如此一來，其他組員並不一定需要擁有電郵地址，就可以直接在小組時間現場觀看影片。

source: How can I preview the lessons before starting a training event?
ar_jo: كيف يمكنني أن ألقي نظرة على الدّروس قَبل أن أبدأ بالتّدريب؟
de_de: Wie kann ich die Einheiten vor den jeweiligen Treffen einsehen?
es_es: ¿Cómo puedo obtener una vista previa de las lecciones antes de comenzar un evento de entrenamiento?
fa_ir: چطور می توانم قبل از شروع یک رویداد آموزشی، درس ها را از قبل ببینم؟
gu: તાલીમ આપતાં પહેલાં હું કેવી રીતે પાઠોને જાઇ શકું?
hi_in: हम कैसे प्रशिक्षण शुरू करने से पहले पाठ का पूर्वावलोकन कर सकते हैं?
hr: Kako mogu pregledati lekcije prije početka treninga?
id_id: Bagaimana saya bisa meninjau pelajaran sebelum memulai sebuah kegiatan pelatihan?
ja: どのように私はトレーニングイベントを開始する前にレッスンをプレビューすることができますか？
kn: ತರಬೇತಿ ಕಾರ್ಯಕ್ರಮವನ್ನು ಪ್ರಾರಂಭಿಸುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ನಾನು ಪಾಠಗಳನ್ನು ಮೊದಲೇ ವೀಕ್ಷಿಸುವದು ಹೇಗೆ?
ko_kr: 훈련을 시작하기 전에 과정들을 미리 볼 수 있나요?
ku: چۆن دەتوانم وانەکان لەپێشدا ببینم پێشئەوەی دەست بە ڕووداوی ڕاهێنان بکەم؟
mai: हम कोनो प्रशिक्षण शुरूआत करऽ सेँ पहिले पाठ केँ पूर्व लोकन कऽ सकैत अछि?
ml_in: ഒരു പരിശീലനപരിപാടി ആരംഭിക്കുന്നതിനുമുമ്പ് പാoങ്ങൾ കാണാൻ കഴിയുമോ?
my: သင်တန်းချိန်မစခင်မှာကျွန်တော်သင်ခန်းစာနှင့်ပတ်သတ်ပြီးဘယ်လိုကြိုတင်ကြည့်ရမှာလည်း?
ne_np: तालिम सुरु हुन अगि पाठहरु कसरी सारशंमा हेर्ने ?
or_in: କାର୍ଯ୍ୟକ୍ରମ ଆରମ୍ଭ କରିବା ପୁର୍ବରୁ ମୁଁ କିପରି ପାଠ୍ୟଗୁଡ଼ିକ ପୁର୍ବାଲୋକନ କରିପାରିବି ?
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਪ੍ਰੋਗਰਾਮ ਸ਼ੁਰੂ ਕਰਨ ਤੋਂ ਪਹਿਲਾਂ ਕਿਵੇਂ ਮੈਂ ਪਾਠਾਂ ਦੀ ਇੱਕ ਝਲਕ ਵੇਖ ਸਕਦਾ ਹਾਂ?
pl_pl: Jak mogę wyświetlić podgląd lekcji przed rozpoczęciem szkolenia?
pt_pt: Como posso visualizar as lições antes de iniciar um evento de treinamento?
ro_ro: Cum pot previzualiza lecțiile înainte de a începe un training?
ru_ru: Как я могу коротко просмотреть занятия, прежде чем начать обучение?
sl_si: Kako si lahko ogledam ure še predem začnem z učenjem?
te: ఒక శిక్షణ కార్యక్రమం ప్రారంభించడానికి ముందు నేను పాఠాలను ముందుగా ఎలా చూడగలుగుతాను?
th_th: ฉันจะดูบทเรียนต่างๆ ก่อนเริ่มการฝึกฝนได้อย่างไร?
tr_tr: Bir eğitim etkinliğine başlamadan önce dersleri nasıl önizleyebilirim?
ur: تربیتی پروگرام شروع کرنے سے پہلے میں اسباق کا پیش نظارہ کیسے کرسکتا ہوں؟
vi: Tôi có thể xem trước các bài học trước khi bắt đầu buổi huấn luyện bằng cách nào?
zh_hant: 在開始門徒訓練之前﹐我要怎麼預覽要上的課程？
zh_hk: 在開始門徒訓練之前﹐我要怎麼預覽要上的課程？

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
ar_jo: تحقّق مِن قسم “نظرة عامة”. فهو يسلّط الضّوء على المفاهيم والأدوات وعلى ما ستمارسه مجموعتك في كلّ لقاء.
de_de: Schau dir die Kursübersicht an. Hier findest du Kurzbeschriebe zu den Konzepten und Werkzeugen jeder Trainingseinheit.
es_es: Consulta la sección “Resumen”. Resalta los conceptos, las herramientas y lo que tu grupo practicará en cada sesión.
fa_ir: بخش "بررسی اجمالی" را بررسی کنید. این مفاهیم، ابزار و آنچه گروه تان برای هر جلسه تمرین خواهند کرد را برجسته می نماید.
gu: “નિરીક્ષણ”નો વિભાગ જુઓ. તે ભાગ વિચારો, સાધનો અને તમારું જૂથ દરેક સેશનમાં શેનો મહાવરો કે અભ્યાસ કરશે તેની વિશેષતાઓ દર્શાવે છે.
hi_in: "अवलोकन" अनुभाग देखें । यह अवधारणाओं, उपकरण, और आपका समूह हर सत्र में क्या अभ्यास करेंगे इस पर प्रकाश डालता हैं।
hr: Pogledajte odjeljak "Pregled". Istaknuti su koncepti, alati i ono što će vaša grupa vježbati za svaku cjelinu.
id_id: Lihat bagian “Rangkuman”. Ini menyoroti konsep-konsep, alat-alat, dan latihan apa yang akan kelompok Anda lakukan untuk setiap sesi.
ja: 「概要」のセクションをご覧ください。それは概念、ツール、およびどのようなあなたのグループは、各セッションのために練習しますが強調表示されます。
kn: "ಅವಲೋಕನ" ವಿಭಾಗವನ್ನು ಪರಿಶೀಲಿಸಿ. ಇದು ಪರಿಕಲ್ಪನೆಗಳು, ಸಾಧನಗಳನ್ನು ಮತ್ತು ಪ್ರತಿ ಅಧಿವೇಶನಕ್ಕೆ ನಿಮ್ಮ ಗುಂಪು ಯಾವ ಅಭ್ಯಾಸವನ್ನು ಮಾಡುತ್ತದೆ ಎಂಬ ಮುಖ್ಯಾಂಶಗಳನ್ನು ತೋರಿಸುತ್ತದೆ.
ko_kr: "개요"과정을 확인하십시오. 개념 및 방법, 각 과정에서 당신의 그룹이 수행할 내용들이 표시되어 있습니다.
ku: بەشی " تێڕوانینی گشتی' بپشکنە. ئەوە تیشک دەخاتە سەر بیرۆکە گشتیەکان و ئامرازەکان و ئەوانەی کە کۆمەڵەکەت بۆ هەر خولێک پراکتیزەی دەکات.
mai: "अवलोकन "अनुभाग देखू।ई सब अवधारणा उपकरण,आ अहाँ केँ समूह सब सत्र में कि अभ्यास करत एय पर नजर डलैत अछि।
ml_in: "അവലോകനം" പരിശോധിക്കുക. ആശയങ്ങൾ, ഉപകരണങ്ങൾ, ഓരോ കൂടിവരവിലും നിങ്ങളുടെ ഗ്രൂപ്പ് പരിശീലിക്കുന്ന കാര്യങ്ങൾ എന്നിവയൊക്കെ ഹൈലൈറ്റ് ചെയ്തിരിക്കുന്നു.
my: ခြုံငုံကြည့်သောအပိုင်းကိုကြည့်ပါ။ဤအပိုင်းသည်သဘောတရားများ၊ကိရိယာများနှင့်သင်၏ အဖွဲ့မည်သည့်အရာကိုလေ့ကျင့်ရမည်ကိုသိရှိလိမ့်မည်။
ne_np: “सारशं” खण्ड हेर्नुहोस् । यसमा तालिमको अवधारणाहरु, उपकरणहरु, र प्रत्येक सेसनमा झुण्डमा अभ्यास गरिने कुराहरुको हाइलाइट दिइएको छ ।
or_in: "ସମୀକ୍ଷା" ଅନୁଭାଗକୁ ତନଖି କରି ଦେଖନ୍ତୁ | ଏହା ମୁଖ୍ୟ ଚିନ୍ତାଧାରା, ଉପକରଣଗୁଡ଼ିକୁ ଏବଂ ଆପଣଙ୍କ ଦଳ ପ୍ରତ୍ୟେକ ଅଧିବେଶନରେ କ'ଣ ଅଭ୍ୟାସ କରିବେ ଏଗୁଡ଼ିକ ଉପରେ ପ୍ରକାଶ ଦେଇଥାଏ |
pa_in: “ਨਿਰੀਖਣ” ਭਾਗ ਨੂੰ ਵੇਖੋ। ਇਹ ਸਿਧਾਂਤਾਂ, ਸਾਧਨਾਂ ਦੀ, ਅਤੇ ਕੀ ਤੁਹਾਡਾ ਸਮੂਹ ਹਰੇਕ ਭਾਗ ਵਿੱਚ ਅਭਿਆਸ ਕਰੇਗਾ ਦੀ ਪੂਰਵ ਸੂਚੀ ਨੂੰ ਦਿੰਦਾ ਹੈ।
pl_pl: Sprawdź sekcję „Przegląd”. Podkreśla koncepcje, narzędzia i to, co Wasza grupa będzie ćwiczyć podczas każdej sesji.
pt_pt: Confira a seção "Visão geral". Ele destaca os conceitos, as ferramentas e o que seu grupo irá praticar em cada sessão.
ro_ro: Consultați secțiunea „Prezentare generală”. În ea se evidențiază conceptele, instrumentele și ceea ce va exersa grupul dvs. pentru fiecare sesiune.
ru_ru: Посмотрите раздел "Короткий обзор". В нем уделено внимание концепциям, инструментам, а также тому, что ваша группа будет практиковать на каждой сессии.
sl_si: Preverite odsek »Predogled«. Tam boste našli vse koncepte, pripomočke in ostalo, kar boste vadili s skupino.
te: "అవలోకనం"(సారాంశము) విభాగాన్ని ఒకసారి సరిచూడండి. ఇది భావనలు, సాధనాలు మరియు ప్రతి తరగతి కొరకు మీ గ్రూపు ఏమి ఆచరిస్తుందో వాటిని ప్రధానంగా గుర్తిస్తుంది.
th_th: ลองเข้าไปในส่วนที่เรียกว่า "ภาพรวม" ซึ่งจะให้เห็นแนวคิด เครื่องมือต่างๆ และสิ่งที่กลุ่มจะฝึกร่วมกันในแต่ละบทเรียน
tr_tr: "Genel Bakış" bölümüne bakın. Bu bölüm kavramları, araçları ve grubunuzun her oturum için neler uygulayacağını vurgular.
ur: جائزہ سیکشن چیک كیجئے۔ اس میں تصورات ، ٹولز اور ہر سیشن کے لئے آپ کا گروپ کیا عمل کرے گا اس پر روشنی ڈالی گئی ہے۔
vi: Kiểm tra phần “Tổng quan”. Nó nêu bật các khái niệm, các công cụ và những gì nhóm của bạn sẽ thực hành cho mỗi bài học.
zh_hant: 可以查看「總覽」的介紹﹐裡面已整理出了每一堂課程的中心概念﹑使用工具﹑以及小組操練項目。
zh_hk: 可以查看「總覽」的介紹﹐當中已整理出了每一堂課程的中心概念﹑使用工具以及小組操練項目。

source: What is the content of the training?
ar_jo: ما هو مُحتوى التّدريب؟
de_de: Was beinhaltet das Training?
es_es: ¿Cuál es el contenido del entrenamiento?
fa_ir: محتوای آموزش چیست؟
gu: તાલીમની વિષયવસ્તુ શું છે?
hi_in: प्रशिक्षण की सामग्री क्या है?
hr: Koji je sadržaj treninga?
id_id: Apa isi dari pelatihan?
ja: 研修の内容は何ですか？
kn: ತರಬೇತಿಯ ವಿಷಯ ಯಾವುದು?
ko_kr: 훈련 내용은 무엇인가요?
ku: ناوەڕۆکی ڕاهێنانەکە چییە؟
mai: प्रशिक्षण केँ सामग्री की अछि?
ml_in: പരിശീലനത്തിന്റെ ഉള്ളടക്കമെന്താണ്?
my: သင်တန်းရဲ့ကောင်းချက်တွေ့ကဘာလည်း?
ne_np: तालिमको विषयवस्तु के हो ?
or_in: ତାଲିମ୍‌ର ବିଷୟବସ୍ତୁ କ'ଣ ଅଟେ ?
pa_in: ਸਿਖਲਾਈ ਦਾ ਸਿਧਾਂਤ ਕੀ ਹੈ?
pl_pl: Jaka jest treść szkolenia?
pt_pt: Qual é o conteúdo do treinamento?
ro_ro: Care este conținutul trainingului?
ru_ru: Каково содержание курса?
sl_si: Kaj vse vsebuje tečaj?
te: శిక్షణ యొక్క విషయం (కంటెంట్) ఏమిటి?
th_th: เนื้อหาของการฝึกอบรมนี้คืออะไร?
tr_tr: Eğitimin içeriği nedir?
ur: تربیت کا مواد کیا ہے؟
vi: Nội dung huấn luyện là gì?
zh_hant: 這套門徒訓練的內容是什麼？
zh_hk: 這套門徒訓練的內容是什麼？

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
ar_jo: يمكنك إطلاع على محتوي البرنامج في القسم المخصّص لذلك. أو تنزيل "الدليل الدّورة التّدريبيّة" للإطلاع على محتوى كل اللقاءات. ويمكنك تسجيل دخول او القيام ببدء مجموعة خاص بك. وأيضاً يمكنك الإختيار “استكشاف اللقاء” للاطّلاع على محتوى لقاءات الدّورة التّدريبيّة دون وبدون أكمال متطلبات اللقاء.
de_de: Eine Inhaltübersicht findest du unter „Kursübersicht“ oder im Zúme-Handbuch, das zum Download bereit steht. Oder du loggst dich ein, erstellst eine Gruppe und wählst „Erkundungstour“. So kannst du dich durch den Kurs klicken, ohne dass die einzelnen Einheiten als abgeschlossen markiert werden.
es_es: Puedes ver un resumen del contenido en la sección de contenido, o descargar la guía y revisar el contenido del curso, o iniciar sesión y comenzar un grupo, pero en la primera página de la sesión selecciona “Explorando Sesión”. Esto te permitirá revisar el contenido sin marcarlo como completado.
fa_ir: شما می توانید در بخش محتوا، نگاهی اجمالی بر محتوا داشته باشید، یا کتاب راهنما را دانلود کنید و محتوای دوره را بازدید کنید، یا وارد شوید و یک گروه را شروع کنید اما در صفحه اول جلسه "کشف جلسه" را انتخاب کنید. این به شما اجازه می دهد محتوای دوره را بگذرانید، بدون اینکه آن را بعنوان تکمیل شده علامتگذاری کند.
gu: વિષયવસ્તુના ભાગમાં તમે તેની વિશેષતાઓ જાઇ શકશો અથવા માર્ગદર્શિકા ડાઉનલોડ કરો અને અભ્યાસક્રમની વિષયવસ્તુની સમીક્ષા કરો, અથવા લોગ ઇન કરો અને જૂથની શરૂઆત કરો. પરંતુ સેશનના પ્રથમ પાના પર “નિરીક્ષણ સેશન”ની પસંદગી કરો. તે તમને સેશન પૂરું થયું છે એવી નિશાની કર્યા વગર અભ્યાસક્રમની વિષયવસ્તુ બતાવશે.
hi_in: आप कंटेंट सेक्शन में की सारी बातों का अवलोकन देख सकते हैं, या गाइडबुक को डाउनलोड कर सकते हैं और पाठ्यक्रम में मौजूद चीजों का अवलोकन कर सकते हैं, या लॉग-इन करके कोई समूह की शुरुवात करें लेकिन सत्र के पहले पृष्ठ पर “खोज सत्र” (एक्सप्लोरिंग सेशन) का चनाव करें। यह आपको पाठ्यक्रम की सारी चीजों से अवगत कराएगा बिना उसे अंकित किये हुए की यह पूरा हुआ हैं।
hr: Možete proći kroz pregled sadržaja u odjeljku sa sadržajem ili preuzeti vodič te pregledati sadržaj tečaja ili se prijaviti i pokrenuti grupu, ali na prvoj stranici cjeline odaberite "Istraživanje cjeline". To će vam omogućiti da prođete kroz sadržaj tečaja, a da ga ne označite kao završen.
id_id: Anda dapat melihat tinjauan dari isi pada bagian konten, atau mengunduh buku panduan dan meninjau isi materi pelatihan, atau masuk dan memulai sebuah kelompok tetapi pada halaman pertama dari sesi pilih lah "Sesi Menjelajah”. Ini akan memungkinkan Anda membaca isi pelatihan tanpa menandainya sebagai selesai.
ja: あなたは、コンテンツのセクションにコンテンツの概要を表示したり、ガイドブックをダウンロードして、コースの内容、またはログインを確認し、グループを開始しますが、セッションの最初のページに「セッションを探る」を選択することができます。これは、あなたが完了したとして、それをマークせずにコースの内容を通過できるようになります。
kn: ನೀವು ಅನುಕ್ರಮಣಿಕೆಯ ಭಾಗದಲ್ಲಿ ವಿಷಯಗಳ ಹೊರನೋಟವನ್ನು ನೋಡಬಹುದು, ಅಥವಾ ಮಾರ್ಗದರ್ಶಿ ಪುಸ್ತಕವನ್ನು ಡೌನ್ ಲೋಡ್ ಮಾಡಿ ಕೋರ್ಸಿನ ವಿಷಯಗಳನ್ನು ವಿಮರ್ಶಿಸಬಹುದು, ಅಥವಾ ಲಾಗಿನ್ ಆಗಿ ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಿ ಆದರೆ ಅಧಿವೇಶನದ ಮೊದಲ ಪುಟದಲ್ಲಿ "ಅಧಿವೇಶನವನ್ನು ಅನ್ವೇಷಣೆ" ಎಂಬುದನ್ನು ಆಯ್ಕೆಮಾಡಿ. ಪೂರ್ಣಗೊಳಿಸಿ ಎಂದು ಗುರುತಿಸದೆ ಕೋರ್ಸಿನ ವಿಷಯಗಳನ್ನು ನೋಡಲು ಇದು ನಿಮಗೆ ಅವಕಾಶ ಕೊಡುತ್ತದೆ.
ko_kr: 내용 부분을 찾아 내용의 개요를 보거나, 가이드북을 다운로드하여 과정의 내용을 미리 볼 수 있습니다. 혹은 로그인하거나 새 그룹을 시작하되, 과정의 첫 페이지에서 "과정 탐색"을 선택합니다. 이렇게 하면 수료로 표시하지 않고도, 과정의 내용들을 훑어볼 수 있습니다.
ku: تۆ دەتوانیت تێڕوانینی گشتی ناوەڕۆکەکە ببینیت لە بەشی ناوەڕۆک یا ڕێبەرەکە دابگریت و ناوەڕۆکی کۆرسەکە لەپێشدا ببینیت یا بچیتە ژوورەوە و دەست بە کۆمەڵەیەک بکەیت بەڵام لە یەکەم لاپەڕەی خولەکە "گەڕان بەناو خول" هەڵبژێرە. ئەمە ڕێگەت پێدەدات بڕۆیت بەناو ناوەڕۆکی کۆرسەکەدا بەبێ ئەوەی وەک تەواوبوو نیشانەی بکەیت.
mai: अहाँ संपर्क क्षेत्र केँ सब बातक अवलोकन देख सकैत छी ,या गाइड बुक केँ लोड कऽ सकैत छी आ पाठ्यक्रम मे देल गेल चीज़ कऽ "अवलोकन" कऽ सकैत छी या लॉग-इन कऽ केँ केओ समूहक शुरुआत करह मुदा सत्र केँ पहला पेज पर "खोज सत्र " एक्सप्लोरिंग सेशन कऽ चुनाव करू । ई अहाँक पाठ्यक्रम केँ सब चीज सेँ मुलाकात करायत बिनाओकर लिखल गेल की ई पुरा भेल अछि।
ml_in: ഉള്ളടക്കം, അതിന്റെ ഭാഗത്ത് നിങ്ങൾക്കു കാണാവുന്നതാണ്. അതല്ലെങ്കിൽ, നിങ്ങൾക്ക് ഗൈഡ് ബുക്ക് ഡൗൺലോഡ് ചെയ്ത് ഉള്ളടക്കം കാണാം. അല്ലെങ്കിൽ,ലോഗിൻ ചെയ്ത് ഗ്രൂപ്പ് തുടങ്ങാം. എന്നാൽ ആ സെഷന്റെ ആദ്യ പേജ് "പര്യവേക്ഷണസെഷൻ" തിരഞ്ഞെടുക്കുക എന്നതാണ്. ഇതു നിങ്ങളെ കോഴ്സിസിലുടനീളം കൊണ്ടുപോകും. കോഴ്സ് നിങ്ങൾ പൂർത്തിയാക്കിയതായി മാർക്ക് ചെയ്യുകയുമില്ല.
my: သင်သည်သင်ခန်းစာအခန်းတိုင်း၏မာတိကာကိုကြည့်နိုင်သည်(သို့)လမ်းညွှန်စာအုပ်ကိုဒေါင်း၍မာတိကာကိုကြည့်နိုင်သည်။သင်သည်အကောင့်သုံး၍ဝင်ပြီးသင်ခန်းစာအပိုင်း(အခန်း) ၏ပထမစာမျက်နှာကိုရှာနိုင်သည်။ဤအရာသည်သင်ကိုသင်ခန်းစာအခန်းတိုင်းကိုသိရှိစေနိုင် သည်။
ne_np: तपाईंले विषयसूची खण्डमा विषयवस्तुको सारशं हेर्न सक्नुहुन्छ, वा निर्देशिका डाउनलोड गर्नुहोस् र तालिमको विषयवस्तु समीक्षामा हेर्नुहोस्, वा लग इन गर्नुहोस् र झुण्ड सुरु गर्नुहोस् तर सेसनको पहिलो पृष्ठमा “अनुसन्धाना सेसन“ छनौट गर्नुहोस् । यसले तपाइँलाई पूरा भएको चिन्ह लगाईबिना नै तालिमको विषयवस्तुलाई हेर्न दिनेछ ।
or_in: ସୂଚୀ ଅନୁଭାଗରେ ବିଷୟବସ୍ତୁର ଏକ ସମୀକ୍ଷା ଆପଣ ଦେଖିପାରିବେ, ଅଥବା ସହାୟକ ପୁସ୍ତିକାକୁ ଡାଉନ୍‌ଲୋଡ୍‌ କରି ଆପଣ ପାଠ୍ୟକ୍ରମ କୁ ସମୀକ୍ଷା କରିପାରିବେ, ନତୁବା ଲଗିନ୍‌ କରି ଏକ ଦଳ ଆରମ୍ଭ କରନ୍ତୁ କିନ୍ତୁ ଅଧିବେଶନର ପ୍ରଥମ ପୃଷ୍ଠାରେ "ଅଧିବେଶନ ଅନ୍ୱେଷଣ" ବାଛନ୍ତୁ | ଏହାକୁ ସମାପ୍ତ ବୋଲି ଚିହ୍ନଟ ନକରି ଏହା ଆପଣଙ୍କୁ ପାଠ୍ୟକ୍ରମ ଦେଇ ଯିବାକୁ ସାହାଯ୍ୟ କରିବ |
pa_in: ਤੁਸੀਂ ਵਿਸ਼ਾ-ਸੂਚੀ ਭਾਗ ਵਿੱਚ ਵਿਸ਼ਾ-ਸੂਚੀ ਦੇ ਇੱਕ ਨਿਰੀਖਣ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ, ਜਾਂ ਸਹਾਇਕ ਪੁਸਤਕ ਨੂੰ ਡਾਊਨਲੋਡ ਕਰੋ ਅਤੇ ਪਾਠਕ੍ਰਮ ਵਿਸ਼ਾ-ਸੂਚੀ ਦੀ ਪੜ੍ਹਚੋਲ ਕਰੋ, ਜਾਂ ਲੋਗਿਨ ਅਤੇ ਇੱਕ ਸਮੂਹ ਨੂੰ ਸ਼ੁਰੂ ਕਰੋ ਪਰ ਸੈਸ਼ਨ ਦੇ ਪਹਿਲੇ ਭਾਗ ਉੱਤੇ “ਸੈਸ਼ਨ ਖੋਜਣਾ” ਨੂੰ ਚੁਣੋ। ਇਹ ਤੁਹਾਨੂੰ ਇਸ ਨੂੰ ਪੂਰਾ ਕੀਤੇ ਦੀ ਨਿਸ਼ਾਨੀ ਲਗਾਏ ਬਿਨਾਂ ਪਾਠਕ੍ਰਮ ਵਿਸ਼ਾ-ਸੂਚੀ ਵਿੱਚ ਜਾਣ ਦੀ ਇਜਾਜ਼ਤ ਦੇਵੇਗਾ।
pl_pl: Możesz wyświetlić przegląd treści w sekcji treści lub pobrać Podręcznik i przejrzeć treść kursu lub zalogować się i założyć grupę, ale na pierwszej stronie sesji wybrać „Sesja zapoznawcza”. Umożliwi Ci to przejrzenie treści kursu bez oznaczania go jako ukończonego.
pt_pt: Você pode ter uma visão geral do conteúdo na seção de conteúdo, ou fazer o download do Guia de Treinamento e revisar o conteúdo do curso, ou fazer login e iniciar um grupo, escolhendo "Explorar Sessão" na primeira página da sessão. Isso permitirá que você percorra o conteúdo do curso sem marcá-lo como concluído.
ro_ro: Puteți avea o imagine de ansamblu a conținutului în secțiunea conținut sau puteți descărca ghidul și consulta conținutul cursului sau vă autentificați și porniți un grup, dar la prima pagină a sesiunii alegeți „Explorarea sesiunii”. Acest lucru vă va permite să parcurgeți conținutul cursului, fără să îl marcați ca fiind finalizat.
ru_ru: Вы можете просмотреть обзор содержания в разделе содержания, или загрузить руководство и просмотреть содержание курса, или же зарегестрироваться и создать группу, но на первой странице сессии выбрать "Ознакомиться с сессией". Это даст вам возможность просмотреть все содержание без того, чтобы курс был отмечен как пройденный.
sl_si: Predogled vsebine si lahko ogledate v sekciji »vsebina«, lahko si prenesete priročnik in ga tako pregledate, lahko pa se prijavite in začnete skupino, na prvi strani ur pa kliknete »Predogled ure«. Tako boste lahko pregledali vsebino ne da bi jo označili kot končano.
te: విషయసూచికలో ఉన్నటివంటి విభాగం అయిన విషయ సారాంశమును మీరు వీక్షించవచ్చు లేదా మార్గదర్శక పుస్తకం ని డౌన్ లోడ్ చేసుకొని, శిక్షణలో ఉన్న విషయాన్ని సమీక్షించి, లేదా లాగిన్ (ప్రవేశం) చేసి ఒక బృందమును ప్రారంభించండి. అయితే తరగతి యొక్క మొదటి పేజీలో "అన్వేషించే తరగతి" ఎంచుకోండి. ఇది పూర్తయినట్టు గుర్తింపు చేయకుండానే శిక్షణా విషయం ద్వారా మీరు శిక్షణకు వెళ్లడానికి ఇది వీలు చేస్తుంది.
th_th: คุณสามารถดูภาพรวมของเนื้อหาได้ในส่วนของเนื้อหา หรือดาวน์โหลดคู่มือและอ่านเนื้อหาของคอร์สนี้ หรือเข้าสู่ระบบและเริ่มตั้งกลุ่มหนึ่งขึ้นมา แต่ที่หน้าแรกของบทเรียนโปรดเลือก "สำรวจบทเรียน" สิ่งนี้จะช่วยให้คุณได้เห็นเนื้อหาคร่าวๆ โดยไม่ต้องทำเครื่องหมายเมื่อทำบทเรียนจบแล้ว
tr_tr: İçerik bölümündeki içeriğe genel bakışı görüntüleyebilir, Zúme El Kitapçığı’nı indirebilir, kurs içeriğini inceleyebilir veya bir grupla giriş yapıp bir grup başlatabilirsiniz. Ancak oturumun ilk sayfasında "Oturumu Keşfediyorum” seçin. Bu, kurs içeriğini tamamlandı olarak işaretlemeden geçmenizi sağlar.
ur: آپ مشمولات کے حصے میں مشمولات کا جائزہ دیکھ سکتے ہیں ، یا گائیڈ بک کو ڈاؤن لوڈ کرسکتے ہیں اور کورس کے مشمولات کا جائزہ لے سکتے ہیں ، یا لاگ ان کرسکتے ہیں اور گروپ شروع کرسکتے ہیں لیکن سیشن کے پہلے صفحے پر "سیشن ایکسپلورنگ" کا انتخاب کرسکتے ہیں۔ یہ آپ کو مکمل ہوتے ہوئے نشان زد کیے بغیر کورس کے مشمولات کو گزرنے دے گا۔
vi: Bạn có thể xem tổng quan nội dung trong phần nội dung hoặc tải sách hướng dẫn và xem lại nội dung khóa học hoặc đăng nhập và mở một nhóm nhưng ở trang đầu tiên của bài học bạn chọn “Khám phá bài học”. Điều này sẽ cho phép bạn xem qua nội dung khóa học mà không đánh dấu hoàn thành.
zh_hant: 若要瀏覽課程內容大綱，你可以進入課程內容選單中觀看﹐或下載整本「天國酵母」手冊，直接瀏覽過課程內容。你也可以在登入網站、成立一個小組後﹐於課程的第一頁點選「探索此堂課內容」﹐如此一來，你就能看過整堂課的內容﹐而系統並不會因此標註你已完成此堂課。
zh_hk: 若要瀏覽課程內容大綱，你可以進入課程內容選單中觀看﹐或下載整本「天國酵母」手冊，直接瀏覽過課程內容。你也可以在登入網站、成立一個小組後﹐於課程的第一頁點擊「了解這堂課的內容」﹐如此一來，你就能看過整堂課的內容﹐而系統並不會因此標註你已完成這堂課。
