Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Progress Overview
ar_jo: نظرة عامة على التقدم
de_de: aktueller Stand
fa_ir: بررسی اجمالی پیشرفت
gu: પ્રગતિનું નિરીક્ષણ
hi_in: उन्नित अवलोकन
hr: Pregled napretka
id_id: Tinjauan Perkembangan
ja: 進捗状況の概要
kn: ಪ್ರಗತಿಯ ಅವಲೋಕನ
ko_kr: 진행사항 소개
ku: تێڕوانینی گشتی پێش کەوتن
mai: प्रगती अवलोकन
ml_in: പുരോഗതി അവലോകനം
my: တိုးတက်မှုကိုချုံငုံကြည့်ခြင်း
ne_np: प्रगति अवलोकन
or_in: ପ୍ରଗତିର ସମୀକ୍ଷା
pa_in: ਉਨੱਤੀ ਅਵਲੋਕਨ
pl_pl: Przegląd postępów
pt_pt: Visão Geral do Progresso
ro_ro: Prezentare generală a progresului
ru_ru: Обзор прогресса
sl_si: Pregled napredka
te: అభివృద్ధి అవలోకనము
th_th: ภาพรวมความคืบหน้า
tr_tr: İlerleme Genel Bakışı
ur: ترقیاتی جائزه
vi: Tổng quan về tiến độ
zh_hk: 進度總覽

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
ar_jo: هناك 32 مفهوم وأداة في تدريب زومي. كل مفهوم أو أداة يُقصد الى أن يُمارس شخصيًا ويُدرّب به الآخرين. استخدم تقدم "سُمع"، "أطاع"، "شارك" "وتدرّب" كوسيلة لتتبع إتقانك للتدريب على صنع التلميذ.
de_de: Das Zúme-Training beinhaltet 32 Trainingswerkzeuge und Konzepte, die alle darauf ausgelegt sind, persönlich angewandt und an Andere weitergegeben zu werden. Die Einteilung in „gehört“, „gehorcht“, „geteilt“, „trainiert“ hilft dir, über deinen Fortschritt auf dem Laufenden zu bleiben.
fa_ir: 32 آموزش و ابزار در آموزش زوم وجود دارد. هر مفهوم یا ابزاری در نظر گرفته شده است که به صورت شخصی تمرین شود و به دیگران آموزش داده شود. از پیشرفت "شنیده" ، "اطاعت" ، "اشتراك" و "آموزش" به عنوان راهی برای پیگیری تسلط خود بر آموزش شاگردان استفاده كنید.
gu: ઝુમ તાલીમમાં 32 વિચારો અને સાધનો આપેલા છે. દરેક વિચાર કે સાધનનો ઇરાદો વ્યક્તિગત રીતે અભ્યાસ કરવા માટે અને બીજાઓને એની તાલીમ આપવા માટેનો છે. શિષ્ય બનાવવાની તાલીમ પર મહારત પ્રાપ્ત કરવા માટે "સાંભળ્યું", "આજ્ઞાપાલન કર્યું", "બીજાઓને જણાવ્યું" અને "તાલીમ આપી" આ સઘળી બાબતોની પ્રગતિનો ઉપયોગ કરો.
hi_in: यहां Zúme प्रशिक्षण में 32 सिद्धान्त और साधन है। प्रत्येक सिद्धान्त या साधन व्यक्तिगत तौर पर अभ्यास करने और दूसरों को प्रशिक्षण देने के इरादे के साथ तैयार किया गया है। इस “सुन लिया,” “आज्ञा पालन किया,” और “सिखाया गया,” प्रगित की आपके चेले बनाने का प्रशिक्षण में प्रवीणता का पता लगाने के एक ढंग में इस्तेमाल करे।
hr: U Zúme treningu postoje 32 koncepta i alata. Svaki koncept ili alat namijenjen je osobnoj vježbi i podučavanju drugih. Koristite pregled napretka "čuli", "primijenili", "podijelili" i "uvježbali" kao način praćenja savladanog treninga.
id_id: Terdapat 32 konsep dan alat di pelatihan Zume. Setiap konsep atau alat dimaksudkan untuk dipraktekkan secara pribadi dan dilatih ke yang lain. Gunakan urutan "dengar", "taat", bagi", dan "latih" sebagai cara untuk melacak penguasaan pelatihan membuat-murid Anda.
ja: Zúmeトレーニングの32の概念とツールがあります。それぞれのコンセプトやツールは、他の人に個人的に練習し、訓練を受けたことを意図しています。弟子を作る訓練のあなたの支配を追跡する方法として、「共有」、および「訓練された」、「従う」、「聞いた」の進行を使用してください。
kn: ಜೂಮ್ ತರಬೇತಿಯಲ್ಲಿ 32 ಪರಿಕಲ್ಪನೆಗಳು ಮತ್ತು ಸಾಧನಗಳಿವೆ. ಪ್ರತಿಯೊಂದು ಪರಿಕಲ್ಪನೆ ಅಥವಾ ಸಾಧನವು ವೈಯಕ್ತಿಕವಾಗಿ ಅಭ್ಯಾಸ ಮಾಡಲು ಮತ್ತು ಇತರರಿಗೆ ತರಬೇತಿ ನೀಡಲು ಉದ್ದೇಶಿಸಲಾಗಿದೆ. ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವ ತರಬೇತಿಯ ನಿಮ್ಮ ಪಾಂಡಿತ್ಯವನ್ನು ಪತ್ತೆಹಚ್ಚುವ ಮಾರ್ಗವಾಗಿ "ಕೇಳಿದ", "ವಿಧೇರಾದ", "ಸಾರಿದ" ಮತ್ತು "ತರಬೇತಿ ಪಡೆದ" ಪ್ರಗತಿಯನ್ನು ಬಳಸಿ.
ko_kr: 줌 훈련에는 32 개의 개념과 방법이 있습니다. 각 개념 혹은 방법들은 개인적으로 연습하고 다른 사람에게 훈련되도록 고안된 것입니다. "들음", "순종함", "나눔" 그리고 "훈련함"을 당신의 제자 삼기 훈련의 숙달정도를 확인하는 방법으로 사용하십시오.
ku: ٣٢ بیرۆکەی گشتی و ئامراز هەیە لە ڕاهێنانی زومی. مەبەست لە هەموو بیرۆکەیەک یا ئامرازێک ئەوەیە بە تاکەکەسی پراکتیزەبکرێت و ڕاهێنانی کەسانی تری پێ بکرێت. دوابەدوای یەکی "گوێ بیست بوو" و " گوێ ڕایەڵ بوو" و "هاوبەشی کرد" و "ڕاهێنانکرا" بەکاربێنە وەک ڕێگایەکی شوێن پێ کەوتنی لێهاتوویی خۆت لە ڕاهێنانەکەی دروست کردنی قوتابی.
mai: खमीरक 32 उपकरण वा अवधारणा अछि। प्रशिक्षण हरेक अवधारणा वा उपकरणक उद्देश्य व्यक्तिगत रूप सँ कोशिश करबाक वा दोसरो कऽ सिखबाक अछि। शिष्य बनबाक प्रशिक्षण कऽ अपन महारत पर नजर रखै केँ लेल "सूनबाक " "आज्ञा पालन" " ‌‌मिलान करबाक" वा प्रशिक्षण करऽ केँ प्रक्रियाक इस्तेमाल करह।
ml_in: Zume ട്രെയ്നിങ്ങിൽ 32 ആശയങ്ങളും പ്രയോഗങ്ങളു(tools)മുണ്ട്.ഇവയോരോന്നും വ്യക്തിഗതമായി പരിശീലിച്ചിട്ട് മറ്റുള്ളവരെ പരിശീലിപ്പിക്കാനുള്ളതാണ്. "കേട്ടു", "അനുസരിച്ചു", "പങ്കുവച്ചു", ''പരിശീലിപ്പിച്ചു" എന്ന രീതിയിലുള്ള വളർച്ച വേണം പ്രയോഗിക്കാൻ. അങ്ങനെ നിങ്ങൾക്കു ശിഷ്യരാക്കുന്ന ട്രെയ്നിങ്ങിൽ നൈപുണ്യം സമ്പാദിക്കാം.
my: ဇူးမေသင်တန်းတွင်၃၂သဘောတရားနှင့်သင်တန်းရှိသည်။သဘောတရားတစ်ခုခြင်းစီတိုင်းတွက်လက်တွေ့နှင့်သူတပါးကိုလည်းသင်တန်းပေးခြင်းပါဝင်သည်။နာထောင်းခြင်း၊နာခံခြင်း၊ဝေငှခြင်းနှင့်သင်တန်းပေးခြင်းတိုကိုကောင်းမွန်စွာအသုံးပြု၍တပည့်တော်သင်တန်းပေးရမည်။
ne_np: जूमे तालिममा ३२ वटा अवधारणाहरु र उपकरणहरु छन् । प्रत्येक उपकरण आफैँले व्यक्तिगत रुपमा अभ्यास गर्नको लागि र अरुलाई तालिम दिनको लागि दिइएको हो । “सुनेको” “आज्ञापालन गरेको” “बाँडेको” र “तालिम दिएको” प्रगति तरिकाको प्रयोगले आफ्नो चेला बनाउने तालिमको प्रगति ट्रयाक गर्नुहोस् ।
or_in: ଏହି ଯୁମେ ପ୍ରଶିକ୍ଷଣରେ ୩୨ଗୋଟି ପରିକଳ୍ପନା ଓ ଉପକରଣଗୁଡ଼ିକ ରହିଛି | ପ୍ରତ୍ୟେକ ପରିକଳ୍ପନା ଅଥବା ଉପକରଣ ପଛରେ ବ୍ୟକ୍ତିଗତ ଅଭ୍ୟାସ ଏବଂ ଅନ୍ୟମାନଙ୍କୁ ତାଲିମ୍‍ଭୁକ୍ତ କରିବା ଅଭିପ୍ରାୟ ରହିଛି | "ଶୁଣିବା", "ଆଜ୍ଞାମାନିବା", "ସାକ୍ଷଦେବା" ଓ "ତାଲିମ ଦେବା"ର ପ୍ରଗତିକୁ ବ୍ୟବହାର କରି ଆପଣା ଶିଷ୍ୟ ନିର୍ମାଣର ନୈପୁଣ୍ୟତାର ହିସାବ ରଖନ୍ତୁ |
pa_in: ਇੱਥੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਵਿੱਚ 32 ਸਿਧਾਂਤ ਅਤੇ ਸਾਧਨ ਹਨ। ਹਰੇਕ ਸਿਧਾਂਤ ਜਾਂ ਸਾਧਨ ਵਿਅਕਤੀਗਤ ਤੌਰ ਤੇ ਅਭਿਆਸ ਕਰਨ ਅਤੇ ਹੋਰਨਾਂ ਨੂੰ ਸਿਖਲਾਈ ਦੇਣ ਦੇ ਇਰਾਦੇ ਨਾਲ ਤਿਆਰ ਕੀਤਾ ਗਿਆ ਹੈ। ਇਸ “ਸੁਣ ਲਿਆ,” “ਆਗਿਆ ਪਾਲਨ ਕੀਤਾ,” “ਵੰਡਿਆ,” ਅਤੇ “ਸਿਖਾਇਆ,” ਉਨੱਤੀ ਦੀ ਤੁਹਾਡੇ ਚੇਲੇ ਬਣਾਉਣ ਦੀ ਸਿਖਲਾਈ ਵਿੱਚ ਮਹਾਰਤ ਦਾ ਪਤਾ ਲਗਾਉਣ ਦੇ ਇੱਕ ਢੰਗ ਵਿੱਚ ਵਰਤੋ ਕਰੋ।
pl_pl: Szkolenie Zúme zawiera 32 koncepcje i narzędzia. Każda koncepcja lub narzędzie jest przeznaczone do osobistego przećwiczenia i przeszkolenia innych. Użyj skali „usłyszał/a”, „wykonał/a”, „podzielił/a się” i „wyszkolił/a”, by śledzić swój poziom opanowania szkolenia czynienia uczniami.
pt_pt: Há 32 conceitos e ferramentas no treinamento do Zume. Cada conceito ou ferramenta deve ser praticado pessoalmente e treinado em outros. Use a progressão de "ouvido", "obedecido", "compartilhado" e "treinado" como uma maneira de rastrear seu domínio do treinamento para fazer discípulos.
ro_ro: Cursul Zúme constă din 32 de concepte și instrumente. Fiecare concept sau instrument este destinat aplicării practice și al instruirii celorlalți. Folosiți secvența „auzit”, „ascultat”, „împărtășit” și „instruit” ca mod de a urmări progresul dvs. în facerea de ucenici.
ru_ru: Курс Zúme состоит из 32 концепций и инструментов. Каждая концепция или инструмент предназначены для практического применения и обучения других. Используйте последовательность «услышал», "послушался», «поделился» и «обучил" как способ отследить ваш прогресс в курсе по созданию учеников.
sl_si: V tečaju Zúme je 32 pripomočkov in konceptov. Vsak koncept ali pripomoček je namenjen osebni vaji in učenju z drugimi. Pomagajte si z oznakami »slišal«, »ubogal«, »delil« in »učil«, da sledite svojemu učeniškemu znanju.
te: జూమ్ శిక్షణలో 32 అంశాలు మరియు సాధనాలు ఉన్నాయి. ప్రతి భావన లేదా సాధనం వ్యక్తిగతంగా సాధన చేయడానికి మరియు ఇతరులకు శిక్షణ ఇవ్వడానికి ఉద్దేశించబడింది. శిష్యులను తయారుచేసే శిక్షణలో మీ నైపుణ్యాన్ని గుర్తించే మార్గంగా "విన్నారు", "విధేయత చూపారు", "పంచుకున్నారు" మరియు "శిక్షణ పొందుట" పురోగతిని ఉపయోగించండి.
th_th: มี 32 แนวคิดและเครื่องมือในการฝึกอบรมซูเม่ แนวคิดหรือเครื่องมือแต่ละอย่างนั้นมีจุดประสงค์เพื่อฝึกปฏิบัติเป็นการส่วนตัวและรับการอบรมในด้านอื่นๆ ใช้ความก้าวหน้าในเรื่องของ"ได้ยินแล้ว", "ได้เชื่อฟัง", "ได้แบ่งปัน" และ "ได้ฝึกอบรม" เป็นวิธีในการติดตามการเรียนรู้ของคุณในการฝึกอบรมการสร้างสาวก
tr_tr: Zúme eğitiminde 32 kavram ve araç vardır. Her kavram ve araç kişisel olarak uygulamak ve başkalarını eğitmek için amaçlanmıştır. "Duydum", “İtaat Ettim", "Paylaştım" ve "Eğittim" ilerlemesini, öğrenci yetiştirme konusundaki ustalığınızı izlemenin bir yolu olarak kullanın.
ur: زیوم تربیت میں 32 نظریات اور حربے ہیں ہر نظریہ یا حربہ کا مقصد ذاتی طور پر مشق کرنے اور دوسروں کو تربیت دینےکی نیت سے تیار کیا گیاہے۔ اس ترتیب کا استعمال کیجئے سنا، اطاعت کی ، اشترا کیا اور تربیت دی جس سے آپ کو شاگرد سازی میں مہارت حاصل ہوگی
vi: Có 32 khái niệm và công cụ trong khóa huấn luyện Zúme. Mỗi khái niệm hoặc công cụ nhằm giúp bạn thực hành cá nhân và huấn luyện lại chongười khác. Áp dụng quá trình"nghe", "làm theo", "chia sẻ" và "đã huấn luyện" như một cách để theo dõi sự thành thạo của bạn trong việc môn đồ hóa
zh_hk: 在「天國酵母」門徒訓練中有三十二項概念與工具。每一項概念或工具都旨在個人的操練與培訓別人跟着一起做。以「已聽見」、「已順服」、「已分享」及「已培訓」的四種進程來追查你對於「建立門徒」訓練的掌握程度。

source: Definitions
ar_jo: التعريفات
de_de: Definitionen
fa_ir: تعاریف
gu: વ્યાખ્યાઓ
hi_in: परिभाषाएं
hr: Definicije
id_id: Definisi
ja: 定義
kn: ವ್ಯಾಖ್ಯಾನಗಳು
ko_kr: 정의
ku: پێناسەکان
mai: परिभाषाएं
ml_in: നിർവ്വചനങ്ങൾ
my: အဓိပ္ပါယ်များ
ne_np: परिभाषाहरू
or_in: ସଜ୍ଞାସମୁହ
pa_in: ਪਰਿਭਾਸ਼ਾਵਾਂ
pl_pl: Definicje
pt_pt: Definições
ro_ro: Definiții
ru_ru: Значения
sl_si: Definicije
te: నిర్వచనములు
th_th: คำจำกัดความ
tr_tr: Tanımlar
ur: تعریف
vi: Định nghĩa
zh_hk: 定義

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
ar_jo: "سُمع" يعني أنك اكتشبت التوعية. لقد انتقلت من عدم معرفة أداة أو مفهموم الى المعرفة.
de_de: „Gehört“ bedeutet, dass du ein Werkzeug oder Konzept kennengelernt hast, mit dem du vorher nicht vertraut warst.
fa_ir: "شنونده" یعنی شما آگاهی کسب کرده اید. شما از دانستن در مورد یک ابزار یا مفهوم به آگاهی از آن سوق داده اید.
gu: "સાંભળ્યું"નો અર્થ છે સભાનતા પ્રાપ્ત કરી. સાધન કે વિચારને ન જાણવાને બદલે હવે તમે તેના વિશે જાણો છો.
hi_in: “सुन लिया,” का अर्थ है कि आपको जानकारी मिल गई है। आप एक साधन या सिद्धान्त के बारे नहीं जानते थे पर अब इस के बारे जान लिया है।
hr: "Čuli" znači da ste stekli svijest. Prešli ste s nepoznavanja alata ili koncepta na znanje o njemu.
id_id: "Dengar" berarti Anda memperoleh pengetahuan. Anda berpindah dari tidak tahu mengenai alat atau konsep ke tahu mengenai itu.
ja: 「聞いた」とは、あなたは意識を得ました。あなたはそれについて知ることにツールやコンセプトについて知らないから移動してきました。
kn: "ಕೇಳಿಸಿಕೊಂಡೆವು" ಎಂದರೆ ನೀವು ಜಾಗೃತಿ ಗಳಿಸಿದ್ದೀರಿ. ನೀವು ಒಂದು ಸಾಧನ ಅಥವಾ ಪರಿಕಲ್ಪನೆಯ ಬಗ್ಗೆ ತಿಳಿಯದೆ ಅದರ ಬಗ್ಗೆ ತಿಳಿದುಕೊಳ್ಳುವ ಕಡೆಗೆ ಸಾಗಿರುವಿರಿ.
ko_kr: "들음"은 당신이 의식하고 있음을 의미합니다. 방법과 개념에 대해 알지 못하는 것에서 이제는 알게 된 것입니다.
ku: "گوێ بیست بوو" واتای ئەوەیە تۆ هۆشیاریت بەدەست هێنا. تۆ لە نەزانینی ئامرازێکەوە یا بیرۆکەی گشتیەکەوە گواستنەوەت کرد بۆ زانینی ئەوە.
mai: सुनबाक"अर्थ अछि अपन जागरूकता भेटल अछि।एगो उपकरण वा अवधारणा केँ जानबाक सँ निकलकर अहाँ ओकरा जाने लगनि।
ml_in: "കേട്ടു" എന്നാൽ, നിങ്ങൾക്കു ഗൗരവമുണ്ടായിയെന്നാണ്. ആശയവും അതിന്റെ പ്രയോഗവും അറിയാത്തയാളെന്ന നിലയിൽനിന്ന് അത് അറിയാവുന്ന നിലയിലേക്കു നിങ്ങൾ മാറി.
my: "နားထောင်ခြင်း"သည်သင်အသိမြင်ရရှိသည်ဟုခေါ်နိုင်သည်။သင်သည်နည်းလမ်းကိုမသိသောနေရာမှ(သို့)သဘောတရားများကိုမသိသောနေရာမှလာခြင်းဖြစ်သည်။
ne_np: "सुनेको" अर्थ तपाईंले जानकारी प्राप्त गर्नुभयो । तपाईँ उपकरण वा अवधारणाको बारेमा थाहा नभएको बाट यसको बारेमा जान्न तर्फ लाग्नुभएको छ।
or_in: "ଶୁଣିଲେ" ଅର୍ଥ ହେଉଛି ଆପଣ ଚେତନା ପ୍ରାପ୍ତ ହେଲେ | ଆପଣ ଏକ ପରିକଳ୍ପନା ଅଥବା ଉପକରଣ ବିଷୟରେ ଅଜଣା ସ୍ଥିତିରୁ ଅଭିଜ୍ଞ ସ୍ଥିତିକୁ ସଂଚରଣ କରିଛନ୍ତି |
pa_in: “ਸੁਣ ਲਿਆ,” ਦਾ ਅਰਥ ਹੈ ਕਿ ਤੁਹਾਨੂੰ ਜਾਣਕਾਰੀ ਮਿਲ ਗਈ ਹੈ। ਤੁਸੀਂ ਇੱਕ ਸਾਧਨ ਜਾਂ ਸਿਧਾਂਤ ਬਾਰੇ ਨਹੀਂ ਜਾਣਦੇ ਸੀ ਪਰ ਹੁਣ ਇਸ ਦੇ ਬਾਰੇ ਜਾਣ ਲਿਆ ਹੈ।
pl_pl: „Usłyszał/a” oznacza, że zyskałeś/aś świadomość. Dowiedziałeś się o narzędziu lub koncepcji. których wcześniej nie znałeś/aś.
pt_pt: "Ouvido" significa que você ganhou consciência. Você passou de não saber sobre uma ferramenta ou conceito para saber sobre ela.
ro_ro: „Auzit” înseamnă că sunteți acum în cunoștință de cauză. Ați trecut de la a nu cunoaște un instrument sau concept la a ști despre el.
ru_ru: «Услышал» означает, что вы теперь в курсе. Вы перешли от незнания инструмента или концепции к знанию о них.
sl_si: »Slišal« pomeni, da ste nekaj spoznali. Prej za to niste vedeli, zdaj pa veste.
te: "విన్నారు" అంటే మీరు అవగాహన పొందారు. మీరు ఒక సాధనం లేదా భావన గురించి తెలియకుండా దాని గురించి తెలుసుకోవటానికి మారారు.
th_th: "ได้ยินแล้ว" หมายความว่าคุณได้รับการรับรู้ คุณได้เปลี่ยนจากคนที่ไม่มีความรู้เกี่ยวกับเครื่องมือหรือแนวคิด เป็นคนที่มีความรู้เกี่ยวกับมัน
tr_tr: ‘Duydum’ demek, farkındalık kazandığınız anlamına gelir. Bir araç veya kavramı bilmemekten onu bilmeye geçtiniz.
ur: سماعت کیا یعنی شعور حاصل کیا آپ نے نامعلوم کی کیفیت سے اس حربے کے یا نظریئے سے اس بارے میں معلوم کیا
vi: "Nghe" có nghĩa là bạn đã có được nhận thức. Bạn đã chuyển từ việc không biết về một công cụ hoặc khái niệm nào đó thành biết về nó.
zh_hk: 「已聽見」表示你已經意識到了。原來你完全不知道這個工具或概念的存在，現在你知道了。

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
ar_jo: "أطاع" يعني أنك اتخذت اجراءً شخصيًا لكي تمارس أو تطبق مفهوم أو أداة. قد تبدو الطاعة للأدوات في البداية لإستخدامها مع الآخرين، بينما الطاعة مع المفاهيم قد تبدو تغيير الفكر أو الأولويات.
de_de: „Gehorcht“ heißt, du hast das Gelernte umgesetzt. Das Anwenden der Trainingswerkzeuge geschieht meist im Kontakt mit Anderen, während das Verinnerlichen der Konzepte dazu führt, dass sich dein Denken und deine Prioritäten ändern.
fa_ir: "اطاعت" به این معنی است که شما برای تمرین یا به کار بردن مفهوم یا ابزاری اقدام شخصی کرده اید. اطاعت از ابزار ممکن است شروع به استفاده از آنها با دیگران باشد ، در حالی که پیروی از مفاهیم ممکن است مانند تغییر تفکر یا اولویت ها باشد.
gu: આજ્ઞાપાલનનો અર્થ એ છે તમે તે વિચાર કે સાધનનો અભ્યાસ કર્યો કે તેનું લાગુકરણ કર્યું. સાધનો સાથે આજ્ઞાપાલન કરવું એ તો બીજા લોકોની સાથે તેનો ઉપયોગ કરવાની શરૂઆત કરવા જેવું લાગે છે. જ્યારે વિચારો સાથે આજ્ઞાપાલન કરવું એ તો વિચારસરણી એ પ્રાથમિકતાને બદલવા જેવું લાગે છે.
hi_in: “आज्ञा पालन करने” का अर्थ है कि आपने एक सिद्धान्त या साधन का अभ्यास करने के लिए व्यक्तिगत क्रिया की है। साधनों के साथ आज्ञा पालन करने और उनको दूसरों के साथ इस्तेमान करने की तरह आरम्भ हो सकता है, जब कि सिद्धान्तों का आज्ञा पालन करना सोच या प्राथमिक्ता को बदलने के जैसा प्रतीत हो सकता है।
hr: "Primijenili" znači da ste poduzeli osobnu akciju da biste uvježbali ili primijenili koncept ili alat. Poštivanje alata može izgledati kao da ih počnete koristiti s drugima, dok pokoravanje konceptima može izgledati kao promjena mišljenja ili prioriteta.
id_id: "Taat" berarti Anda mengambil langkah pribadi untuk berlatih atau menerapkan sebuah konsep atau alat. Taat dengan alat mungkin kelihatan seperti permulaan untuk menggunakannya dengan yang lain, sementara taat dengan konsep kelihatan sepeti mengubah pikiran atau prioritas.
ja: 「守ら」とは、あなたは練習やコンセプトやツールを適用するための個人的な行動をとりました。ツールを使用して従うことは概念に従うことは思考や優先順位を変更するように見えるかもしれないが、他の人とそれらを使用し始めてのように見えるかもしれません。
kn: "ವಿಧೇಯರಾಗಿದ್ದೇವೆ" ಎಂದರೆ ನೀವು ಪರಿಕಲ್ಪನೆ ಅಥವಾ ಸಾಧನವನ್ನು ಅಭ್ಯಾಸ ಮಾಡಲು ಅಥವಾ ಅನ್ವಯಿಸಲು ವೈಯಕ್ತಿಕ ಕ್ರಮ ಕೈಗೊಂಡಿದ್ದೀರಿ. ಸಾಧನಗಳೊಂದಿಗೆ ವಿಧೇಯರಾಗುವುದು ಇತರರೊಂದಿಗೆ ಅವುಗಳನ್ನು ಬಳಸಲು ಪ್ರಾರಂಭಿಸಿದಂತೆ ಕಾಣಿಸಬಹುದು, ಆದರೆ ಪರಿಕಲ್ಪನೆಗಳಿಂದ ವಿಧೇಯರಾಗುವುದು ಆಲೋಚನೆ ಅಥವಾ ಆದ್ಯತೆಗಳನ್ನು ಬದಲಾಯಿಸುವಂತೆಯೇ ಕಾಣಿಸಬಹುದು.
ko_kr: "순종함"은 방법과 개념을 적용하고 연습하기 위해 개인적으로 실천에 옮긴 것을 의미합니다. 방법에 순종하는 것은 다른 사람들에게 그것을 사용하기 시작하는 것처럼 보일 수 있지만, 개념에 순종하는 것은 생각이나 우선 순위를 바꾸는 것처럼 보일 수 있습니다.
ku: "گوێ ڕایەڵ بوو" واتای ئەوەیە تۆ کرداری کەسیت کرد بۆ پراکتیزەکردن یا پەیڕەوکردنی بیرۆکەیەکی گشتی یا ئامرازێک. گوێ ڕایەڵ بوون بە ئامرازەکان لەوەدەچێت دەست بە بەکارهێنانیان بکەیت لەگەڵ کەسانی تردا، لەکاتێکدا گوێ ڕایەڵ بوون بە بیرۆکە گشتیەکان لەوەدەچێت بیرکردنەوە یا ئەولەویەتەکان بگۆڕیت.
mai: ‘‘आज्ञा पालनक’’ अर्थ अछि अहॉं एकटा अवधारणा वा उपकरण अभ्‍यास करवाक वा लागू करऽ कै लेल व्‍यक्तिगत करवाही केलथिन उपकरणक संगे पालन करवाक ओकरा दोसर संगे इस्‍तेमाल करऽ के शुरूआत जॅंका लग सकैत अछि जखन अवधारणाक संगे पालन करवाक अपन वा प्राथमिकता कऽ बदले जॅंका विश्‍वास होइत अछि।
ml_in: "അനുസരിച്ചു" എന്നാൽ, ആ ആശയം / പ്രയോഗം (tool) നിങ്ങൾ ശീലിച്ചു എന്നാണർത്ഥം. മറ്റുള്ളവരുമായി അത് (tool) ഉപയോഗിക്കാൻ തുടങ്ങുമ്പോഴാണ് അനുസരണമുണ്ടാകുന്നത്. ആശയങ്ങൾ നടപ്പാക്കുന്നതിലുള്ള അനുസരണം, ചിന്തയ്ക്കും മുൻഗണനകൾക്കുമുള്ള മാറ്റങ്ങളാണ്.
my: "နာခံခြင်း"သည်သင်လက်တွေ့လုပ်ဆောင်ခြင်းကိုဆိုလိုသည်။နာခံခြင်းနည်းလမ်းသည်အစတွင်သူတပါးနှင့်လုပ်၍၊နားခံခြင်းအတွေးအခေါ်သည်အတွေးအခေါ်များနှင့်ဦးစားပေးမှုများကိုပြောင်းလဲခြင်းဖြစ်သည်။
ne_np: "सुनेको" अर्थ तपाईंले जानकारी प्राप्त गर्नुभयो । तपाईँ उपकरण वा अवधारणाको बारेमा थाहा नभएको बाट यसको बारेमा जान्न तर्फ लाग्नुभएको छ।
or_in: "ଆଜ୍ଞା ମାନିଲେ" ଅର୍ଥ ହେଉଛି ଆପଣ ଏକ ପରିକଳ୍ପନା ଅଥବା ଉପକରଣର ଅଭ୍ୟାସ ଅଥବା ଲାଗୁ କରିବାରେ ବ୍ୟକ୍ତିଗତ ରୁପେ କାର୍ଯ୍ୟ କଲେ | ଉପକରଣ ଯୋଗେ ଆଜ୍ଞାମାନିବା ଅନ୍ୟମାକଙ୍କ ସାଥିରେ ଉପଯୋଗ କରିବାର ପ୍ରାରମ୍ଭ ଭଳି ଦିଶୁଥାଏ, ଯେବେକି ପରିକଳ୍ପନା ଯୋଗେ ଆଜ୍ଞାମାନିବା ଚିନ୍ତାଧାରା ଅଥବା ପ୍ରାଥମିକତାର ପରିବର୍ତ୍ତନ ଆଣିବା ଭଳି ଦେଖାଯାଇଥାଏ |
pa_in: “ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ” ਦਾ ਅਰਥ ਹੈ ਕਿ ਤੁਸੀਂ ਇੱਕ ਸਿਧਾਂਤ ਜਾਂ ਸਾਧਨ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਵਿਅਕਤੀਗਤ ਕਿਰਿਆ ਕੀਤੀ ਹੈ। ਸਾਧਨਾ ਨਾਲ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਉਨ੍ਹਾਂ ਨੂੰ ਹੋਰਨਾਂ ਨਾਲ ਵਰਤੋਂ ਕਰਨ ਵਾਂਙ ਅਰੰਭ ਹੋ ਸਕਦਾ ਹੈ, ਜਦੋਂ ਕਿ ਸਿਧਾਂਤਾਂ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨਾ ਸੋਚ ਜਾਂ ਪ੍ਰਾਥਮਿਕਤਾਵਾਂ ਨੂੰ ਬਦਲਣ ਵਾਂਙ ਪ੍ਰਤੀਤ ਹੋ ਸਕਦਾ ਹੈ।
pl_pl: „Wykonał/a” oznacza, że podjąłeś/ęłaś osobiste działanie w celu przećwiczenia lub zastosowania danej koncepcji lub narzędzia. Posłuszeństwo w używaniu narzędzi może polegać na korzystaniu z nich razem z innymi, podczas gdy podporządkowanie się pojęciom może oznaczać zmianę myślenia lub priorytetów.
pt_pt: "Obedecido" significa que você tomou uma ação pessoal para praticar ou aplicar um conceito ou ferramenta. Obedecer às ferramentas pode significar começar a usá-las com outras pessoas, enquanto obedecer aos conceitos pode significar mudar o pensamento ou as prioridades.
ro_ro: „Ascultat” înseamnă că ați întreprins acțiuni personale pentru a exersa sau aplica un concept sau instrument. Manifestarea ascultării în contextul instrumentului înseamnă că ați început să îl utilizați, manifestarea ascultării în contextul conceptelor înseamnă că gândirea și prioritățile voastre s-au schimbat.
ru_ru: «Послушался» означает, что вы предприняли личные действия, чтобы попрактиковаться или применить концепцию или инструмент. Проявление послушания в контексте инструмента означает, что вы начали им пользоваться, проявление послушания в контексте концепций означает, что изменилось ваше мышление и приоритеты.
sl_si: »Ubogal« pomeni, da ste osebno nekaj naredili, da ste koncept ali pripomoček vadili ali uporabili. Uboganje s pripomočki morda zgleda tako, da ste ga vadili z drugimi, pri konceptih pa tako, da ste spremenili način razmišljanja ali vrednote.
te: "విధేయత" అంటే మీరు ఒక భావన లేదా సాధనాన్ని సాధన చేయడానికి లేదా వర్తింపజేయడానికి వ్యక్తిగత చర్య తీసుకున్నారని అర్థం. సాధనాలతో కట్టుబడి ఉండటం ఇతరులతో ఉపయోగించడం ప్రారంభించినట్లు అనిపించవచ్చు, అయితే భావనలతో పాటించడం ఆలోచన లేదా ప్రాధాన్యతలను మార్చడం లాగా ఉంటుంది.
th_th: "ได้เชื่อฟัง" หมายถึงคุณได้ดำเนินการส่วนตัวเพื่อฝึกฝนหรือประยุกต์ใช้แนวคิดหรือเครื่องมือ การเชื่อฟังด้วยเครื่องมืออาจมีลักษณะเหมือนจุดเริ่มต้นที่จะใช้พวกเขากับคนอื่น ๆ ในขณะที่การเชื่อฟังกับแนวความคิดอาจมีลักษณะเช่นการเปลี่ยนความคิดหรือการจัดลำดับความสำคัญ
tr_tr: ‘İtaat Ettim’ demek, bir kavramı ya da aracı uygulamak veya uygulamak için kişisel işlem yaptığınız anlamına gelir. İtaat etmeniz, ya araçları başkalarıyla kullanmaya başlamak gibi ya da kavramları kullanarak düşüncenizi veya önceliklerinizi değiştirmek gibi görünebilir.
ur: اطاعت کی سے مراد آپ نے اس حربے یا نظرئیے یا حربے کے اطلاق کرنے میں خودذاتی طور پرعمل کیا۔اطاعت حربے یا نظرئیے کے ساتھ ایسا ہے جیسے دوسروں کے ساتھ استعمال کرنا جبکہ نظریات کے ساتھ اطاعت کا مطلب اپنی ترجیحات اور سوچ کو تبدیل کرنا ہے
vi: "Tuân theo" có nghĩa là bạn đã thực hiện hành động cá nhân để thực hành hoặc áp dụng một khái niệm hoặc công cụ. Việc tuân theo các công cụ có thể trông giống như bắt đầu sử dụng chúng với người khác, trong khi tuân theo các khái niệm có thể trông giống như thay đổi suy nghĩ hoặc ưu tiên.
zh_hk: 「已順服」表示你採取了行動去練習或運用這個概念或工具；順服可以是開始與其他人一起使用這個工具，或是改變自己的想法和優先順序。
