Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: What languages will the training be translated into?
ar_jo: إلى أيّة لغات تتمّ ترجمته؟
de_de: In welchen Sprachen wird das Training verfügbar sein?
es_es: ¿En qué idiomas será traducido el entrenamiento?
fa_ir: این دوره آموزشی به چه زبانهایی ترجمه خواهد شد؟
gu: કઇ ભાષાઓમાં તેનો અનુવાદ કરવામાં આવશે?
hi_in: प्रशिक्षण का अनुवाद किन-किन भाषाओँ में किया जायेगा?
hr: Na koje jezike će biti preveden trening?
id_id: Ke dalam bahasa apa saja pelatihan ini akan diterjemahkan?
ja: どの言語訓練はに翻訳されるのですか？
kn: ತರಬೇತಿಯನ್ನು ಯಾವ ಭಾಷೆಗಳಿಗೆ ಅನುವಾದಿಸಲಾಗುತ್ತದೆ?
ko_kr: 본 훈련은 어떤 언어들로 번역되나요?
ku: ڕاهینانەکە بۆ چ زمانێک وەردەگێڕدرێت؟
mai: प्रशिक्षणक अनुवाद केय-केय भाषा मे केल जाय?
ml_in: ഈ പരിശീലനം ഏതൊക്കെ ഭാഷകളിലുണ്ട്?
my: သင်တန်းသည်ဘယ်ဘာသာစကားကိုဘာသာပြန်လိုသနည်း?
ne_np: तालिम कुन कुन भाषाहरुमा अनुवाद हुनेछ ?
or_in: ଏହି ତାଲିମ୍ କେଉଁ ଭାଷାଗୁଡ଼ିକରେ ଅନୁବାଦିତ ହେବ ?
pa_in: ਕਿਹੜੀਆਂ ਭਾਸ਼ਾਵਾਂ ਦੇ ਵਿੱਚ ਇਹ ਸਿਖਲਾਈ ਸ਼ੁਰੂ ਕੀਤੀ ਜਾਵੇਗੀ?
pl_pl: Na jakie języki będzie tłumaczone szkolenie?
pt_pt: Para quais idiomas o treinamento será traduzido?
ro_ro: În ce limbi va fi tradus cursul?
ru_ru: На какие языки будет переведено обучение?
sl_si: V katere jezike boste prevajali tečaj?
te: ఆ శిక్షణను ఏ భాషలలో అనువదిస్తారు?
th_th: การฝึกอบรมนี้จะถูกแปลเป็นภาษาอะไรบ้าง?
tr_tr: Eğitim hangi dillere çevrilecek?
ur: تربیت کا ترجمہ کیا زبانوں میں کیا جائے گا؟
vi: Chương trình huấn luyện sẽ được dịch sang ngôn ngữ nào?
zh_hant: 這套門徒訓練會翻譯成哪些語言？
zh_hk: 這套門徒訓練會翻譯成哪些語言？

source: How are the groups started by trainees aligned or organized?
ar_jo: كيف تبدأ المجموعات مِن قِبل المتدرّبين؟
de_de: Wie werden von Teilnehmern gestartete Gruppen organisiert?
es_es: ¿Cómo se alinean u organizan los grupos iniciados por aprendices?
fa_ir: چطور گروه هایی که توسط کارآموزان شروع می شوند، تراز یا سازماندهی می شوند؟
gu: કેવી રીતે હારબંધ થયેલા તાલીમાર્થીઓ દ્વારા જૂથની શરૂઆત કરવામાં આવશે?
hi_in: प्रशिक्षुओं द्वारा संरेखित या संगठित समूहों को कैसे प्रारंभ किया जाता है?
hr: Kako su grupe s novim polaznicima organizirane?
id_id: Bagaimana kelompok yang dimulai oleh peserta pelatihan akan diselaraskan atau di atur?
ja: どのように研修生によって開始されたグループは、整列または組織化されていますか？
kn: ತರಬೇತುದಾರರಿಂದ ಪ್ರಾರಂಭಿಸಿದ ಗುಂಪುಗಳು ಹೇಗೆ ಜೋಡಣೆ ಅಥವಾ ಸಂಘಟಿತವಾಗಿವೆ?
ko_kr: 훈련생에 의해 시작된 그룹은 어떻게 조직되고 조정되나요?
ku: چۆن کۆمەڵەکان بە ڕاهێنراوی ڕیزکراو یا ڕێکخراو دەست پێدەکەن؟
mai: प्रशिक्षुओं व्दारा संरेखित
ml_in: എങ്ങനെയാണ് പരിശീലനത്തിനായി ആളുകളെ സംഘടിപ്പിച്ച് അത് ആരംഭിക്കുന്നത്?
my: သင်တန်းသားများ၏ပါဝင်မှုနှင့်အဖွဲ့ကိုမည်ကဲ့သို့စတင်သနည်း?
ne_np: प्रशिक्षार्थीहरुले सुरु गरेका झुण्डहरु कसरी समन्वय वा सगंठित हुन्छन् ?
or_in: ଶିକ୍ଷାର୍ଥିଙ୍କ ଦ୍ୱାରା ପ୍ରାରମ୍ଭିତ ଦଳର କିପରି ସଙ୍ଗଠିତ ଅଥବା ଶ୍ରେଣୀବଦ୍ଧ କରାଯାଇଥାଏ ?
pa_in: ਵਿਦਿਆਰਥੀ ਦੁਆਰਾ ਸ਼ੂਰੁ ਕੀਤੇ ਗਏ ਸਮੂਹ ਕਿਵੇਂ ਮੇਲ ਵਿੱਚ ਜਾਂ ਸੰਗਠਿਤ ਕੀਤੇ ਜਾਂਦੇ ਹਨ?
pl_pl: Jaka jest przynależność organizacyjna tworzonych grup?
pt_pt: Como os grupos foram iniciados, por formandos alinhados ou organizados?
ro_ro: Cum sunt aliniate sau organizate grupurile începute de cursanți?
ru_ru: Как направляются или организуются группы, созданные студентами курса?
sl_si: Kako so skupine, ki jih začnejo tečajniki, organizirane?
te: శిక్షణదారులు క్రమపర్చబడటం లేదా వ్యవస్థీకృతంగా ఉండటం ద్వారా గ్రూపులు ఏవిధంగా ప్రారంభమవుతున్నాయి?
th_th: กลุ่มต่างๆ ที่เริ่มต้นโดยผู้ฝึกเหล่านี้จะมีการเข้ากลุ่มหรือมีโครงสร้างอย่างไร?
tr_tr: Kursiyerler tarafından başlatılan gruplar nasıl hizalanır veya organize edilir?
ur: تربیت یافتہ افراد کے ذریعہ گروپوں کا آغاز کس طرح کیا جاتا ہے؟
vi: Các thực tập sinh liên kết hoặc tổ chức mở các nhóm bằng cách nào?
zh_hant: 接受訓練的這些人所成立的小組﹐他們之間要如何彼此合作﹐相互連結來？
zh_hk: 接受訓練的這些人所成立的小組﹐他們之間要如何彼此合作﹐相互連結來？

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
ar_jo: هذا يعتمد على إذا ما كان المتدربون قادمون مِن كنيسة أو طائفة معينة أو شبكة، فإن الشيء الأكثر طبيعيّة هو أن تكون المجموعات التي تمّ تشكيلها حديثًا مرتبطة بتلك الكنائس القائمة أو المذهب أو الشّبكة. ولكن إذا رغبت في ذلك، يمكنك تشكيل شبكة جديدة مِن المجموعات التي تتألّف. البديل الثّالث هو أن تنضمّ المجموعات الجديدة إلى شبكات أخرى مِن الكنائس البسيطة الموجودة بالفعل. يأتي العديد مِن الأشخاص المشاركين في تطوير زومي مِن مثل هذه الشّبكات، لذا يمكننا المساعدة في ترتيب ذلك إذا رغبتم.
de_de: Es kommt drauf an. Wenn die Teilnehmer alle aus einer bestimmten Kirche oder Gemeinde stammen, macht es natürlich Sinn, die neuen Gruppen dieser Gemeinde, bzw. Denomination anzuschließen. Oder die neue Jüngerschaftsgruppe startet ihr eigenes Netzwerk. Eine dritte Möglichkeit wäre, dass sich die neuen Jüngerschaftsgruppen einem bereits bestehenden Hausgemeinde-Netzwerk anschließen. Viele der Personen, die Zúme entwickelt haben, kommen aus solchen Hausgemeinde-Bewegungen und helfen bei Bedarf gerne, euch zu vernetzen.
es_es: Depende. Si los aprendices salen de una iglesia, denominación o red en particular, entonces lo más natural es que los grupos recién formados se conecten con las iglesias, denominaciones o redes existentes. Si se desea, una nueva red puede ser formada a partir de los grupos que comienzan. Una tercera alternativa seria que los nuevos grupos se unan a las redes de iglesias simples ya existentes. Muchas de las personas involucradas en desarrollar Zúme vienen de dichas redes, así que podemos ayudar a organizarla si se desea.
gu: તેમાં વિવિધતા હશે. જો કોઇ તાલીમાર્થી કોઇ ખાસ મંડળી કે સંસ્થા કે માળખાનો સભ્ય છે તો નવાં શરૂ કરવામાં આવેલા જૂથો તે મંડળીઓ, સંસ્થા કે માળખાની સાથે જાડાયેલાં રહેશે. પરંતુ, જો તેમની ઇચ્છા હોય તો તેઓ શરૂ કરવામાં આવેલા જૂથો માટે નવા માળખાની રચના કરી શકે છે. ત્રીજા વિકલ્પ તો નવાં જૂથો અગાઉથી અસ્તિત્વમાં હોય એવા સરળ મંડળીઓના માળખા સાથે જોડાય તે છે.
hr: Ovisi. Ako polaznici dolaze iz određene crkve ili denominacije ili mreže, najprirodnije je da novoformirane skupine budu povezane s postojećim crkvama, denominacijama ili mrežama. Ako se želi, moguće je formirati novu mrežu od grupa koje započinju. Treća mogućnost bila bi da se nove grupe pridruže drugim već postojećim mrežama jednostavnih crkava. Mnogi od nas koji sudjelujemo u razvoju Zúmea potječu iz takvih mreža pa možemo pomoći u organizaciji, ako je potrebno.
id_id: Itu tergantung. Jika peserta pelatihan keluar dari jemaah Allah atau denominasi tertentu atau jaringan maka hal yang paling alami adalah untuk kelompok yang baru dibentuk agar terhubung dengan perkumpulan jemaah yang ada, atau denominasi, atau jaringan. Namun, jika ingin, jaringan baru dapat dibentuk dari kelompok-kelompok yang dimulai. Adapun pilihan ketiga yaitu kelompok-kelompok yang baru bergabung dengan jaringan jemaah sederhana lain yang sudah ada. Banyak orang yang terlibat dalam mengembangkan Zúme berasal dari jaringan tersebut sehingga kami dapat membantu mengatur hal itu jika diinginkan.
ja: 場合によります。研修生は、特定の教会や宗派やネットワークから出てくる場合は、最も自然なことは、これらの既存の教会、宗派、またはネットワークに接続することが新たに形成されたグループのためです。所望であれば、しかし、新しいネットワークが開始基から形成することができます。第3の選択肢は、単純な教会の他の既存のネットワークと参加する新しいグループのためになります。私たちは、必要に応じていることを手配することができますので、Zúmeの開発に関わる人々の多くは、このようなネットワークから来ます。
ku: ئەوە پشت دەبەستێت بەڕەچاوکردنی شتی تر. ئەگەر ڕاهێنراوەکان لە کڵێسەیەک یا مەزهەبێک یا تۆڕێکی دیاریکراوەوە بێن ئەوا ئەو کاتە سروشتی ترین شت ئەوەیە دەبێت کۆمەڵە پێکهێنراوە نوێیەکان ببەسترێنەوە بە تۆر یا مەزهەب یا کڵێسە هەنوکەییەکەوە. بەهەر حاڵ ئەگەر حەزکرا ئەوا دەتوانرێت تۆڕێکی نوێ پێکبهێنرێت لەو کۆمەڵانەی کە دەست پێ دەکەن. ئەڵتەرناتیڤی سێیەم ئەوەیە دەبێت کۆمەڵە نوێیەکان بچنە پاڵ تۆڕی کڵێسە سادەکان کە پێشتر بوونیان هەبووە. زۆربەی ئەو خەڵکانەی بەشدارن لە گەشەکردنی زومی لە تۆڕی وەهاوە دێن بۆیە ئێمە دەتوانین ئەوە ڕێک بخەین ئەگەر حەزکرا.
mai: निर्भर करैत अछि।जॅ प्रशिक्षुओं एकटा विशेष मंडली या मजहब या नेटवर्क सँ आवैत अछि ते सभसँ स्वाभाविक बात ई अछि कि नवगठित समूह केँ लेल अछि उ मौजूद मंडलियों, मजहब, या नेटवर्क केँ संगे जुड़ल रहुं। अगर चाहि, तथापि, एक नया नेटवर्क बनवै जा सकैत अछि शुरू भेला समूहक द्वारा।एकटा तेसर विकल्प उ नयका समूहो केँ लेल भऽ सकैत अछि जुड़ें केँ लेल ई सरल मंडलियों केँ मौजूद नेटवर्क सँ जे पहिले सँ अछि। ज़ूमे विकसित करऽ मे शामिल लोकक मे सँ केओ एना नेटवर्क सँ आवैत अछि ते हम सहायताक व्यवस्था कऽ सकैत अछि अगर चाहि तेँ।
ml_in: ഏതെങ്കിലുമൊരു സഭയിൽനിന്നു പരിശീലനത്തിനു വരുന്നവരെ ആശ്രയിച്ചിരിക്കും അത്.പുതുതായി രൂപീകരിക്കുന്ന ഗ്രൂപ്പുകൾ, ആ സഭാവിഭാഗവുമായിട്ടാകും സ്വാഭാവികമായും ബന്ധപ്പെടുക. വേണമെങ്കിൽ, പുതുതായിത്തുടങ്ങുന്ന ഗ്രൂപ്പുകൾക്കു തന്നെ ഒരു പുതിയ സംഘടനയെന്ന നിലയിൽ രൂപം കൊടുക്കാം. മൂന്നാം പോംവഴി, നിലവിലുള്ള ഏതെങ്കിലും സഭയുമായി യോജിച്ചുപോവുകയെന്നതാണ്.Zume യുടെ വളർച്ചയിൽ പങ്കുള്ള പലരും അങ്ങനെയുള്ള സഭാവിഭാഗങ്ങളിൽനിന്നുള്ളവരാണ്. വേണമെങ്കിൽ അങ്ങനെയും നമുക്കു ക്രമീകരിക്കാവുന്നതേയുള്ളൂ.
my: အခြေအနေပေါ်မူတည်ခြင်း။သင်တန်းသားတစ်ယောက်သည်အသင်းတော်၊အဖွဲ့အစည်းတစ်ခုမှထွက်လာလျှင်ရှိနှင့်ပြီးသောဇူးမေအဖွဲ့၏အသင်းတော်နှင့်အဖွဲ့အစည်းများဖြင့်ချိတ်ဆက်ရပါ မည်။သို့သော်အဖွဲ့အစည်သစ်တည်ထောင်လိုလျှင်လည်းပြုလုပ်နိုင်သည်။တတိယပြုလုပ်နိုင်အရာမှာရိုးရှင်းသောအသင်းတော်များ၌ပါဝင်ခြင်းဖြစ်သည်။ဇူးမေသင်တန်အစီအစဉ်၏ဖွင့်ဖြိုး ရေးလုပ်ငန်းတွင်ပါဝင်သောလူများအားလုံးသည်ထိုသို့သောအဖွဲ့အစည်းမှလာသောလူများဖြစ် သည်။
ne_np: भरपर्छ । यदि प्रशिक्षार्थीहरू कुनै विशेष मण्डली वा सम्प्रदाय वा संजालबाट बाहिर आएका छन् भने नवगठित झुण्डहरूको लागि ती अवस्थित मण्डलीहरू, सम्प्रदायहरू, वा संजालहरूसँग जोडिनु सबै भन्दा स्वाभाविक कुरा हो। यद्यपि, यदि चाहियो भने, सुरु हुने झुण्डहरूबाट नयाँ संजाल बनाउन सकिन्छ । तेस्रो विकल्प नयाँ झुण्हरूका लागि सरल मण्डलीहरूको पहिले नै भइरहेको संजालहरूसँग जोडिन सक्छन् । जूमेको विकासमा संलग्न धेरै व्यक्तिहरू त्यस्ता सञ्जालहरूबाट आउँछन्, चाहेको खण्डमा हामीले संजालहरुमा जोडिन मद्दत गर्न सक्छौं ।
pa_in: ਇਹ ਵੱਖ-ਵੱਖ ਹਾਲਾਤਾਂ ਵਿੱਚ ਵੱਖਰਾ ਹੋ ਸਕਦਾ ਹੈ। ਜੇਕਰ ਵਿਦਿਆਰਥੀ ਇੱਕ ਖਾਸ ਚਰਚ ਜਾਂ ਸੰਸਥਾ ਜਾਂ ਨੈਟਵਰਕ ਵਿੱਚੋਂ ਆਇਆ ਹੈ ਤਦ ਸਭ ਤੋਂ ਸੁਭਾਵਕ ਗੱਲ ਨਵੇਂ ਬਣੇ ਸਮੂਹ ਨੂੰ ਉਨ੍ਹਾਂ ਪਹਿਲਾਂ ਤੋਂ ਮੌਜ਼ੂਦ ਕਲੀਸਿਯਾਵਾਂ, ਸੰਸਥਾਵਾਂ, ਜਾਂ ਨੈਟਵਰਕ ਦੇ ਨਾਲ ਜੁੜਨਾ ਹੈ। ਜੇਕਰ ਲੋੜ ਹੋਵੇ, ਤਾਂ ਫਿਰ ਵੀ, ਇੱਕ ਨਵਾਂ ਨੈਟਵਰਕ ਉਸ ਸਮੂਹ ਤੋਂ ਜਿਹੜਾ ਸ਼ੁਰੂ ਹੋਇਆ ਸੀ ਬਣਾਇਆ ਜਾ ਸਕਦਾ ਹੈ। ਇੱਕ ਤੀਜਾ ਵਿਕਲਪ ਨਵੇਂ ਸਮੂਹਾਂ ਦੇ ਲਈ ਪਹਿਲਾਂ ਤੋਂ ਹੀ ਦੂਜੀਆਂ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਦੇ ਮੋਜ਼ੂਦਾਂ ਨੈਟਵਰਕ ਨਾਲ ਜੁੜਨਾ ਹੋ ਸਕਦਾ ਹੈ। ਜ਼ੁਮੇ ਨੂੰ ਵਿਕਸਿਤ ਕਰਨ ਵਿੱਚ ਸ਼ਾਮਲ ਬਹੁਤ ਸਾਰੇ ਲੋਕ ਅਜਿਹੇ ਨੈਟਵਰਕਾਂ ਤੋਂ ਹੀ ਆਏ ਹਨ ਇਸ ਲਈ ਜੇਕਰ ਲੋੜ ਹੋਵੇਗਾ ਤਾਂ ਅਸੀਂ ਪ੍ਰਬੰਧ ਕਰਨ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰ ਸਕਦੇ ਹਾਂ।
pl_pl: To zależy. Jeśli uczestnicy pochodzą z określonego Kościoła, wyznania lub sieci, najbardziej naturalną rzeczą jest, aby nowo utworzone grupy były połączone z istniejącymi Kościołami, wyznaniami lub sieciami. W razie potrzeby można jednak utworzyć nową sieć ze startujących grup. Trzecią alternatywą byłoby połączenie nowych grup z innymi już istniejącymi sieciami prostych Kościołów. Wiele osób zaangażowanych w rozwój Zúme pochodzi z takich sieci, więc w razie potrzeby możemy udzielić wsparcia organizacyjnego.
ro_ro: Depinde. Dacă cursanții provin dintr-o anumită biserică, denominație sau rețea, cel mai firesc este ca grupurile nou formate să fie conectate cu acele biserici, denominațiuni sau rețele existente. Dacă doriți, cu toate acestea, o nouă rețea poate fi formată din grupurile care încep. O a treia alternativă ar fi ca noile grupuri să se alăture altor rețele deja existente de biserici simple. Multe dintre persoanele implicate în dezvoltarea Zúme provin din astfel de rețele, astfel încât putem ajuta să aranjăm acest lucru, dacă dorim.
sl_si: Odvisno. Če tečajnik izhaja iz določene cerkve, denominacije ali omrežja, je zanje najnaravneje, da so nove skupine povezane s temi cerkvami, denominacijami ali omrežji. Če želijo, pa lahko ustvarijo novo omrežje. Tretja možnost je, da se nove skupine povežejo z drugimi že obstoječimi omrežji preprostih cerkva. Tudi veliko razvijalcev projekta Zúme izhaja iz takih omrežij in vam pri tem rade volje pomagamo.
tr_tr: Değişir. Belirli bir kilise, mezhep veya ağdan kaynaklanan kursiyerlerin çıkması durumunda, en doğal şey, yeni kurulan grupların bu mevcut kiliseler, mezhep veya ağ ile bağlantılandırılmasıdır. Ancak istenirse, yeni başlayan gruplardan yeni bir ağ oluşturulabilir. Üçüncü bir alternatif, yeni grupların halihazırda var olan diğer basit kiliselerin ağlarına katılmaları olacaktır. Zúme'yi geliştirmekle ilgilenen insanların çoğu, bu tür ağlardan gelir, böylece eğer istenirse bunu hazırlamaya yardımcı olabiliriz.
ur: یہ منحصر کرتا ہے. اگر تربیت یافتہ افراد کسی خاص چرچ یا مسلک یا نیٹ ورک سے باہر آجاتے ہیں تو پھر سب سے زیادہ فطری بات یہ ہے کہ نئے بنے ہوئے گروپوں کو ان موجودہ چرچوں ، فرقوں یا نیٹ ورکس سے جوڑنا ہو۔ اگر چاہیں تو ، شروع ہونے والے گروپوں سے ایک نیا نیٹ ورک تشکیل دیا جاسکتا ہے۔ ایک تیسرا متبادل نئے گروپس کے لئے پہلے سے موجود سادہ چرچوں کے نیٹ ورکس کے ساتھ شامل ہونا ہوگا۔ زیوم تیار کرنے میں شامل بہت سے لوگ ایسے نیٹ ورکس سے آتے ہیں تاکہ ہم اگر چاہیں تو اس کا انتظام کرنے میں مدد کرسکیں۔
vi: Tùy chọn. Nếu các thực tập sinh đến từ một Hội thánh hoặc hệ phái hay mạng lưới cụ thể nào đó thì hiển nhiên nhất là các nhóm mới thành lập phải được kết nối với các Hội thánh, hệ phái hoặc mạng lưới hiện có. Tuy nhiên, nếu muốn, một mạng mới có thể được hình thành từ các nhóm mới mở. Một lựa chọn thứ ba nữa là cho các nhóm mới, tham gia vào các mạng lưới Hội thánh đơn giản khác hiện có. Nhiều người tham gia vào việc phát triển Zúme đến từ các mạng lưới đó vì thế chúng tôi có thể giúp sắp xếp nếu cần.
zh_hant: 看情況﹐如果受訓的門徒原本就是來自同一個教會﹑教派，有自己的關係網絡﹐那麼最自然的方式就是與自己的教會﹑教派或關係網絡相互連結﹔但如有需要﹐也可以從這新開始的小組自行延伸出一個新聯絡網來。第三個選擇，就是將新成立的小組，加進現有的微型教會網絡中﹐彼此連結合作。許多參與開發「天國酵母」的人，來自這種的網路，因此如有需要﹐我們也可以幫你安排進適合的網絡中。
zh_hk: 視乎情況而言，如果受訓的門徒都來自同一個教會、宗派、或聯絡網﹐那麼最自然的方式就是與自己的教會、宗派、或聯絡網互相連結；但如有需要，也可以從新成立的小組自行延伸出一個新的聯絡網。第三個選擇，就是將新成立的小組，加入現有的簡約教會聯絡網中，彼此連結合作。許多參與開發「天國酵母」門徒訓練的人，也來自這種聯絡網；因此，如有需要，我們也可以幫你安排進合適的聯絡網中。

source: Who can see my Three-Month Plan?
ar_jo: مَن يقدر أن يري ‫”خطة الشهور الثلاثة” الخاصّة بي؟
de_de: Wer kann meinen Dreimonatsplan einsehen?
es_es: ¿Quién puede ver mi Plan de Tres Meses?
fa_ir: چه کسی برنامه سه ماهه مرا می تواند ببیند؟
gu: કોણ મારી ત્રણ મહિનાની યોજના જોઇ શકે?
hi_in: मेरी तीन महीने की योजना कौन देख सकता है?
hr: Tko može vidjeti moj Tromjesečni plan?
id_id: Siapa yang dapat melihat Rencana Tiga Bulan saya?
ja: 誰が私の3ヶ月の計画を見ることができますか？
kn: ನನ್ನ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಯಾರು ನೋಡಬಹುದು?
ko_kr: 누가 나의 3 개월 계획을 볼 수 있나요?
ku: کێ دەتوانێت (پلانی سێ مانگە)ی من ببینێت؟
mai: हमर तेसर माहक योजना के देख सकैत अछि?
ml_in: എന്റെ ത്രൈമാസപദ്ധതി ആർക്കു കാണാം?
my: ဘယ်သူသုံးလစီမံကိန်းကိုကြည့်နိုင်သလည်း?
ne_np: मेरो तीन महिने योजना कसले हेर्न मिल्छ ?
or_in: ମୋର ତିନି ମାସର ଯୋଜନା କିଏ ଦେଖିପାରେ ?
pa_in: ਮੇਰੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਕੌਣ ਵੇਖ ਸਕਦਾ ਹੈ?
pl_pl: Kto może zobaczyć mój plan trzymiesięczny?
pt_pt: Quem pode ver meu plano de três meses?
ro_ro: Cine poate vedea planul meu de trei luni?
ru_ru: Кто может видеть мой трехмесячный план?
sl_si: Kdo vse lahko vidi moj trimesečni načrt?
te: నా మూడు నెలల ప్రణాళికను ఎవరు చూడగలరు?
th_th: มีใครที่สามารถดูแผนการสามเดือนของฉันได้บ้าง?
tr_tr: Üç Aylık Planımı kimler görebilir?
ur: میرا تین ماہ کا منصوبہ کون دیکھ سکتا ہے؟
vi: Ai có thể xem Kế hoạch 3 Tháng của tôi?
zh_hant: 哪些人可以看到我的「三個月規劃」？
zh_hk: 哪些人可以看到我的「三個月規畫」？

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
ar_jo: فقط أنت تقدر على رؤية خطّتك، إلّا إن قمت بربطها مع مجموعتك. حينها يتمكّن قائد المجموعة وزملاء القيادة مِن رؤية ‫”خطة الشهور الثلاثة” الخاصّة بك. وستصبح خطّتك ظاهرة لمدرّبك. إن لم تكُن ترغب في الحصول على مُدرّب، ‫اذهب إلى ملفّك الشّخصيّ وغيّر أفضليّة المُدرّب إلى “إلغاء المُدرّب”.
de_de: Nur du kannst deinen Dreimonatsplan sehen, außer du verknüpfst ihn mit deiner Gruppe; dann können dein Leiter und Co-Leiter, sowie euer Coach ihn ebenfalls sehen. Wenn du kein Coaching möchtest, kannst du es in deinen Zúme-Account-Einstellungen deaktivieren.
es_es: Solo tú puedes ver tu plan, a menos que lo enlaces a tu grupo, entonces el líder del grupo y co-líderes podrán ver tu Plan de Tres Meses. Tu plan también será visible para tu entrenador. Si no deseas el entrenamiento, ve a tu perfil y marca la preferencia de entrenamiento en “Declinar Entrenamiento”.
fa_ir: فقط شما می توانید برنامه تان را ببینید، مگر اینکه آن را به گروه تان پیوند داده باشید، آنگاه رهبر گروه و رهبران همکار قادر خواهند بود که برنامه سه ماهه شما را ببینند. همچنین برنامه شما برای رهبرتان قابل رویت خواهد بود. اگر نیاز به مشاوره و رهبری شدن ندارید، به پروفایل تان بروید و ترجیح مشاوره و رهبری را روی "نپذیرفتن مشاوره" تنظیم کنید.
gu: જો તમે તમારા જૂથની સાથે તેને જોડશો નહિ તો ફક્ત તમે જ તમારી યોજના જોઇ શકશો, જો તમે તેને જોડશો તો તમારા જૂથના આગેવાન અને સાથી આગેવાનો તમારી ત્રણ મહિનાની યોજના જોઇ શકશે.
hi_in: केवल आप अपनी योजना को देखें, जब तक आप इसे अपने समूह से लिंक न करें, तब समूह नेता और सहनेता आपके तीन महीने की योजना को देख सकेंगे । आपकी योजना आपके कोच को भी दिखाई देगी । यदि आप कोचिंग नहीं चाहते हैं, तो अपने प्रोफ़ाइल पर जाएं और कोचिंग को “डिक्लाइन कोचिंग” करने के लिए कोचिंग वरीयता सेट करें ।
hr: Samo vi vidite svoj plan, osim ako ga ne povežete sa svojom grupom, tada će voditelj i suvoditelji moći vidjeti vaš Tromjesečni plan. Vaš će plan biti vidljiv i vašem treneru. Ako ne želite treniranje, idite na svoj profil i postavite trenerske postavke na "Odbijanje treniranja".
id_id: Hanya Anda yang melihat rencana Anda, kecuali Anda menautkannya ke kelompok Anda, maka pemimpin kelompok dan pembatu pemimpin akan dapat melihat Rencana Tiga Bulan Anda. Rencana Anda juga akan terlihat oleh pelatih Anda. Jika Anda tidak ingin pelatihan, pergi ke profil Anda dan mengaturpreferensi pelatihan ke "Tolak Pembimbingan".
ja: あなただけが、あなたのグループにリンクしない限り、そのグループのリーダーとcoleaders があなたの3ヶ月の計画を見ることができます、あなたの計画を参照してください。あなたの計画はまたあなたのコーチに表示されます。あなたがコーチングしたくない場合は、「辞退コーチング」に優先コーチングあなたのプロフィールとセットにアクセスしてください。
kn: ನಿಮ್ಮ ಗುಂಪಿಗೆ ನೀವು ಇದನ್ನು ಜೋಡಿಸದಿದ್ದರೆ ನೀವು ಮಾತ್ರ ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಮಾಡಬಹುದು, ನಂತರ ನಿಮ್ಮ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಗುಂಪಿನ ನಾಯಕರು ಮತ್ತು ಸಹನಾಯಕರು ನೋಡಲು ಸಾಧ್ಯವಾಗುತ್ತದೆ. ನಿಮ್ಮ ಯೋಜನೆಯು ನಿಮ್ಮ ತರಬೇತುದಾರನಿಗೂ ಸಹ ಕಾಣಿಸುತ್ತದೆ. ನಿಮಗೆ ತರಬೇತುದಾರನು ಬೇಡವಾದರೆ ನಿಮ್ಮ ಪ್ರೊಫೈಲ್ ಗೆ ಹೋಗಿ ತರಬೇತುದಾರರ "ತರಬೇತುದಾರನನ್ನು ನಿರಾಕರಿಸು" ಎಂಬುದಕ್ಕೆ ಆದ್ಯತೆಯನ್ನು ಹೊಂದಿಸಿ.
ko_kr: 당신만 볼 수 있습니다. 단 그룹에 링크를 달 경우 그룹 지도자와 협력 지도자가 당신의 3개월 계획을 볼 수 있습니다. 당신의 코치도 당신의 계획을 볼 수 있습니다. 코칭이 필요하지 않으면, 프로파일로 가서 코칭 기본 설정을 "코칭 취소"로 설정하십시오.
ku: تەنها تۆ پلانی خۆت دەبینیت، ئەگەر تۆ نەی لکێنیت بە کۆمەڵەکەتەوە، ئەوکاتە هاو ڕابەران و ڕابەری کۆمەڵەکەت دەتوانن (پلانی سێ مانگ)ەی تۆ ببینن. هەروەها پلانەکەی تۆ بۆ ڕاهێنەرەکەشت دیار دەبێت. ئەگەر تۆ ڕاهێنان پێکردنت نەوێت بڕۆ بۆ پرۆفایلەکەت و پەسەندکردنی ڕاهێنان پێکردن بخە سەر "ڕاهێنان پێکردن ڕەتبکەوە."
mai: असगरे अहाँ अपन योजनाक देखूँ ,जखन तक अहाँ ईह अपने समूह सँ लिंक नय करह ,तखन समूहक नेता अहाँक तेसर माहक योजनाक देख सकब। अहाँक योजना अहाँक कोच केँ सेहो सभ केँ दिखाई देताह ।जॅ अहाँ ट्यूशन नाहि चाहैत अछि,तो अपन प्रोफाइल पर जाउ आ ट्यूशनक "डिक्लाइन ट्यूशन" करऽ केँ लेल ट्यूशन महत्त्व सेट करू ।
ml_in: ഗ്രൂപ്പുമായി നിങ്ങൾ ലിങ്ക് ചെയ്തിതില്ലെങ്കിൽ, നിങ്ങൾക്കു മാത്രം കാണാം.ലിങ്ക് ചെയ്താൽ, ഗ്രൂപ് ലീഡർക്കും കോ ലീഡേഴ്സിനും അതു കാണാനാവും. നിങ്ങളുടെ കോച്ചിനും അതു കാണാം. നിങ്ങൾക്കു കോച്ചിങ് വേണ്ടെങ്കിൽ, നിങ്ങളുടെ പ്രൊഫൈലിലുള്ള കോച്ചിംഗ് മുൻഗണന നെ "കോച്ചിംഗ് നിരസിക്കുക" എന്നാക്കുക.
my: သင်၏အဖွဲ့နှင့်သင်မချိတ်ဆက်လျှင်၊အဖွဲ့ခေါင်းဆောင်နှင့်တွဲဖက်ခေါင်းဆောင်များသင်၏သုံးလ စီမံကိန်းကိုမတွေ့လျှင်၊သင်၏စီမံကိန်းကိုသင်သာသိသည်။သူတို့နှင့်ချိတ်ဆက်လျှင်သင်၏ နည်းပြသည်သင်ကိုမြင်သည်။သင်သည်နည်းပြခြင်းကိုမလိုလားလျှင်သင်၏ဖရိုဖိုင်သို့သွား၍ နည်းပြမလိုလားပါဟူသောနေရာတွင်ပြင်နိုင်သည်။
ne_np: तपाईँले मात्रै हेर्न मिल्छ तर तपाईँले आफ्नो झुण्डमा लिङ्क गर्नुहुन्छ भने तपाईँको झुण्डको अगुवा र सहअगुवाले देख्न सक्छन् । तपाईँको योजना कोचले पनि देख्न सक्नेछ । यदि तपाईँलाई कोचको आवश्यक छैन भने तपाईँले आफ्नो प्रोफाइलमा जानुभएर “कोचिङ् अस्विकार” मा थिच्न सक्नुहुन्छ ।
or_in: କେବଳ ଆପଣ ଆପଣଙ୍କ ଯୋଜନା ଦେଖିପାରିବେ, ଯେପର୍ଯ୍ୟନ୍ତ ଆପଣ ଏହାକୁ ଆପଣଙ୍କୁ ଦଳ ସହିତ ଲିଙ୍କ୍‌ ନକରନ୍ତି, ତହେଲେ ଆପଣଙ୍କ ଦଳର ନେତା ଏବଂ ସହନେତା ଆପଣଙ୍କ ତିନି-ମାସର ଯୋଜନାକୁ ଦେଖିପାରିବେ | ଯଦି ଆପଣ ପ୍ରଶିକ୍ଷଣ ଚାହାନ୍ତି ନାହିଁ, ଆପଣଙ୍କ ପ୍ରୋଫାଇଲ୍‌କୁ ଯାଇ ପ୍ରଶିକ୍ଷଣ ଅଭିରୁଚିକୁ "ପ୍ରଶିକ୍ଷଣ ମନା କରନ୍ତୁ" ବୋଲି ବିନ୍ୟାସ କରନ୍ତୁ |
pa_in: ਸਿਰਫ ਤੁਸੀਂ ਹੀ ਆਪਣੀ ਯੋਜਨਾ ਨੂੰ ਵੇਖ ਸਕਦੇ ਹੋ, ਜਦ ਤੱਕ ਤੁਸੀਂ ਇਸ ਨੂੰ ਤੁਹਾਡੇ ਸਮੂਹ ਨਾਲ ਨਹੀਂ ਜੋੜਦੇ, ਫਿਰ ਸਮੂਹ ਆਗੂ ਅਤੇ ਸਹਿਯੋਗੀ ਆਗੂ ਤੁਹਾਡੀ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਨੂੰ ਵੇਖਣ ਦੇ ਯੋਗ ਹੋਵੇਗਾ। ਤੁਹਾਡੀ ਯੋਜਨਾ ਤੁਹਾਡੇ ਕੋਚ ਦੇ ਲਈ ਵੀ ਉਪਲਬੱਧ ਹੋਵੇਗੀ। ਜੇਕਰ ਤੁਸੀਂ ਕੋਚਿੰਗ ਨਹੀਂ ਚਾਹੁੰਦੇ ਹੋ, ਆਪਣੀ ਪ੍ਰੋਫਾਇਲ ਤੇ ਜਾਓ ਅਤੇ “ਕੋਚਿੰਗ ਨਹੀਂ” ਦੀ ਪਸੰਦ ਨੂੰ ਚੁਣ ਲਓ।
pl_pl: Tylko Ty widzisz swój plan, chyba że połączysz go ze swoją grupą. Wtedy lider grupy i współliderzy będą mogli zobaczyć Twój plan trzymiesięczny. Twój plan będzie również widoczny dla Twojego trenera. Jeśli nie chcesz coachingu, przejdź do swojego profilu i ustaw preferencje coachingu na „Odrzuć coaching”.
pt_pt: Somente você pode ver seu plano, a menos que você o vincule a seu grupo e assim o líder do grupo e os co-líderes poderão ver seu Plano de Três Meses. Seu plano também estará visíviel para o seu coach. Se você não quiser coaching, vá até seu perfil e defina como preferência de coaching "Recusar Coaching".
ro_ro: Numai dvs. vă vedeți planul, cu excepția cazului în care îl conectați la grupul dvs., atunci liderul grupului și colegii vor putea vedea Planul dvs. de trei luni. Planul tău va fi vizibil și pentru antrenorul tău. Dacă nu doriți instruirea, accesați profilul dvs. și setați preferința de instruire la „Refuz Instruire”.
ru_ru: Только вы можете видеть свой план, если только вы не привяжете его к вашей группе, в таком случае ваш руководитель и его помощники смогут видеть ваш трехмесячный план. Ваш наставник также сможет видеть ваш план. Если вам не нужен наставник, перейдите в ваш профиль и выставьте настройки наставничества на "Отменить наставничество".
sl_si: Vaš načrt vidite samo vi, razen če ga povežete s skupino, potem še ga lahko vidijo vodja in sovodje skupine. Prav tako ga lahko vidi vaš učitelj. Če učitelja ne želite, pojdite na svoj profil in tam označite »Odkloni poučevanje«.
te: మీరు మాత్రమే మీ ప్రణాళికని చూస్తారు, దానిని మీరు మీ బృందముకు అనుసంధానించినట్లైతే, అప్పుడు మీ బృంద నాయకుడు మరియు సహనాయకులు మీ మూడు నెలల ప్రణాళికని చూడగలుగుతారు. మీ ప్రణాళిక మీ శిక్షకునికి కు కూడా కనబడనుంది. మీరు శిక్షణ కోరుకోకపోతే, మీ ప్రొఫైల్ (ఛాయారూపం) కు వెళ్లి “శిక్షణ నిరాకరించు" ను శిక్షణా ప్రాధాన్యతగా ఏర్పాటు చేయండి.
th_th: มีแต่คุณเท่านั้นที่ดูแผนการของตัวเองได้ นอกจากคุณจะลิงค์มันเข้าในกลุ่มของคุณ หลังจากนั้น ผู้นำกลุ่มและผู้ช่วยผู้นำจะสามารถเห็นแผนสามเดือนของคุณได้ ผู้ฝึกสอนของคุณจะดูแผนของคุณได้ด้วยเช่นเดียวกัน หากคุณไม่ต้องการผู้ฝึก ให้ไปยังข้อมูลส่วนตัวของคุณและตั้งค่าเรื่องผู้ฝึก เลือก "ไม่ต้องการผู้ฝึก"
tr_tr: Planınızı grubunuza bağlamadığınız sürece sadece siz görürsünüz, o zaman grup lideri ve ortak liderler Üç Aylık Planınızı görebilir. Planınız koçunuz tarafından da görülebilir. Eğer koçluk istemiyorsanız profilinize gidin ve koçluk tercihinizi “Koçluğu Reddet" olarak ayarlayın.
ur: صرف آپ ہی اپنا منصوبہ دیکھیں گے ، جب تک کہ آپ اسے اپنے گروپ سے نہ جوڑیں ، تب ہی گروپ لیڈر اور ساتھی آپ کا تین ماہ کا پلان دیکھ پائیں گے۔ آپ کا منصوبہ بھی آپ کے کوچ کیلئے مرئی ہوگا۔ اگر آپ کوچنگ نہیں چاہتے ہیں تو اپنے پروفائل پر جائیں اور کوچنگ کو "ڈیکلیننگ کوچنگ" پر ترجیح دیں۔
vi: Chỉ bạn mới thấy kế hoạch của bạn, trừ khi bạn liên kết nó với nhóm của mình, thì trưởng nhóm và người cùng dẫn dắt nhóm sẽ có thể xem Kế hoạch ba tháng của bạn. Kế hoạch của bạn cũng sẽ được hiển thị cho huấn luyện viên của bạn. Nếu bạn không muốn huấn luyện, hãy truy cập vào hồ sơ của bạn và đặt ưu tiên huấn luyện thành “Từ chối huấn luyện”.
zh_hant: 除非你把個人的「三個月規劃」連結到小組裡﹐否則只有你能看到﹔小組裡也只有帶領者以及共同帶領者能看到。你的教練也可以看到這個規劃表﹐如果你不要教練幫忙﹐你可以進去把個人資料設定為「不需要教練」。
zh_hk: 除非你把個人的「三個月規畫」連結到你的小組裏﹐否則只有你能看到﹔小組裏也只有帶領者以及共同帶領者能看到。你的教練也可以看到這個規畫表﹐如果你不需要教練指導﹐你可以進去把個人資料設定為「不需要教練」。
