Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: What is your reaction to spending an hour in prayer?
ar_jo: ما هي ردّة فعلك على قضاء ساعة في الصّلاة؟
de_de: Wie war eure Reaktion auf eine Stunde im Gebet?
es_es: ¿Cuál es tu reacción al pasar una hora en oración?
fa_ir: واکنش شما نسبت به اینکه یک ساعت از وقت تان را در دعا بگذرانید چیست؟
gu: પ્રાર્થનામાં એક કલાક ગાળવાની તમારી પ્રતિક્રિયા શું છે?
hi_in: प्रार्थना में एक घंटे बिताने के लिए आपकी क्या प्रतिक्रिया है?
hr: Kakva je tvoja reakcija na jedan sat proveden u molitvi?
id_id: Apa tanggapan Anda tentang menghabiskan waktu satu jam untuk berdoa?
ja: 祈りの中で1時間過ごすことに対するあなたの反応は？
kn: ಪ್ರಾರ್ಥನೆಯಲ್ಲಿ ಒಂದು ಗಂಟೆ ಕಳೆಯಲು ನಿಮ್ಮ ಪ್ರತಿಕ್ರಿಯೆ ಏನಾಗಿದೆ?
ko_kr: 기도로 한 시간을 보내는 것에 대한 당신의 반응은 무엇입니까?
ku: کاردانەوەی تۆ چییە بۆ بەسەربردنی کاتژمێرێک بۆ نوێژکردن
mai: प्रार्थना में एक घंटा समय बितावै केँ लेल अहाँक कि प्रतिक्रिया अछि ?
ml_in: ഒരു മണിക്കൂര്‍ പ്രാര്‍ത്ഥിച്ചതില്‍ നിങ്ങള്‍ക്കുള്ള പ്രതികരണമെന്താണ്?
my: တစ်နာရီဆုတောင်းမည်ဆိုလျှင်သင်၏တုန့်ပြန်ချက်ကမည်သည့်အရာဖြစ်သနည်း?
ne_np: एक घण्टासम्म प्रार्थनामा बिताउने सम्बन्धि तपाईँको प्रतिक्रिया के छ ?
or_in: ପ୍ରାର୍ଥନାରେ ଏକ ଘଣ୍ଟା ସମୟ ବିତାଇବା ବିଷୟରେ ଆପଣଙ୍କ ପ୍ରତିକ୍ରିୟା କ'ଣ ?
pa_in: ਪ੍ਰਾਰਥਨਾ ਵਿੱਚ ਇੱਕ ਘੰਟਾ ਖਰਚ ਲਈ ਤੁਹਾਡੀ ਪ੍ਰਤੀਕਿਰਿਆ ਕੀ ਹੈ?
pl_pl: Jakie są Twoje wrażenia ze spędzenia całej godziny na modlitwie?
pt_pt: Qual é a sua reação ao passar uma hora em oração?
ro_ro: Care este reacția ta la petrecerea unei ore în rugăciune?
ru_ru: Какова ваша реакция на час молитвы?
sl_si: Kako ste se odzvali na eno uro molitve?
te: ప్రార్ధనలో ఒక గంట గడుపుచున్నందుకు మీ స్పందన ఏమిటి?
th_th: คุณมีการตอบสนองอย่างไรกับการใช้เวลาอธิษฐานหนึ่งชั่วโมง?
tr_tr: Bir saat boyunca dua etmekteki tepkin nedir?
ur: ایک گھنٹہ عبادت میں گزارنے کے بعد آپ کا ردعمل کیا ہے ؟
vi: Phản hồi của bạn đối với việc dành 1 giờ đồng hồ cầu nguyện là gì?
zh_hant: 請問你對撥出一個鐘頭時間來禱告有什麼看法？
zh_hk: 請問你對撥出一個小時來禱告有什麼看法？

source: How do you feel?
ar_jo: كيف تشعر؟
de_de: Wie fühlt ihr euch?
es_es: ¿Cómo te sientes?
fa_ir: چه احساسی دارید؟
gu: તમને કેવો અનુભવ થયો?
hi_in: आपको कैसा लगता है?
hr: Kako se osjećaš?
id_id: Apa yang Anda rasakan?
ja: 気分はどうですか？
kn: ನಿಮಗೆ ಹೇಗೆ ಅನಿಸುತ್ತದೆ?
ko_kr: 어떤 느낌입니까?
ku: تۆ چۆن هەست دەکەیت؟
mai: अहाँ केँ कोना लगैत अछि?
ml_in: നിങ്ങള്‍ക്കെങ്ങനെ തോന്നുന്നു?
my: သင်ဘယ်လိုခံစားရသနည်း?
ne_np: तपाईँलाई कस्तो लाग्दैछ ?
or_in: ଆପଣ କେମିତି ଅନୁଭବ କରୁଛନ୍ତି ?
pa_in: ਤੁਸੀਂ ਕਿਵੇਂ ਦਾ ਮਹਿਸੂਸ ਕਰਦੇ ਹੋ?
pl_pl: Jak się czujesz?
pt_pt: Como se sente?
ro_ro: Cum te simti?
ru_ru: Как вы себя чувствуете?
sl_si: Kako se počutite?
te: మీకు ఎలా అనిపిస్తుంది?
th_th: คุณรู้สึกอย่างไรบ้าง?
tr_tr: Nasıl hissediyorsunuz?
ur: آپ کیا محسوس کرتے ہیں؟
vi: Bạn cảm thấy như thế nào?
zh_hant: 你覺得如何？
zh_hk: 你覺得如何？

source: Did you learn or hear anything?
ar_jo: هل تعلّمت أو سمعت شيء مثير للإهتمام؟
de_de: Habt ihr etwas erkannt oder gehört?
es_es: ¿Aprendiste o escuchaste algo?
fa_ir: آیا چیزی یاد گرفتید یا شنیدید؟
gu: શું તમે કંઇ શીખ્યા કે સાંભળ્યુ?
hi_in: क्या आपने कुछ सीखा या सुना?
hr: Jeste li nešto naučili ili čuli?
id_id: Apakah Anda belajar atau mendengar sesuatu?
ja: 何か学んだり聞いたりしましたか？
kn: ನೀವು ಏನನ್ನಾದರೂ ಕಲಿತಿದ್ದೀರಾ ಅಥವಾ ಕೇಳಿಸಿಕೊಂಡಿದ್ದೀರಾ?
ko_kr: 들었거나 배운 것이 있는지요?
ku: ئایا تۆ فێری هیچ بویت یا هیچت بیست؟
mai: की अहाँ किछु सिखलहुँ या सुनलहूँ?
ml_in: നിങ്ങള്‍ എന്തെങ്കിലും കേട്ടോ, ഗ്രഹിച്ചോ?
my: သင်ဘာတွေသင်ယူပြီးဘာတွေကြားခဲ့သနည်း?
ne_np: तपाईँले केही सिक्नुभयो वा सुन्नुभयो ?
or_in: ଆପଣ କିଛି ଶୁଣିଲେ ଅଥବା ଶିକ୍ଷା କଲେ କି ?
pa_in: ਕੀ ਤੁਸੀਂ ਕੁਝ ਸਿੱਖਦੇ ਜਾਂ ਸੁਣਦੇ ਹੋ? ਜੇਕਰ ਹਾਂ, ਤਾਂ ਕੀ?
pl_pl: Czy czegoś się nauczyłeś/aś lub coś usłyszałeś/aś?
pt_pt: Você aprendeu ou ouviu algo?
ro_ro: Ai învățat sau auzit ceva?
ru_ru: Вы узнали или услышали что-нибудь?
sl_si: Ste se kaj naučili ali ste kaj slišali?
te: మీరు ఏదైనా నేర్చుకున్నారా లేదా విన్నారా?
th_th: คุณได้เรียนรู้หรือได้ยินอะไรบ้าง?
tr_tr: Tanrı'dan bir şey duydunuz ya da öğrendiniz mi?
ur: کیا آپ نے کچھ سنا اور سیکھا ہے ؟
vi: Bạn có biết hay nghe gì không?
zh_hant: 有學到或聽到什麼嗎？
zh_hk: 有學到或聽到什麼嗎？

source: What would life be like if you made this kind of prayer a regular habit?
ar_jo: كيف ستكون حياتك إذا صليت بهذه الطريقة بشكل يومي؟
de_de: Wie wäre euer Leben, wenn ihr diese Art von Gebet zur Gewohnheit werden lassen würdet?
es_es: ¿Cómo seria tu vida si convirtieras este tipo de oración en un hábito regular?
fa_ir: زندگی به چه شکل می بود، اگر این نوع دعا را تبدیل به یک عادت منظم می کردید؟
gu: જો તમે આવી પ્રાર્થનાને તમારી નિયમિત આદત બનાવો તો તમારું જીવન કેવું થશે?
hi_in: जीवन कैसे होगा अगर आप इस तरह की प्रार्थना को एक नियमित आदत बना ले तो?
hr: Kakav bi bio život da ovu vrstu molitve pretvorite u redovitu naviku?
id_id: Akan menjadi seperti apa hidup jika Anda menjadikan doa seperti ini menjadi sebuah kebiasaan rutin?
ja: あなたが習慣として定期的に祈るなら、あなたの人生はどうですか？
kn: ಒಂದುವೇಳೆ ನೀವು ಇಂಥ ವಿಧವಾದ ಪ್ರಾರ್ಥನೆಯನ್ನು ಕ್ರಮವಾಗಿ ವಾಡಿಕೆಯಾಗಿ ಮಾಡಿಕೊಂಡರೆ ಜೀವಿತವು ಹೇಗಿರುತ್ತದೆ?
ko_kr: 이런 기도방식을 규칙적인 습관으로 삼으면 당신의 인생은 어떤 모습일까요?
ku: ژیان لەچی دەچوو ئەگەر تۆ ئەم جۆرە نوێژەت بکردایە بە خوویەکی بەردەوام؟
mai: जीवन कोना होयत मुदा अहाँ ई तरह केँ प्रार्थना कऽ एकटा नियमित आदत बना लिअ तँ ?
ml_in: ഈ പ്രാര്‍ത്ഥന നിങ്ങളുടെ തുടര്‍ച്ചയായുള്ള ഒരു ശീലമായാല്‍ എങ്ങനെയിരിക്കും?
my: သင့်အသက်တာတွင်နေ့စဉ်ဆုတောင်းခြင်းကိုအစဉ်ပြုလုပ်လျှင်သင်ဘယ်လိုဖြစ်သလည်း?
ne_np: यदि तपाईँले यस्तो प्रकारको प्रार्थना निरन्तर रुपमा गर्नु भयो भने जीवन कस्तो होला ?
or_in: ଯଦି ଆପଣ ଏପ୍ରକାର ପ୍ରାର୍ଥନାକୁ ଏକ ନିୟମିତ ସ୍ୱଭାବରେ ପରିବର୍ତ୍ତନ କରନ୍ତି ତେବେ ଜୀବନ କିଭଳି ଥାଇପାରେ ?
pa_in: ਜੇਕਰ ਤੁਸੀਂ ਇਸ ਪ੍ਰਾਰਥਨਾ ਨੂੰ ਆਪਣੀ ਰੋਜ਼ਾਨਾ ਦੀ ਆਦਤ ਬਣਾਉਂਦੇ ਹੋ ਤਾਂ ਕੀ ਹੋਵੇਗਾ?
pl_pl: Jak wyglądałoby Twoje życie, gdyby taka modlitwa stała się Twoim nawykiem?
pt_pt: Como seria a vida se você fizesse desse tipo de oração um hábito regular?
ro_ro: Cum ar fi viața dacă ai face acest tip de rugăciune un obicei?
ru_ru: На что была бы похожа жизнь, если бы вы сделали такую молитву привычкой?
sl_si: Kakšno bi bilo vaše življenje če bi redno tako molili?
te: ఈ విధమైన ప్రార్థనను మీరు క్రమ౦గా అలవాటుగా చేసుకున్న యెడల మీ జీవిత౦ ఎలా ఉ౦టు౦ది?
th_th: ชีวิตจะเป็นอย่างไรหากคุณอธิษฐานแบบนี้เป็นประจำจนเป็นนิสัย?
tr_tr: Eğer bu şekilde sürekli dua etme alışkanlığınız olsaydı hayatınız nasıl olurdu?
ur: زندگی کیسی ہوگی اگر آپ اس طرح کی دعا کو ایک باقاعدہ عادت بنا لیں؟
vi: Đời sống sẽ ra sao khi bạn cầu nguyện thường xuyên như một thói quen?
zh_hant: 如果你養成這種禱告的習慣，你的生活將會變成什麼樣子呢？
zh_hk: 如果你養成這種禱告的習慣，你的生活將會變成什麼樣子呢？

source: List of 100
ar_jo: "قائمة المئة شخص"
de_de: 100er-Liste
es_es: Lista de 100
fa_ir: لیست 100 نفره
gu: ૧૦૦ વ્યક્તિઓની યાદી
hi_in: १०० की सूची
hr: Lista od 100
id_id: Daftar 100
ja: 百のリスト
kn: 100 ಮಂದಿಯ ಪಟ್ಟಿ
ko_kr: 100인 명단
ku: لیستی ١٠٠
mai: 100 कि सुची
ml_in: 100 പേരുടെ പട്ടിക
my: ၁၀၀ ယောက်စာရင်း
ne_np: १०० को सूची
or_in: ୧୦୦ର ତାଲିକା
pa_in: 100 ਦੀ ਸੂਚੀ
pl_pl: Lista 100
pt_pt: Lista de 100
ro_ro: Lista de 100
ru_ru: Список 100
sl_si: Seznam stotih
te: 100 మంది జాబితా
th_th: รายชื่อ 100 คน
tr_tr: 100 Kişilik Liste
ur: 100 کی فہرست
vi: Danh sách 100
zh_hant: 百人關注名單
zh_hk: 百人關注名單

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
ar_jo: لقد سبق وأعطانا الله العلاقات التي نحتاج إليها لكي “نذهب ونُتلمِذ”. إنّها عائلتنا وأصدقائنا وجيراننا وزملائنا في العمل، وزملاء الدّراسة - الأناس الذين عرفناهم طوال حياتنا أو ربما التقينا بهم للتوّ.
de_de: Gott hat uns die Menschen, die wir „zu Jüngern machen“ können, bereits gegeben. Es sind unseren Freunde, Verwandte, Kollegen und Klassenkameraden – Menschen, die wir bereits ein Leben lang kennen und solche, die uns gerade erst begegnen.
es_es: Dios ya nos ha dado las relaciones que necesitamos para “Ir y hacer discípulos”. Estos son nuestros familiares, vecinos, compañeros de trabajo y compañeros de escuela - personas que hemos conocido todas nuestras vidas o tal vez acabamos de conocer.
fa_ir: خدا از قبل روابطی را که نیاز داریم برای تحقق "بروید و شاگردان بسازید" به ما عطا کرده است. این روابط شامل خانواده، دوستان، همسایه ها، همکاران و همکلاسی های ما می شود؛ یعنی کسانی که تمام طول زندگی مان می شناختیم یا شاید بتازگی با آنها آشنا شده ایم.
gu: પ્રભુએ આપણને “જઇને શિષ્યો બનાવવા” માટે અગાઉથી સંબંધો આપ્યા છે. એ સંબંધો તો આપણા કુટુંબીજનો, મિત્રો, પડોશીઓ, સાથી કર્મચારીઓ, સહાધ્યાયીઓ કે જે લોકોને આપણે આપણા જીવનમાં જાણીએ છીએ અથવા હમણા જ મળ્યા હોય તે લોકો છે.
hi_in: परमेश्वर ने हमें पहले से ही संबंधी दिए है जरूरत है की हम “जाएं और शिष्य बनाएं।” यह हमारे परिवार, दोस्त, पडोसी, सह कार्यकर्ता और सहपाठी हैं - लोग जिन्हें हम अपने जीवन भर से जानते हैं या शायद अभी मिले हैं ।
hr: Bog nam je već dao odnose koji su nam potrebni za „Idite i činite učenicima“. To su naša obitelj, prijatelji, susjedi, suradnici i kolege iz razreda - ljudi koje poznajemo cijeli život ili smo ih možda tek upoznali.
id_id: Allah sudah memberikan orang-orang yang kita perlukan untuk "Pergi dan menjadikan murid." Mereka adalah keluarga, teman, tetangga, rekan kerja dan teman-teman sekelas kita – orang-orang yang kita sudah kenal seumur hidup kita atau mungkin yang baru bertemu.
ja: 神は私たちに「行って弟子を作る」ために必要な関係をすでに与えてくださいました。これらは、私たちの家族、友人、隣人、同僚、クラスメートです。私たちがすべての人生で知っている、またはたぶん会ったばかりの人々です。
kn: ದೇವರು ಈಗಾಗಲೇ ನಮಗೆ ಸಂಬಂಧಗಳನ್ನು ಕೊಟ್ಟಿದ್ದಾನೆ, ನಾವು “ಹೋಗಿ ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಬೇಕಾಗಿದೆ.” ಇವರು ನಮ್ಮ ಕುಟುಂಬ, ಸ್ನೇಹಿತರು, ನೆರೆಯವರು, ಜೊತೆಕೆಲಸಗಾರರು ಮತ್ತು ಸಹಪಾಠಿಗಳು – ನಮ್ಮ ಜೀವಿತ ಕಾಲದಲ್ಲಿ ನಾವು ತಿಳಿದಿರುವ ಎಲ್ಲಾ ಜನರು ಅಥವಾ ನಾವು ಈಗ ತಾನೇ ಸಂಧಿಸಿರುವ ಜನರು ಆಗಿದ್ದಾರೆ.
ko_kr: 하나님은 우리에게 “가서 제자를 삼는”데 필요한 관계들을 이미 주셨습니다. 그들은 우리의 가족, 친구, 이웃, 동료, 학급 친구들로서- 우리가 평생 알고 지낸 사람들이거나 혹은 금방 만난 사람들입니다.
ku: خودا پێشتر ئەو پەیوەندیانەی بەخشیوە بەئیمە کە پێویستمانە بۆ ئەوەی "بڕۆین و قوتابی دروست بکەین." ئەمانە بریتین لە خێزان و هاوڕێ و هاوسێ و هاوکار و هاوپۆل - ئەو کەسانەی لەژیانماندا ناسیومانە یا ڕەنگە کەمێک بەرلەئێستا چاومان بەیەک کەوتووە.
mai: परमेश्वर हमरा पहिला सँ ही संबंध देलथिन जरूरत अछि कि हमरा " जाउ आ शिष्य बनाओ।"ई हमर परिवार, मित्र, पड़ोसी, सह कार्यकर्ता, सहपाठी अछि-लोक जकाँ हम अपन जीवन भर सँ जनैय छी या शायद एखन भेटल अछि।
ml_in: "പോയി ശിഷ്യരാക്കാനു" ള്ള ബന്ധങ്ങള്‍ ദൈവം നമുക്കു തന്നു കഴിഞ്ഞു. നമ്മുടെ കുടുംബാംഗങ്ങള്‍, സ്നേഹിതര്‍, അയല്‍ക്കാര്‍, സഹപ്രവര്‍ത്തകര്‍, സഹപാഠികള്‍ എന്നിവരാണവര്‍. നമുക്ക് അറിയാവുന്നവരോ, അടുത്തിടെ കണ്ടുമുട്ടിയവരോ ആകാം അവര്‍.
my: ဘုရားသခင်သည်ကျွန်တော်တို့ကိုသွား၍တပည့်တော်မွေးထုတ်ရန်မိန့်တော်မူထား၏။ ကျွန်တော်တို့သိသော မိသားစု၊သူငယ်ချင်း၊အိမ်နီးခြင်း၊လုပ်ဖော်ကိုင်ဖက်နှင့်အတန်းဖော်များ ဖြစ်သည်
ne_np: हामी “जान र चेला बनाउनको” लागि परमेश्वरले पहिला नै सम्बन्धहरु दिनुभएको छ । यी व्यक्तिहरु हाम्रा परिवार, साथीहरु, छिमेकीहरु, सहकर्मीहरु, र सहपाटीहरु हुन् । हामीले सधैँ चिनिरहेका वा भरखरै चिनेका व्यक्तिहरु ।
or_in: ଈଶ୍ୱର ଆମକୁ ଆଗରୁ ସେଇ ସମ୍ପର୍କ ଦେଇ ସାରିଛନ୍ତି ଯାହାଦ୍ୱାରା ଆମେ "ଯିବା ଓ ଶିଷ୍ୟ ନିର୍ମାଣ କରିବାକୁ" ଆବଶ୍ୟକ ଅଛି । ଲୋକେ ଯାହାଙ୍କୁ ଆମେ କିଛି କ୍ଷଣ ପୁର୍ବରୁ ଭେଟିଅଛୁ ଅଥବା ଆମ ସାରା ଜୀବନ ଜାଣିଅଛୁ - ଏମାନେ ହେଉଛନ୍ତି ଆମ ପରିବାର, ବନ୍ଧୁ, ସହକର୍ମୀ ଏବଂ ସହପାଠୀ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੇ ਪਹਿਲਾਂ ਹੀ ਸਾਨੂੰ “ਜਾਓ ਅਤੇ ਚੇਲੇ ਬਣਾਓ” ਲਈ ਲੋੜੀਂਦੇ ਰਿਸ਼ਤੇ ਦਿੱਤੇ ਹੋਏ ਹਨ। ਇਹ ਸਾਡਾ ਪਰਿਵਾਰ, ਮਿੱਤਰ, ਗੁਆਂਢੀ, ਸਹਿਯੋਗੀ ਅਤੇ ਸਹਿਪਾਠੀ ਹਨ – ਉਹ ਲੋਕ ਜਿਹੜੇ ਸਾਡੇ ਸਾਰੇ ਜੀਵਨ ਨੂੰ ਜਾਣਦੇ ਜਾਂ ਹੋ ਸਕਦਾ ਹੁਣੇ-ਹੁਣੇ ਮਿਲੇ ਹੋਣ।
pl_pl: Bóg już umieścił nas w relacjach potrzebnych, aby „iść i pozyskiwać uczniów” – w naszych rodzinach, wśród przyjaciół, sąsiadów, współpracowników i szkolnych kolegów. To ludzie, których znamy od lat, ale także ci, których dopiero poznaliśmy.
pt_pt: Deus já nos deu as relações do que precisamos para “Ir e fazer discípulos”. Esses são nossos familiares, amigos, vizinhos, colegas de trabalho e colegas de classe - pessoas que conhecemos por toda nossa vida ou que acabamos de conhecer.
ro_ro: Dumnezeu ne-a oferit deja relațiile de care avem nevoie pentru a „merge și a face ucenici”. Este vorba despre familia, prietenii, vecinii, colegii de muncă și colegii de clasă - oameni pe care i-am cunoscut toată viața sau poate doar de curând i-am întâlnit.
ru_ru: Бог уже дал нам отношения, которые нам нужны для того, чтобы «идти и делать учеников». Это наша семья, друзья, соседи, коллеги и одноклассники – люди, которых мы знали всю жизнь или, может быть, только что встретили.
sl_si: Bog nam je že dal potrebna razmerja, da »pojdemo in naredimo učence.« To je naša družina, naši prijatelji, sosedje, sodelavci in sošolci – ljudje, ki jih poznamo vse življenje ali ki smo jih spoznali šele zdaj.
te: మనం వెళ్లి శిష్యులను చేయటానికి, దేవుడు మనకు అవసరమైన కుటుంబం, స్నేహితులు, పొరుగువారు, తోటి పనివారు మరియు మనతో చదువుకున్నవారు వంటి అన్ని స౦బ౦ధాలను ఇచ్చాడు - మన జీవితాలు పూర్తిగా తెలిసినవారు లేదా అప్పుడే కలసినవారు.
th_th: พระเจ้าทรงให้ความสัมพันธ์ที่เราต้องมีเพื่อ “ออกไปสร้างสาวก” เอาไว้เรียบร้อยแล้ว คนเหล่านี้คือครอบครัว เพื่อนฝูง เพื่อนบ้าน เพื่อนร่วมงาน เพื่อนสมัยเรียนของเรา – คือคนที่เรารู้จักมาทั้งชีวิตหรืออาจจะพึ่งรู้จักกัน
tr_tr: Tanrı bize zaten öğrenciler bulup yetiştirmemiz için gereken ilişkileri verdi. Bunlar ailemiz, dostlarımız, komşularımız, iş arkadaşlarımız ve sınıf arkadaşlarımızdır. Yani tüm hayatımız boyunca tanıdığımız veya belki de yeni tanışacağımız kişiler olabilirler.
ur: خدا نے پہلے ہی ہمیں وہ رشتے دے رکھے ہیں جن کی ہمیں "جا کر شاگرد بنانا" چاہئے۔ یہ ہمارے کنبے ، دوست ، پڑوسی ، ساتھی اور ہم جماعت ہیں۔ وہ لوگ جن کو ہم اپنی ساری زندگی جانتے ہیں یا شاید ابھی ملے ہیں۔
vi: Đức Chúa Trời đã ban cho chúng ta những mỗi quan hệ chúng ta cần để “Ra đi và môn đồ hóa.” Đây là gia đình, bạn bè, láng giềng, đồng nghiệp và bạn học của chúng ta- những người mà chúng ta quen biết trong suốt cuộc đời của mình hoặc chỉ vừa mới gặp gỡ.
zh_hant: 在我們的人生中神安排了一些跟我們有關係的人﹐讓我們可以「去，使人做祂的門徒」﹐就是我們的家人﹑朋友﹑鄰居﹑同事以及同學等等﹐這些在我們身邊很親、熟識、甚或初識的人。
zh_hk: 在我們的人生中神安排了一些跟我們有關係的人﹐讓我們可以「去，使人做祂的門徒」﹐就是我們的家人﹑朋友﹑鄰居﹑同事、同學等 ── 這些在我們身邊很親、熟識、甚至初識的人。

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
ar_jo: كوننا وكلاء صالحين لهذه العلاقات هو الخطوة الأولى في مضاعفة التّلاميذ. ابدأ بإعداد قائمة الأسماء.
de_de: Mit diesen Beziehungen verantwortungsbewusst umzugehen, ist ein erster Schritt in Richtung Jüngermachen. Beginne mit einer Liste.
es_es: Ser un buen administrador de estas relaciones es el primer paso para multiplicar discípulos. Comienza haciendo una lista.
fa_ir: مباشر خوب بودن نسبت به این روابط، اولین قدم برای تکثیر شاگردان است. با تهیه یک لیست آغاز کنید.
gu: આ સંબંધોના સારા કારભારી તરીકેનું પ્રથમ પગલું તો વૃદ્ધિ પામતાં શિષ્યો બનાવવાનું છે. યાદી બનાવવા દ્વારા તેની શરૂઆત કરો.
hi_in: इन संबंधों के अच्छे प्रबंधक होना शिष्यों की बढ़ोतरी में पहला कदम है । एक सूची बनाने के द्वारा शुरू कीजिए ।
hr: Biti dobar upravitelj ovih odnosa prvi je korak u umnožavanju učenika. Započnite s izradom popisa.
id_id: Menjadi pelayan yang baik dari hubungan ini adalah langkah pertama dalam melipat gandakan murid. Mulailah dengan membuat daftar.
ja: これらの関係の優れた管理者になることは、弟子を増やす最初のステップです。 リストを作成することから始めます。
kn: ಹೆಚ್ಚು ಶಿಷ್ಯರನ್ನು ಮಾಡಲು ಈ ಸಂಬಂಧಗಳೊಂದಿಗೆ ನಂಬಿಗಸ್ತರಾಗಿರುವದು ಮೊದಲ ಹೆಜ್ಜೆಯಾಗಿದೆ. ಪಟ್ಟಿಮಾಡುವರದ ಮೂಲಕ ಇದನ್ನು ಆರಂಭವಾಗುತ್ತದೆ.
ko_kr: 이러한 관계를 잘 관리하는 것이 제자들을 배가하는 첫 번째 단계입니다. 명단부터 작성하시십시오.
ku: بوون بەسەرکاری باشی ئەم پەیوەندیانە یەکەم هەنگاوە بۆ زۆرکردنی قوتابی. بە دروستکردنی لیستێک دەست پێبکە.
mai: ओहि संबंध केँ नीक प्रबंधक होयत शिष्य कि बढ़ोतरी पहिल कदम अछि। एकटा सूची बनावै केँ द्वारा शुरुआत करू ।
ml_in: ഈ ബന്ധങ്ങളുടെ നല്ല കാര്യവിചാരകന്മാരായിരിക്കുന്നതാണ് പെരുകുന്ന ശിഷ്യന്മാരുടെ ആദ്യപടി. ഒരു ലിസ്റ്റ് ഉണ്ടാക്കിക്കൊണ്ട് ആരംഭിക്കുക.
my: ကောင်းသောဘဏ္ဍာထိန်းသည် တပည့်တော်မွေးထုတ်သောသူဖြစ်သည်။ စာရင်းစလုပ်ပါ။
ne_np: यी सम्बन्धहरुप्रति असल भण्डारे हुनु चेला बनाउनुको पहिलो चरण हो ।
or_in: ଏହି ସବୁ ସମ୍ପର୍କଗୁଡ଼ିକର ଉତ୍ତମ ପରିଚାରକ ହେବା ହିଁ ଶିଷ୍ୟମାନଙ୍କ ସଂଖ୍ୟା ବୃଦ୍ଧି କରିବାର ପ୍ରଥମ ପଦକ୍ଷେପ । ଏକ ତାଲିକା ତିଆରି କରିବାରେ ଆରମ୍ଭ କରନ୍ତୁ ।
pa_in: ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਨੂੰ ਬਣਾਉਣ ਵਿੱਚ ਪਹਿਲਾਂ ਕਦਮ ਇਨ੍ਹਾਂ ਰਿਸ਼ਤਿਆਂ ਦੇ ਚੰਗੇ ਭੰਡਾਰੀ ਹੋਣਾ ਹੈ। ਇੱਕ ਸੂਚੀ ਬਣਾਉਣ ਦੇ ਨਾਲ ਸ਼ੁਰੂ ਕਰੋ।
pl_pl: Wierność ludziom, których Bóg już postawił w naszym życiu, to pierwszy krok do pomnażania grona uczniów. Zacznij od zrobienia listy.
pt_pt: Ser bons administradores dessas relações é o primeiro passo para multiplicar os discípulos. Comece fazendo uma lista.
ro_ro: A fi bun ispravnic ale acestor relații este primul pas în multiplicarea ucenicilor. Începeți prin a face o listă.
ru_ru: Быть добрыми хранителями этих отношений – первый шаг в умножении учеников. Начните с составления списка.
sl_si: Biti dobri služabniki v teh odnosih je odličen prvi korak k množenju učencev. Začnite s seznamom.
te: ఈ సంబంధాలలో మంచి నిర్వాహకులుగా ఉండటం అనేది శిష్యులను తయారుచేయటానికి మొదటి మెట్టు. జాబితా తయారు చేయడం ద్వారా ప్రారంభించండి.
th_th: การเป็นผู้รับมอบหมายที่ดีต่อความสัมพันธ์เหล่านี้คือก้าวแรกที่สำคัญในการทวีจำนวนสาวก คุณเริ่มต้นได้ด้วยการเขียนรายชื่อของพวกเขาขึ้นมา
tr_tr: Bu ilişkileri iyi yönetmek, öğrenci çoğaltmanın ilk adımıdır. Kendinize bir liste yaparak başlayın.
ur: ان رشتے کے اچھ steے ذمہ داران بننا شاگردوں کو بڑھانے کا پہلا قدم ہے۔ ایک فہرست بنا کر شروع کریں۔
vi: Trở thành người quản gia giỏi các mối quan hệ này là bước đầu tiên để nhân bội môn đồ. Bắt đầu bằng việc lập danh sách.
zh_hant: 成為這些人際關係的好管家﹐是倍增門徒的第一步﹐開始擬出一份關懷名單吧。
zh_hk: 成為這些人際關係的好管家﹐是建立門徒的第一步。從列出一份名單開始做起吧！

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
ar_jo: ‫ابحث عن فقرة "قائمة المئة شخص" في دليل زومي الخاص بك، واسمع للتسجيل الصوتي الموجود أدناه.
de_de: Schlagt in euren Zúme-Handbüchern „100er-Liste“ nach und hört die Audiodatei dazu an.
es_es: Busca la sección “Lista de 100” en tu Guía Zúme, y escucha el audio a continuación.
fa_ir: بخش "لیست 100 نفره" را در های بعدی برای آماده شدن برای جلسه بعد ارائه گردیده است.
gu: તમારી ઝુમ માર્ગદર્શિકામાંથી “૧૦૦ વ્યક્તિઓની યાદી” શોધો અને નીચે આપેલ ઓડિયો સાંભળો.
hi_in: अपने Zúme गाइडबुक में "१०० की सूची" अनुभाग ढूँढें और नीचे दिए गए ऑडियो को सुनें.
hr: Pronađite cjelinu "Lista od 100" u svom Zúme vodiču i poslušajte zvučni zapis u nastavku.
id_id: Cari bagian "Daftar 100" dalam Buku Panduan Zúme Anda, dan dengarkan audio di bawah ini.
ja: Zúme ガイドブックの「百のリスト」セクションを見つけて、下の音声を聞いてください。
kn: ನಿಮ್ಮ ಜುಮ್ ಮಾರ್ಗದರ್ಶಿಯ ಪುಸ್ತಕದಲ್ಲಿ "100 ಮಂದಿಯ ಪಟ್ಟಿ"ಯನ್ನು ಕಂಡುಕೊಳ್ಳಿರಿ ಮತ್ತು ಈ ಕೆಳಗಿನ ಆಡಿಯೋ ಕೇಳಿಸಿಕೊಳ್ಳಿರಿ.
ko_kr: 줌 가이드북에서 "100인 명단"과정을 찾은 뒤 아래의 오디오를 듣습니다.
ku: بەشی "لیستی ١٠٠" بدۆزەوە لە (ڕێبەری زومی)یەکەت و گوێ لە دەنگیەکەی خوارەوە بگرە.
mai: अपन लग गाइड बुक में "100 कि सूची"अनुभाग ताकू और नीचा देल गेल ऑडियो कऽ सुनूं
ml_in: നിങ്ങളുടെ Zume ഗൈഡ് ബുക്കിലെ "100 പേരുടെ ലിസ്റ്റ്" കാണുക, പിന്നെ അതിനു താഴെയുള്ള ഓഡിയോ കേള്‍ക്കുക.
my: အယောက်တစ်ရာစာရင်းအသံဖိုင်ကိုဇူးမေနည်းပြစာအုပ်တွင်ရှာ၍အသံကိုနားထောင်ပါ
ne_np: तपाईँको जुमे निर्देशिकाको “१०० को सूची” खण्डमा हेर्नुहोस् र तलको अडियो सुन्नुहोस् ।
or_in: ଆପଣଙ୍କ ଯୁମେ ସହାୟକପୁସ୍ତିକାରେ "୧୦୦ର ତାଲିକା" ଭାଗକୁ ଖୋଜନ୍ତୁ, ଏବଂ ନିମ୍ନରେ ଦିଆଯାଇଥିବା ଅଡ଼ିଓଟିକୁ ଶୁଣନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ “ਜ਼ੁਮੇ ਸਹਾਇਕ ਪੁਸਤਕ ਭਾਗ ਵਿੱਚ “100 ਦੀ ਸੂਚੀ” ਵੇਖੋ, ਅਤੇ ਹੇਠਾਂ ਦਿੱਤੀ ਆਡਿਓ ਸੁਣੋ।
pl_pl: Znajdź sekcję „Lista 100” w swoim Podręczniku Zúme i przesłuchaj poniższe audio.
pt_pt: Encontre a seção "Lista de 100" em seu Manual do Zume e ouça o áudio abaixo.
ro_ro: Găsiți secțiunea „Lista de 100” din Ghidul dvs. Zúme și ascultați audio de mai jos.
ru_ru: Найдите раздел «Список 100» в руководстве Zúme и послушайте аудио, приведенное ниже.
sl_si: Poiščite poglavje »Seznam stotih« v vašem priročniku Zúme in poslušajte avdio posnetek spodaj.
te: మీ జుమ్ మార్గనిర్దేశ పుస్తకంలోని ' ' 100 మంది జాబితా ' ' విభాగాన్ని కనుగొనండి మరియు దిగువ ఆడియోని వినండి.
th_th: โปรดดู “รายชื่อ 100 คน” ในคู่มือซูเม่ของคุณและฟังวิดีโอเสียงด้านล่าง
tr_tr: Zúme El Kitapçığı’ndaki "100 Kişilik Liste" bölümünü bulun ve alttaki ses dosyasını dinleyin.
ur: اپنی Zúme گائیڈ بک میں "100 کی فہرست" سیکشن ڈھونڈیں ، اور نیچے آڈیو سنیں۔
vi: Tìm bài học “Danh sách 100” trong Sách Hướng Dẫn Zúme, và nghe phần ghi âm dưới đây.
zh_hant: 翻到「天國酵母」手冊「百人關注名單」的部份﹐一起來聽底下這段錄音。
zh_hk: 請翻到「天國酵母」手冊「百人關注名單」的部分﹐一起來聽以下這段錄音。

source: Zúme Video Scripts: List of 100
ar_jo: ‫‫‫‫نص فيديو "قائمة المئة شخص"
de_de: ZÚME Text zum Audio: 100er-Liste
es_es: Guiones de Video Zúme: Lista de 100
fa_ir: متن های ویدیویی زومه: لیست 100 نفره
gu: ઝુમ વિડિયો લખાણ: ૧૦૦ વ્યક્તિઓની યાદી
hi_in: Zúme वीडियो स्क्रिप्ट्स: १०० की सूची
hr: Zúme videozapis: Lista od 100
id_id: Naskah Video Zúme: Daftar 100
ja: Zúme ビデオスクリプト：百のリスト
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: 100 ಮಂದಿಯ ಪಟ್ಟಿ
ko_kr: 줌 영상 스크립트 : 100인 명단
ku: نوسراوە ڤیدیۆییەکانی زومی: لیستی ١٠٠
mai: ज़ूमे वीडियो स्क्रिप्ट्स:100 कि सूची
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: 100 പേരുടെ ലിസ്റ്റ്
my: ဇူးမေဗီဒီယို၏စာများ၊ အယောက် (၁၀၀)စာရင်း
ne_np: जूमे भिडियो लिपिहरुः १०० को सूची
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ୧୦୦ର ତାଲିକା
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ: 100 ਦੀ ਸੂਚੀ
pl_pl: Skrypty wideo Zúme: Lista 100
pt_pt: Scripts de Vídeo do Zume: Lista de 100
ro_ro: Transcriere Video Zume: Lista de 100
ru_ru: Видео Zúme: Список 100
sl_si: Zúme besedilo k videu: Seznam stotih
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి): 100 మంది జాబితా
th_th: สคริปท์วิดีโอซูเม่: รายชื่อ 100 คน
tr_tr: Zúme Video Yazıları: 100 Kişilik Liste
ur: زیوم ویڈیو مکالمے 100 کی فہرست
vi: Kịch bản Video Zúme: Danh sách 100
zh_hant: 「天國酵母」錄音稿︰百人關注名單
zh_hk: 「天國酵母」錄音稿︰百人關注名單

source: Project (30min)
ar_jo: مشروع (٣٠ دقيقة)
de_de: Projekt (100 Min)
es_es: Proyecto (30min)
fa_ir: پروژه (30 دقیقه)
gu: પ્રોજેક્ટ (૩૦ મિનિટ)
hi_in: परियोजना (३० मिनट)
hr: Projekt (30min)
id_id: Proyek (30min)
ja: プロジェクト （30分）
kn: ಪ್ರಾಜೆಕ್ಟ್ (30 ನಿಮಿಷ)
ko_kr: 프로젝트 (30 분)
ku: پڕۆژە (٣٠ خولەک)
mai: परियोजना (30 मिनट)
ml_in: പദ്ധതി (30 മിനിറ്റ്)
my: အစီအစဉ် (၃၀မိနစ်)
ne_np: परियोजना (३० मिनेट)
or_in: ପରିଯୋଜନା (୩୦ ମିନିଟ୍‍)
pa_in: ਤਜਵੀਜ਼ (30 ਮਿੰਟ)
pl_pl: Projekt (30min)
pt_pt: Projeto (30 min)
ro_ro: Proiect (30min)
ru_ru: Проект (30 минут)
sl_si: Projekt (30 min)
te: పథకం (ప్రాజెక్ట్ ) 30ని:
th_th: โครงการ (30 นาที)
tr_tr: Proje (30 dk)
ur: پروجیکٹ 30 منٹ
vi: Dự án (30 phút)
zh_hant: 實做時間﹙30 分鐘﹚
zh_hk: 實做時間﹙30 分鐘﹚

source: Create your own list of 100
ar_jo: قُم بإعداد “قائمة المئة” الخاصّة بك
de_de: Erstellt eure eigene 100er-Liste
es_es: Crea tu propia lista de 100
fa_ir: لیست 100 نفره خودتان را تهیه کنید
gu: તમારી પોતાની ૧૦૦ વ્યક્તિઓની યાદી બનાવો
hi_in: १०० की अपनी सूची बनाएं
hr: Izradite vlastiti popis od 100
id_id: Buatlah daftar 100 Anda sendiri
ja: 百のリストを作成する
kn: ನಿಮ್ಮ ಸ್ವಂತ 100 ಮಂದಿಯ ಪಟ್ಟಿಯನ್ನು ಮಾಡಿ
ko_kr: 나만의 100인 명단 만들기
ku: لیستی ١٠٠ ی خۆت دروست بکە
mai: 100 कि अपन सूची बनाउ
ml_in: 100 പേരുടെ ലിസ്റ്റ് സ്വന്തമായി തയ്യാറാക്കുക
my: သင်၏အယောက်တစ်ရာစာရင်းပြုလုပ်ပါ
ne_np: आफ्नै १०० को सूची बनाउनुहोस्
or_in: ଆପଣଙ୍କ ନିଜ ୧୦୦ର ତାଲିକା ତିଆରି କରନ୍ତୁ
pa_in: ਤੁਹਾਡੀ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਤਿਆਰ ਕਰੋ
pl_pl: Stwórz własną listę 100
pt_pt: Crie sua própria lista de 100
ro_ro: Creați-vă propria listă de 100
ru_ru: Создайте свой собственный список 100
sl_si: Naredite svoj seznam stotih
te: మీరు స్వంతముగా 100 మంది జాబితా తయారుచేసుకోండి
th_th: เขียนรายชื่อ 100 คนของคุณขึ้นมา
tr_tr: Kendi 100 kişilik listenizi oluşturun
ur: آپ اپنی 100 کی فہرست تیار کریں
vi: Lập danh sách 100 của chính bạn
zh_hant: 每人擬出自己的「百人關注名單」
zh_hk: 每人列出自己的「百人關注名單」
