Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
ar_jo: خذ ١٠ دقائق على الأقلّ لتكون هادئ قدر الإمكان، ثمّ استمع باهتمام شديد إلى ما يريد الله أن يقوله وما يختار أن يُعلِن. ابذل جهدًا لسماع صوته.
de_de: Nehmt euch mindestens 10 min und werdet so still wie möglich. Hört genau hin, was Gott euch sagen oder offenbaren möchte. Streckt euch danach aus, seine Stimme zu hören.
es_es: Toma al menos 10 minutos para estar tan tranquilo como sea posible y escucha atentamente lo que Dios tiene que decir y lo que Él quiere revelar. Haz un esfuerzo por escuchar su voz.
fa_ir: بمدت حداقل 10 دقیقه تا آنجا که ممکن است در سکوت بمانید و مشتاقانه به آنچه خدا میخواهد به شما بگوید و به آنچه که او انتخاب می کند تا آشکار سازد، گوش دهید. سعی کنید صدای خدا را بشنوید.
gu: પ્રભુ શું કહેવા માગે છે અને શું પ્રગટ કરવાની ઇચ્છા રાખે છે તે જાણવા માટે ઓછામાં ઓછો ૧૦ મિનિટનો સમય શાંત રહો. પ્રભુનો અવાજ સાંભળવાનો પ્રયત્ન કરો.
hi_in: कम से कम १० मिनट ले जितना हो सके शांत रहने के लिए और एकाग्रचित होकर सुनें की परमेश्वर क्या कहना चाहता हैं और वह क्या प्रकट करना चाहता हैं । उसकी आवाज सुनने का प्रयास करें ।
hr: Odvojite barem 10 minuta i budite tiši i pažljivo slušajte što Bog ima za reći i što odluči otkriti. Potrudite se čuti Njegov glas.
id_id: Ambil minimal 10 menit untuk menjadi setenang mungkin dan dengarkan dengan sungguh-sungguh apa yang ingin Allah sampaikan dan apa yang Dia ingin ungkapkan. Buat upaya untuk dapat mendengar suaraNya.
ja: できるだけ静かとしても、神は言っていると、彼が何を明らかにすることを選択したものに熱心に耳を傾けするには、少なくとも10分かかります。彼の声を聞くための努力を行います。
kn: ಸಾಧ್ಯವಾದಷ್ಟು ಮೌನವಾಗಿರಲು ಮತ್ತು ದೇವರು ಹೇಳಬೇಕಾಗಿರುವದನ್ನು ಕೇಳಲು ಮತ್ತು ಆತನು ತಿಳಿಯಡಿಸಲು ಏನನ್ನು ಆರಿಸಿಕೊಳ್ಳುತ್ತಾನೆ ಎಂದು ನೋಡಲು ಕನಿಷ್ಠ 10 ನಿಮಿಷಗಳನ್ನು ತೆಗೆದುಕೊಳ್ಳಿರಿ. ಆತನ ಸ್ವರವನ್ನು ಕೇಳಲು ಪ್ರಯತ್ನಿಸಿರಿ.
ko_kr: 최소 10분 동안은 잠잠히 하나님의 음성에 집중하고 그분이 보여주시려는 것에 주의를 돌리십시오. 그분의 음성을 듣기 위해 노력하십시오.
ku: بەلایەنی کەمەوە ١٠ خولەک تەرخان بکە بۆئەوەی هەتا دەتوانیت بێ دەنگ بیت و بە مەبەستەوە گوێ بگریت لەوەی خودا چی هەیە بیڵێت و (ئەو) چی هەڵدەبژێرێت بۆ ئەوەی ئاشکرای بکات. هەوڵێک بدە تا گوێ بیستی دەنگی (ئەو) بیت.
mai: कनिक सँ कनिक 10 मिनट लिअ जेतेक भऽ सकय शांत रहे केँ लेल आ ध्यान लगा कर सुनू कि परमेश्वर की कहेला चाहैत छथिन आ उह की प्रकट करैला चाहैय छथिन । ओकर आवाज सुने केँ प्रयास करू।
ml_in: കുറഞ്ഞതു 10 മിനിറ്റ് ശാന്തമായിരിക്കുക, ദൈവത്തിനു പറയാനുള്ളതും ദൈവം വെളിപ്പെടുത്താനിരിക്കുന്നതും എന്നെന്നു സൂക്ഷ്മമായി ശ്രദ്ധിക്കുക. ദൈവശബ്ദം കേള്‍ക്കാന്‍ മനസ്സു വയ്ക്കുക.
my: (၁၀)မိနစ်ခန့်တိတ်ဆိတ်စွာနေပြီးဘုရားသခင်၏နှုတ်ကပတ်တော်ကဘာကိုပြောသည်ကိုနာထောင်ပါ။သူဘာကိုပြောခြင်တာလည်းဆိုတာကိုဂရုစိုက်၍နားထောင်ပါ။
ne_np: कम्तिमा पनि १० मिनेट लिएर शान्त भई परमेश्वरले के भन्नुहुन्छ र के प्रकट गर्नुहुन्छ ध्यानपूर्वक सुन्नुहोस् । उहाँको आवाज सुन्न प्रयास गर्नुहोस् ।
or_in: ଅତି କମ୍‍‍ରେ ୧୦ମିନିଟ୍ ନିଅନ୍ତୁ ଓ ‌ଯେତେ ସମ୍ଭବ ନିଶବ୍ଦ ହୋଇ ଈଶ୍ୱର ଯାହା କହିବାକୁ ଓ ସେ ଯାହା ପ୍ରକଟ କରିବାକୁ ଚାହାନ୍ତି ତାହା ଗଭୀର ରୁପେ ଶୁଣିବାକୁ ଚେଷ୍ଟା କରନ୍ତୁ । ତାଙ୍କ ସ୍ୱର ଶୁଣିବାକୁ ଉଦ୍ୟମ କରନ୍ତୁ ।
pa_in: ਜਿੰਨਾ ਸ਼ਾਂਤ ਸੰਭਵ ਹੋ ਸਕੇ ਓਨਾ ਸ਼ਾਂਤ ਹੋਣ ਲਈ ਘੱਟੋ ਘੱਟ 10 ਮਿੰਟ ਲਓ ਅਤੇ ਸੁਣਨ ਦੀ ਕੋਸ਼ਿਸ਼ ਕਰੋ ਕਿ ਪਰਮੇਸ਼ੁਰ ਕੀ ਆਖਦਾ ਹੈ ਕੀ ਉਹ ਪਰਗਟ ਕਰਨਾ ਚੁਣਦਾ ਹੈ। ਉਸ ਦੀ ਅਵਾਜ਼ ਸੁਣਨ ਦੀ ਇੱਕ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Poświęćcie co najmniej 10 minut na wyciszenie się i uważne słuchanie, co Bóg ma Wam do powiedzenia i co chce Wam objawić. Starajcie się usłyszeć Jego głos.
pt_pt: Tome pelo menos 10 minutos para ficar o mais quieto possível e ouvir atentamente o que Deus tem a dizer e o que Ele escolhe revelar. Faça um esforço para ouvir a voz Dele.
ro_ro: Luați cel puțin 10 minute pentru a fi cât mai liniștit posibil și ascultați cu atenție ce are de spus Dumnezeu și ce alege să dezvăluie. Faceți un efort pentru a auzi vocea Lui.
ru_ru: Уделите как минимум 10 минут на то, чтобы быть как можно тише и внимательно прислушиваться к тому, что говорит Бог и что Он хочет открыть. Постарайтесь услышать Его голос.
sl_si: Naslednjih deset minut preživite čim tišje in pozorno poslušajte, kaj vam Bog želi povedati in razkriti. Potrudite se slišati njegov glas.
te: సాధ్యమైనంత నిశ్శబ్ధంగా కనీసం 10 నిమిషాలు తీసుకొని, దేవుడు ఏమి చెప్పబోవుచున్నాడో మరియు ఆయన ఏమి వెల్లడిస్తాడోనని శ్రద్ధగా వినండి. ఆయన స్వరాన్ని వినే ప్రయత్నం చేయండి.
th_th: ใช้เวลาอย่างน้อย 10 นาทีอย่างสงบที่สุดเท่าที่จะทำได้และฟังอย่างตั้งใจว่าพระเจ้าทรงตรัสสิ่งใดและพระองค์เลือกสำแดงสิ่งใดแก่คุณ พยายามฟังพระสุรเสียงของพระองค์
tr_tr: Mümkün olduğunca sessiz bir şekilde en az 10 dakikanızı ayırın ve Tanrı'nın söylediklerini ve bize açıklamayı seçtiklerini dikkatlice dinleyin. Tanrı’nın sesini duymak için çaba gösterin.
ur: کم سے کم 10 منٹ تک جتنا ممکن ہوسکے خاموش رہیں اور پوری توجہ سے سنیں کہ خدا کا کیا کہنا ہے اور جو وہ ظاہر کرنا چاہتا ہے۔ اس کی آواز سننے کی کوشش كیجئے۔
vi: Hãy dành ít nhất 10 phút để thật im lặng nhất hết sức và chăm chú lắng nghe những gì Đức Chúa Trời muốn phán và điều gì Ngài chọn để tiết lộ. Hãy nỗ lực để nghe tiếng của Ngài.
zh_hant: 至少騰出十分鐘的時間﹐愈安靜愈好，專心聽神要說什麼，指示你什麼﹔努力去聽祂的聲音。
zh_hk: 至少騰出 10 分鐘的時間﹐愈安靜愈好，專心聽神要說什麼，指示你什麼﹔努力去聽祂的聲音。

source: COMPLETE
ar_jo: إكمال
de_de: FERTIGSTELLEN
es_es: COMPLETAR
fa_ir: کامل کنید
gu: સમગ્ર
hi_in: पूरा करें
hr: ZAVRŠI
id_id: SELESAIKAN
ja: コンプリート
kn: ಪೂರ್ಣಗೊಳಿಸಿ
ko_kr: 완성
ku: تەواوی بکە
mai: पूरा करू
ml_in: പൂര്‍ത്തിയാക്കുക
my: ပြီးပြီ
ne_np: पूरा गर्नुहोस्
or_in: ସମାପ୍ତ
pa_in: ਪੂਰਾ ਕਰੋ
pl_pl: WYPEŁNIJ
ro_ro: FINALIZAȚI
ru_ru: ЗАКОНЧИТЬ
sl_si: KONEC
te: ముగించండి
th_th: ทำให้เสร็จ
tr_tr: TAMAMLAYINIZ
ur: مکمل كیجئے
vi: HOÀN THÀNH
zh_hant: 總結
zh_hk: 總結

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
de_de: Nutzt den Rest der Zeit dafür, an eurem Dreimonatsplan zu arbeiten. Ihr könnt ihn auch zuerst von Hand erstellen. Wenn ihr auf der Zúme-Website eingeloggt seid, könnt ihr ihn unter https://zume.training/three-month-plan/ ins digitale Formular übertragen und ihn mit eurer Gruppe verknüpfen. Ihr findet den Dreimonatsplan auch unter > KURS > DREIMONATSPLAN.
es_es: Utiliza el resto de tu tiempo para completar la hoja de ejercicios del Plan de Tres Meses. Lo puedes escribir en un pedazo de papel. Si estás conectado a Zúmeproject.com puedes llenar tu formulario digitalmente y enlazarlo a tu grupo. Una vez que inicies sesión, encontraras el Plan de Tres Meses en configuraciones. También puedes encontrar tu Plan de Tres Meses en tu panel de control.
fa_ir: باقی وقت تان را صرف کامل کردن برگه برنامه سه ماهه کنید. می توانید آن را روی تکه کاغذی بنویسید. اگر در وبسایت ZúmeProject.com وارد شوید، می توانید فرم تان را بصورت دیجیتالی پر کنید و آن را به گروه تان پیوند دهید. بمحض ورودتان برنامه سه ماهه را زیر تنظیمات خواهید یافت. همچنین می توانید برنامه سه ماهه را در میز کارتان پیدا کنید.
gu: તમારો બાકીના સમયનો ઉપયોગ ૩ મહિનાની યોજનાની કાર્યપુસ્તિકા પૂરી કરવા માટે કરો. તમે કાગળ પર તે લખી શકો છો. જો તમે ZúmeProject.com પર લોગ ઇન કર્યું છે તો તમે તમારું ફોર્મ ડિજીટલી ભરીને તમારા જૂથ સાથે જોડી શકો છો. એકવાર તમે લોગ ઇન કરો પછી તમને સેટિંગ્સમાં ત્રણ મહિનાની યોજના જોવા મળશે. તમને તમારા ડેશબોર્ડ પર પણ ત્રણ મહિનાની યોજના જોવા મળશે.
hi_in: तीन माह की योजना कार्यपत्रक को पूर्ण करने के लिए अपना शेष समय उपयोग करें । आप इसे कागज के एक टुकड़े पर लिख सकते हैं । यदि आप ZúmeProject.com में लॉग इन किए है तो आप अपने फार्म को डिजिटल रूप से भर सकते हैं और इसे समूह से जोड़ सकते हैं । एक बार जब आप लॉगिन हो जाते हैं, आपको सेटिंग्स के तहत तीन महीने की योजना मिल जाएगी । आप अपने डैशबोर्ड पर भी तीन महीने की योजना को पा सकते हैं ।
hr: Upotrijebite ostatak vremena za popunjavanje Tromjesečnog plana. Možete to sastaviti na papiru. Ako ste prijavljeni na ZúmeProject.com, možete popuniti obrazac online i povezati ga sa svojom grupom. Jednom kada se prijavite, u postavkama ćete pronaći Tromjesečni plan. Tromjesečni plan možete pronaći i na svojoj Nadzornoj ploči.
id_id: Gunakan sisa waktu Anda untuk menyelesaikan lembar kerja rencana tiga bulan. Anda dapat menulisnya di selembar kertas. Jika Anda login ke zúmeproject.com Anda dapat mengisi formulir Anda secara digital dan menghubungkannya ke kelompok Anda. Setelah Anda login, Anda akan menemukan rencana tiga bulan di bawah Pengaturan. Anda juga dapat menemukan rencana tiga bulan pada dasbor Anda.
ja: 3か月の計画ワークシートを完了するために、あなたの時間の残りの部分を使用してください。あなたが紙の上にそれを書くことができます。あなたがZúmeProject.comにログインしている場合は、デジタルフォームに必要事項を記入し、あなたのグループにリンクすることができます。ログインすると、[設定]の下で3か月プランを見つけることができます。また、あなたのダッシュボードに3か月プランを見つけることができます。
kn: 3-ತಿಂಗಳ ಯೋಜನೆಯ ಕೆಲಸದ ಹಾಳೆಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಲು ನಿಮ್ಮ ಉಳಿದ ಸಮಯವನ್ನು ಉಪಯೋಗಿಸಿ. ನೀವು ಇದನ್ನು ಒಂದು ಹಾಳೆಯಲ್ಲಿ ಬರೆಯಬಹುದು. ನೀವು ZúmeProject.com ನಲ್ಲಿ ಲಾಗಿನ್ ಆಗಿದ್ದರೆ ನಿಮ್ಮ ಫಾರಂನ್ನು ಭರ್ತಿ ಮಾಡಿ ನಿಮ್ಮ ಗುಂಪಿಗೆ ಜೋಡಿಸಬಹುದು. ಒಮ್ಮೆ ನೀವು ಲಾಗಿನ್ ಆದಾಗ ಸೆಟ್ಟೆಂಗ್ಸ್ ನಲ್ಲಿ 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಕಂಡುಕೊಳ್ಳುವಿರಿ. ನಿಮ್ಮ ಡ್ಯಾಶ್ ಬೋರ್ಡ್ ನಲ್ಲಿ ಸಹ 3-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಕಂಡುಕೊಳ್ಳಬಹುದು.
ko_kr: 아래 시간에는 3개월 계획표를 작성하십시오. 종이에 적어도 됩니다. ZúmeProject.com에 로그인을 한 경우, 디지털 양식을 작성하여 그룹과 연결할 수 있습니다. 로그인하면 설정 아래 부분에 있는 3 개월 계획이 보입니다. 3 개월 계획은 대시 보드에서도 찾아볼 수 있습니다.
ku: پاشماوەی کاتەکەت بەکاربێنە بۆ تەواوکردنی پەڕەی کاری (پلانی سێ مانگ)ە. تۆ دەتوانیت لەسەر پارچەیەک کاغەز بینوسیت. ئەگەر تۆ چوویتەتە ناو ZumeProject.com ئەوا تۆ دەتوانیت فۆرمەکەت بە دیجیتاڵی پڕبکەیتەوە و بیلکێنیت بە کۆمەڵەکەتەوە. کاتێک تۆ دەچیتە ژوورەوە ئەوا تۆ (پلانی سێ مانگ)ەکە لەژێر (ڕێکخستن) دەدۆزیتەوە. هەروەها تۆ دەتوانیت (پلانی سێ مانگ)ە بدۆزیتەوە لەسەر داشبۆردەکەت.
mai: तीन माह कि योजना काज पत्रक कऽ पूर्ण करऽ केँ लेल अपन शेष समय उपयोग करू।अहाँ ई कागज केँ टुकड़ी पर लिख सकय छी। अगर अहाँ ज़ूमेप्रोजेक्टर.कॉम (ZúmeProject.com) मे लॉग इन सकय छी ते अहाँ अपन हां अपन फार्म केँ डिजिटल रूप सँ भर सकय छी आ ई समूह सँ जुड़ सकय छी एक बेर जखन अहाँ लॉगिन भऽ जाय छी ,अहुँ केँ सेटिंग केँ तहत तीन महीने कि योजना मिल जायत।अहाँ अपन डैशबोर्ड पर तीन महीनेक योजना केँ भेट सकय यौ।
ml_in: ബാക്കിയുള്ള സമയം ത്രെെമാസപദ്ധതിയുടെ വിവരണം പൂര്‍ത്തിയാക്കുക. ഒരു കടലാസില്‍ അതെഴുതാം. Zumeproject.com ല്‍ പോയാല്‍, അതു ഡിജിറ്റലായി പൂരിപ്പിച്ച് നിങ്ങളുടെ ഗ്രൂപ്പുമായി ബന്ധിപ്പിക്കാം. ഒരിക്കല്‍ നിങ്ങള്‍ ലോഗിന്‍ ചെയ്താല്‍, ത്രെെമാസപദ്ധതി സെറ്റിങ്ങിലായി എന്നു കാണാം. നിങ്ങളുടെ ഡാഷ് ബോ(ര്‍)ഡിലും ത്രെെമാസപദ്ധതി കാണാവുന്നതാണ്.
my: သုံးလအစီအစဉ်ကိုပြီးစီးအောင်သင်အချိန်များကိုအသုံးချပါ။စာရွက်တစ်ရွက်ပေါ်တွင်လည်းရေးသားနိုင်သည်။ဇူးမေသင်တန်းဝိုက်ဆိုဒ်ထဲတွင်ဝင်ရောက်ပါကသင်၏ဖောင်ပုံစံကိုရေးဖြည့်ရမည်၊ပြီးလျှင်သင်၏အဖွဲ့သို့ဝေငှနိုင်သည်။သင်၏အကောင့်ဖြင့်ဝင်ကြည့်လျှင်သုံးလစီမံကိန်းကိုအဓိကစာမျက်နှာတွင်တွေ့ရှိနိုင်သည်။
ne_np: तपाईँको बाँकी समयमा तीन महिने कार्यपत्र पूरा गर्नुहोस् । कागजको टुक्रामा लेख्नुहोस् । यदि तपाईँ ZúmeProject.com मा लग इन हुनुहुन्छ भने तपाईँले डिजिटल रुपमा फारम भर्नुहोस् र तपाईँको झुण्डमा लिङ्क गर्नुहोस् । जब तपाईँले लग इन गर्नुहुन्छ, तपाईँले लग सेटिङ् भित्र तीन महिने योजना पाउनुहुन्छ । तपाईँले डयासबोर्डमा पनि तीन महिने योजना पाउनुहुन्छ ।
or_in: ଆପଣଙ୍କ ବାକି ସମୟ ତିନି ମାସ ଯୋଜନା ୱାର୍କ୍‌ସିଟ୍‌ ପୂରାକରିବାରେ ବ୍ୟବହାର କରନ୍ତୁ । ଆପଣ ଖଣ୍ଡିଏ କାଗଜରେ ଏହାକୁ ଲେଖିନେଇ ପାରନ୍ତି । ଯଦି ଆପଣ ZúmeProject.com ରେ ଲଗ୍‌ଇନ୍‌ କରିସାରିଛନ୍ତି ତେବେ ଆପଣ ଡିଜିଟାଲ୍‌ ରୁପେ ଫର୍ମ୍‌କୁ ପୁରଣ କରି ଆପଣଙ୍କ ଦଳକୁ ଯୋଡ଼ି ପାରିବେ । ଆପଣ ଲଗ୍‌ଇନ‌ କଲାପରେ, ସେଟିଙ୍ଗ୍‌ରେ ଆପଣ ତିନି ମାସ ଯୋଜନା ପାଇପାରିବେ । ଆଉ ଡ୍ୟାଶ୍‌ବୋର୍ଡ୍‌ରେ ମଧ୍ୟ ଆପଣ ଆପଣଙ୍କ ତିନି ମାସ ଯୋଜନା ପାଇପାରିବେ ।
pa_in: ਆਪਣੇ ਬਾਕੀ ਦੇ ਸਮੇਂ ਨੂੰ ਆਪਣੀ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਵਰਕਸ਼ੀਟ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਖਰਚ ਕਰੋ। ਤੁਸੀਂ ਇਸ ਨੂੰ ਇੱਕ ਕਾਗਜ਼ ਦੇ ਟੁੱਕੜੇ ਤੇ ਲਿਖ ਸਕਦੇ ਹੋ। ਜੇਕਰ ਤੁਸੀਂ ZumeProject.com ਤੇ ਲੋਗਿਨ ਕੀਤਾ ਹੈ ਤੁਸੀਂ ਡੀਜ਼ੀਟਲ ਵੀ ਫਾਰਮ ਨੂੰ ਭਰ ਸਕਦੇ ਅਤੇ ਆਪਣੇ ਸਮੂਹ ਨੂੰ ਲਿੰਕ ਕਰ ਸਕਦੇ ਹੋ। ਇੱਕ ਵਾਰ ਜਦੋਂ ਤੁਸੀਂ ਲੋਗਿਨ ਕਰ ਲਿਆ, ਤਾਂ ਤੁਹਾਨੂੰ ਸੈਂਟਿੰਗ ਦੇ ਹੇਠਾਂ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਮਿਲੇਗੀ। ਤੁਸੀਂ ਆਪਣੇ ਡੈਸ਼ਬੋਰਡ ਤੇ ਵੀ ਤਿੰਨ ਮਹੀਨੇ ਦੀ ਯੋਜਨਾ ਨੂੰ ਪਾ ਸਕਦੇ ਹੋ।
pl_pl: Resztę czasu wykorzystajcie na wypełnienie planu trzymiesięcznego. Możecie zapisać go na papierze. Jeśli jesteś zalogowany na ZúmeProject.com, możesz wypełnić formularz cyfrowo i połączyć go ze swoją grupą. Po zalogowaniu, w Ustawieniach znajdziesz Plan Trzymiesięczny. Plan trzymiesięczny możesz również znaleźć na swoim pulpicie nawigacyjnym.
pt_pt: Use o resto do seu tempo para preencher a planilha do Plano de Três Meses. Você pode escrever em um pedaço de papel. Se você está logado no ZúmeProject.com, você pode preencher seu formulário digitalmente e vinculá-lo ao seu grupo. Depois de fazer o login, você encontrará o Plano de Três Meses em Configurações. Você também pode encontrar o Plano de Três meses no seu Dashboard.
ro_ro: Folosiți restul timpului pentru a completa foaia de lucru Planul pentru trei luni. Îl poți scrie pe o bucată de hârtie. Dacă sunteți conectat la ZúmeProject.com, puteți completa formularul dvs. digital și îl puteți conecta la grupul dvs. După ce vă conectați, veți găsi Planul de trei luni în Setări. De asemenea, puteți găsi Planul de trei luni pe tabloul Principal.
ru_ru: Используйте оставшееся время, чтобы заполнить форму «Трехмесячный план». Вы можете написать его на листе бумаги. На ZúmeProject.com вы можете заполнить форму в цифровом виде и связать ее с вашей группой. После входа в систему вы найдете трехмесячный план в разделе «Настройки». Вы также можете найти трехмесячный план на панели инструментов.
sl_si: Preostanek časa porabite, da končate delovni list za trimesečni načrt. Lahko ga izpišete na list papirja. Če ste prijavljeni na ZúmeProject.com, ga lahko izpolnite digitalno in ga povežete s skupino. Ko se prijavite, boste svoj trimesečni načrt našli med nastavitvami. Svoj trimesečni načrt lahko najdete tudi na svoji nadzorni plošči.
te: మూడు నెలల ప్రణాళికా పత్రమును పూర్తి చేయడం కొరకు మీ యొక్క మిగిలిన సమయాన్ని ఉపయోగించండి. దాన్ని కాగితం ముక్కపై రాసుకోవచ్చు. మీరు ZúmeProject.com లో లాగిన్ (ప్రవేశించితే) అయితే మీ పత్రాన్ని డిజిటల్ గా (కంప్యూటర్లోనే) నింపి మీ బృందముకు అనుసంధానించవచ్చు. మీరు లాగిన్ చేసిన (ప్రవేశించిన) తరువాత, సెట్టింగ్ లలో మూడు నెలల ప్రణాళికని మీరు కనుగొనవచ్చు. మీ డ్యాష్ బోర్డులో కూడా మీరు మూడు నెలల ప్రణాళికని కనుగొనవచ్చు.
th_th: ใช้เวลาส่วนที่เหลือของคุณกรอกแผนสามเดือนให้เสร็จเรียบร้อย คุณสามารถเขียนลงบนกระดาษ หากคุณลงทะเบียนเข้าไปใน ZúmeProject.com
tr_tr: Üç Aylık Plan çalışma sayfasınızı tamamlamak için kalan sürenizi kullanın. Bu planı bir kağıda yazarak yapabilir ya da ZúmeProject.com'da oturum açtıysanız, formunuzu dijital olarak doldurup grubunuza bağlayabilirsiniz. Giriş yaptıktan sonra, Ayarlar altında Üç Aylık Plan'ı bulacaksınız. Üç Aylık Planı da Gösterge Panelinizde bulabilirsiniz.
ur: تین ماہ کی پلان ورک شیٹ کو مکمل کرنے کے لئے اپنا باقی وقت استعمال كیجئے۔ آپ اسے کاغذ کے ٹکڑے پر لکھ سکتے ہیں۔ اگر آپ زیوم پروجیکٹ ڈاٹ کام پر لاگ ان ہیں تو آپ اپنا فارم ڈیجیٹل طور پر پُر کرسکتے ہیں اور اپنے گروپ سے لنک کرسکتے ہیں۔ ایک بار لاگ ان ہونے پر ، آپ کو ترتیبات کے تحت تین ماہ کا منصوبہ مل جائے گا۔ آپ اپنے ڈیش بورڈ پر تین ماہ کا منصوبہ بھی حاصل کرسکتے ہیں۔
vi: Dùng khoảng thời gian còn lại để hoàn thành bản Kế hoạch 3 Tháng. Bạn có thể viết ra một tờ giấy nhỏ. Nếu bạn đã đăng nhập vào ZúmeProject.com, bạn có thể điền mẫu của bạn theo hình thức kỹ thuật số và liên kết với nhóm của mình. Mỗi khi bạn đăng nhập, bạn sẽ tìm thấy Kế hoạch 3 Tháng dưới mục Cài đặt. Bạn cũng có thể tìm thấy Kế hoạch 3 Tháng trong Bảng điều khiển của mình.
zh_hant: 用僅剩的時間完成個人的「三個月規劃表」﹐可以寫在一張紙上。如果你們已經登入ZumeProject.com﹐也可以在網路上填寫﹐然後連結到你自己的小組。登入網站之後﹐可以在設定裡面找到「三個月規劃表」﹐也可以在工具板裡面找到「三個月規劃表」。
zh_hk: 用僅剩的時間完成個人的「三個月規畫」表格﹐可以寫在一張紙上。如果你們已經登入 ZumeProject.com﹐也可以在網上填寫﹐然後連結到你自己的小組。登入網站之後﹐可以在設定裏面找到「三個月規畫」﹐也可以在個人的管理界面裏找到「三個月規畫」。

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
ar_jo: لست ملزمًا بالالتزام بكل عنصر، وهناك مجال لعناصر أخرى غير موجودة في القائمة. ابذل قصارى جهدك لتنظيم إلتزاماتك بما كشفه الله لك عن إرادته.
de_de: Du brauchst nicht alles auf der Liste umzusetzen, es soll auch Raum geben für eigene Dinge. Bleib einfach dran und nimm dir das zur Umsetzung vor, was du konkret von Gott für dich gehört hast.
es_es: No tienes que comprometerte con todos los elementos y hay espacio para otros elementos que aún no están en la lista. Haz tu mejor esfuerzo para alinear tus compromisos con los que has escuchado de Dios de acuerdo a su voluntad.
fa_ir: مجبور نیستید به همه موارد متعهد شوید و فضایی نیز برای سایر مواردی که در لیست ذکر نشده وجود دارد. بهترین تلاش خود را بکنید که تعهدات خود را با آنچه شنیده اید که خدا درباره اراده اش مکشوف ساخته، تراز کنید.
gu: તમારે બધી જ વસ્તુઓનું સમર્પણ કરવાનું નથી અને યાદીમાં ન હોય એવી વસ્તુઓ માટે પણ જગ્યા છે. પ્રભુએ પોતાની ઇચ્છા તરીકે તમને જે પ્રગટ કર્યું છે તેને સુસંગત થવા તમારાથી બનતા પ્રયત્નો કરો.
hi_in: आपको हर चीज के लिए प्रतिबद्ध होना जरूरी नहीं हैं, और यहां अन्य चीजों के लिए भी जगह है जो अब तक सूची में नहीं हैं । अपनी सबसे बढ़िया कोशिश कीजिए अपनी प्रतिबद्धताओं को संरेखित करने के लिए जो आपने परमेश्वर से सुना है उसकी इच्छा के बारे में ।
hr: Ne morate se obvezati na svaku stavku, a ima mjesta i za ostale stavke koje još nisu na popisu. Potrudite se da svoje obveze uskladite s onim što ste čuli da vam Bog otkriva o svojoj volji.
id_id: Anda tidak perlu melakukan setiap soal, dan ada ruang untuk soal lainnya yang belum ada dalam daftar. Lakukan yang terbaik untuk menyelaraskan komitmen Anda dengan apa yang telah Anda dengar Allah ungkapkan kepada Anda mengenai kehendakNya.
ja: あなたはすべての項目にコミットする必要はありませんし、ない既にリストの他の項目の余地があります。あなたは神が彼の意志についてあなたに明らかに聞いたものに、あなたの約束を揃えるために最善を尽くし。
kn: ನೀವು ಪ್ರತಿಸಾರಿ ಒಪ್ಪಿಸಿಕೊಡುವ ಅಗತ್ಯವಿಲ್ಲ ಮತ್ತು ಈಗಾಗಲೇ ಪಟ್ಟಿಯಲ್ಲಿ ಇಲ್ಲದ ಸಂಗತಿಗಳಿಗೆ ಅವಕಾಶವಿರುತ್ತದೆ. ದೇವರು ತನ್ನ ಚಿತ್ತವನ್ನು ಕುರಿತು ತಿಳಿಸುವಂತೆ ನೀವು ದೇವರಿಂದ ಕೇಳಿಸಿಕೊಂಡವುಗಳಿಗೆ ನಿಮ್ಮ ಸಮರ್ಪಣೆಗಳನ್ನು ಹೊಂದಿಸಿಕೊಳ್ಳಲು ಪ್ರಯತ್ನಿಸಿರಿ.
ko_kr: 모든 사항을 다 선택할 필요는 없습니다. 목록에 없는 사항들을 위한 공간도 있습니다. 하나님이 당신한테 보여주신 그분의 뜻에 최대한 부합하는 약속들로 적으시길 바랍니다.
ku: پێویست ناکات تۆ پابەند بیت بەهەموو بابەتێکەوە، هەروەها شوێن هەیە بۆ ئەو بابەتانەی تر کە پێشتر لەسەر لیستەکە دانەنراون. باشترین هەوڵی خۆت بدە بۆئەوەی پابەندبوونەکانت بخەیتە پاڵ ئەوەی تۆ گوێ بیستی بویت کە خودا بۆتۆی ئاشکرا دەکات دەربارەی ویستی (خۆی).
mai: अहाँ हरेक केँ प्रतिबंध्द होवाक जरूरी नहि अछि, आ ओतऽ अन्य चीज केँ लेल जगह अछि जे अखन तक सूची मे नहि अछि। अपन सभसँ निक कोशिश करब अपन प्रतिबध्दताक संरेखित करऽ केँ लेल जे अपन परमेश्वर सँ सुनने अछि हुनकर इच्छा केँ बारे मे।
ml_in: ഓരോന്നിനും സമര്‍പ്പിക്കേണ്ടതില്ല, ലിസ്റ്റിലില്ലാത്ത വയ്ക്കു വേറെ സ്ഥലമുണ്ട്. ദൈവം നിങ്ങള്‍ക്കു വെളിപ്പെടുത്തുന്ന ദൈവഹിതത്തോടു യോജിക്കുന്നതിനായി നിങ്ങളെ സമര്‍പ്പിക്കാന്‍, കഴിയുന്നത്ര നന്നായി കാര്യങ്ങള്‍ ചെയ്യുക.
my: သင်သည်အရာအားလုံးကိုလုပ်ရန်မဖြစ်နိုင်ပါ။ဘုရားသခင်၏အလိုတော်ဖြင့်သင်၏ဆပ်ကပ်မှုကိုပြုလုပ်ရမည်။
ne_np: त्यहाँ भएका सबै कुराहरुमा प्रतिबद्धता गर्नुपर्छ भन्ने छैन र सूचीमा नभएका अरु कुराहरु पनि छन् । परमेश्वरले उहाँको इच्छाको बारेमा तपाईँलाई जे प्रकट गर्नुभएको छ तपाईँको प्रतिबद्धता पनि त्यहीसँग मेल खाने होस् ।
or_in: ଆପଣଙ୍କୁ ପ୍ରତ୍ୟେକ ବିଷୟବସ୍ତୁ ପ୍ରତି ପ୍ରତିଶୃତିବଦ୍ଧ ହେବାକୁ ପଡ଼ିବ, ତାଲିକାରେ ନଥିବା ବିଷୟବସ୍ତୁ ଗୁଡ଼ିକ ପାଇଁ ସେଠାରେ ଆହୁରି ଅଧିକ ଜାଗା ରହିଛି । ଈଶ୍ୱର ତାଙ୍କ ଇଛା ବିଷୟରେ ଆପଣଙ୍କ ନିକଟରେ ଯାହା ପ୍ରକଟ କରିଛନ୍ତି ତାହା ପ୍ରତି ଆପଣଙ୍କ ଦେଇଥିବା ପ୍ରତିଶୃତିକୁ ଶ୍ରେଣୀବଦ୍ଧ କରିବାକୁ ପୁରା ଶକ୍ତି ଦେଇ ଚେଷ୍ଟା କରନ୍ତୁ ।
pa_in: ਤੁਹਾਨੂੰ ਹਰੇਕ ਗੱਲ ਲਈ ਸਮਰਪਣ ਕਰਨ ਦੀ ਲੋੜ ਨਹੀਂ, ਅਤੇ ਇੱਥੇ ਸੂਚੀ ਵਿੱਚ ਨਹੀਂ ਦਿੱਤੀਆਂ ਗਈਆਂ ਹੋਰਨਾਂ ਗੱਲਾਂ ਲਈ ਸਥਾਨ ਨਹੀਂ ਹੈ। ਜੋ ਤੁਸੀਂ ਪਰਮੇਸ਼ੁਰ ਤੋਂ ਉਸ ਦੀ ਇੱਛਾ ਬਾਰੇ ਪਰਗਟ ਕਰਨ ਲਈ ਸੁਣਿਆ ਹੈ ਉਸ ਨਾਲ ਆਪਣੇ ਸਮਰਪਣਾਂ ਨੂੰ ਮੇਲ ਰੱਖਣ ਦੀ ਉੱਤਮ ਕੋਸ਼ਿਸ਼ ਕਰੋ।
pl_pl: Nie musisz zobowiązywać się do każdego punktu. Pozostawiono także miejsce na inne punkty, których nie ma jeszcze na liście. Postaraj się dostosować swoje zobowiązania do tego, co usłyszałeś/aś; jak Bóg objawił Ci swoją wolę.
pt_pt: Você não precisa comprometer-se com todos os itens, e há espaço para outros itens que ainda não estão na lista. Faça o seu melhor para alinhar seus compromissos com o que você ouviu Deus revelar a você sobre a vontade Dele.
ro_ro: Nu este numaidecât să vă angajați și să completați fiecare punct, puteți să adăugați elemente care nu sunt în listă. Faceți tot posibilul să vă aliniați obligațiile cu ceea ce vă descoperă Dumnezeu despre voia Lui.
ru_ru: Вам не нужно придерживаться каждого пункта, вы можете выбрать пункты, которых еще нет в списке. Делайте все возможное, чтобы согласовать свои обязательства с тем, что Бог открывает вам о Своей воле.
sl_si: Ne rabite se zavezati k vsaki točki in na seznamu je tudi prostor za nove točke. Poskušajte svoje zaveze čim bolje uskladiti s tem, kar vam je Bog razkril o njegovi volji.
te: మీరు ప్రతి అంశానికి భాధ్యునిగా ఉండనక్కరలేదు, మరియు ఇప్పటికే జాబితాలో లేని ఇతర అంశాలకు స్థానం ఉంది. దేవుడు మీకు బయలుపర్చినట్లుగా మీరు విన్న తన చిత్తమునకు మీరు ఇచ్చిన హామీలన్నిటినీ సమలేఖనం చేయడానికి శాయశక్తులా ప్రయత్నం చేయండి.
th_th: คุณไม่จำเป็นต้องสัญญาครบทุกข้อในนั้น คุณสามารถทำสิ่งอื่นๆ ที่ไม่มีในรายการได้ด้วยเช่นกัน โปรดจัดเรียงสัญญาต่างๆ ของคุณอย่างดีที่สุดเพื่อให้สอดคล้องกับสิ่งที่พระเจ้าทรงสำแดงให้คุณฟังในเรื่องพระประสงค์ของพระองค์
tr_tr: Formdaki her öğeyi taahhüt etmek zorunda değilsiniz ve henüz listede bulunmayan başka öğeler için de formda yer var. Taahhütlerinizi, Tanrı'nın kendi iradesiyle ilgili size bildirdiklerine uygun bir şekilde vermek için elinizden geleni yapın.
ur: آپ کو ہر شے کا ارتکاب کرنے کی ضرورت نہیں ہے ، اور اس فہرست میں پہلے سے موجود دیگر اشیاء کے ل for جگہ موجود ہے۔ خدا نے آپ کو اپنی مرضی کے بارے میں آپ کو ظاہر کرتے ہوئے سنا ہے اس کے لئے اپنے وعدوں کو سیدھ میں کرنے کی پوری کوشش كیجئے۔
vi: Bạn không cần phải cam kết hết tất cả, phải chừa chỗ cho những mục khác chưa có trong danh sách. Cố gắng hết sức để sắp xếp các cam kết của bạn phù hợp với điều bạn đã nghe Đức Chúa Trời bày ý muốn của Ngài cho bạn.
zh_hant: 不用對每一個事項寫下承諾﹐另外﹐不在三個月規劃列單上的事項﹐也可以自己加上去。盡力使立志的承諾﹐對齊上帝向你啟示的心意。
zh_hk: 不用對每一個事項寫下立志的行動。另外﹐不在「三個月規畫」上的事項﹐也可以自己加上去。盡力使所立志的行動﹐對準神向你啟示的心意。

source: Share you Plan (30min)
ar_jo: شارك خطّتك (٣٠ دقيقة)
de_de: Erzähl von deinem Plan (30 Min)
es_es: Comparte tu Plan (30min)
fa_ir: برنامه تان را در میان بگذارید (30 دقیقه)
gu: તમારી યોજના જણાવો (૩૦ મિનિટ)
hi_in: आपकी योजना शेयर करें (३० मिनट)
hr: Podijelite svoj plan (30min)
id_id: Bagikan Rencana Anda (30mnt)
ja: あなたの計画（30分）を共有
kn: ನಿಮ್ಮ ಯೋಜನೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ (30 ನಿಮಿಷ)
ko_kr: 계획을 공유하십시오 (30 분)
ku: هاوبەشی (پلان)ی خۆت بکە (٣٠ خولەک)
mai: अहाँक योजना शेयर करू (30 मिनट)
ml_in: നിങ്ങളുടെ പദ്ധതി പങ്കിടുക (30 മിനിറ്റ്)
my: သင်၏စီမံကိန်ကိုဝေငှပါ (၃၀မိနစ်)
ne_np: तपाईँको योजना बाँड्नुहोस (३० मिनेट)
or_in: ଆପଣଙ୍କ ଯୋଜନାକୁ ବିତରଣ କରନ୍ତୁ (୩୦ମିନିଟ୍)
pa_in: ਆਪਣੀ ਯੋਜਨਾ ਵੰਡੋ (30 ਮਿੰਟ)
pl_pl: Podziel się swoim planem (30min)
pt_pt: Compartilhe seu Plano (30min)
ro_ro: Împărtășește-ți Planul (30 min)
ru_ru: Поделитесь своим планом (30 минут)
sl_si: Delite svoj načrt (30 min)
te: మీరు ప్రణాళికను పంచుకోండి (30ని:)
th_th: เล่าแผนของคุณให้ฟัง (30 นาที)
tr_tr: Planınızı Paylaşın (30 dk)
ur: آپ کی منصوبہ بندی کا اشتراک كیجئے (30 منٹ)
vi: Chia sẻ kế hoạch của bạn (30 phút)
zh_hant: 互相分享你們各人的規劃﹙30 分鐘﹚
zh_hk: 互相分享你們各人的規畫表﹙30 分鐘﹚
