Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
ar_jo: علّمنا يسوع أنّه يجب أن نبقى متقاربيين - أن نعيش كأسرة روحيّة صغيرة، وأن نحبّ ونهب حياتنا لبعضنا البعض، للاحتفال والتألم معاً. ومع ذلك، علّمنا يسوع أيضًا أن نترك بيوتنا وأحباءنا وراءنا وأن نكون راغبين في الذهاب إلى أيّ مكان - وكلّ زمان - للمشاركة وبدء عائلات روحيّة جديدة. فكيف يمكننا أن نفعل هاذان الامران ؟ عندما تكون جاهزًا، شاهد الفيديو أدناه وناقش السّؤال التالي.
de_de: Jesus hat uns beigebracht, zusammenzuhalten – als geistliche Familie, in der wir einander lieben, unser Leben teilen, zusammen feiern und trauern. Er hat uns aber auch beigebracht, dass wir bereit sein sollen, unser Zuhause und unsere Liebsten zu verlassen und wo auch immer er uns hinsendet, hinzugehen, um dort neue geistliche Familien zu starten. Wie passt das zusammen? Besprecht die Frage, nachdem ihr euch das Video angeschaut habt.
es_es: Jesús nos enseñó que debemos quedarnos cerca, vivir como una familia espiritual pequeña, amar y dar nuestras vidas los unos a los otros, celebrar y sufrir justos. Sin embargo, Jesús también nos enseñó a dejar nuestros hogares y seres queridos y estar dispuestos a ir a cualquier lugar y a todos los lugares, para compartir y comenzar nuevas familias espirituales. ¿Cómo podemos hacer las dos cosas? Cuando estén listos vean el video a continuación y discutan las siguientes preguntas.
gu: ઈસુએ આપણને શીખવ્યું છે કે આપણે સાથે મળીને રહેવાનું છે - એક નાના આત્મિક કુટુંબ તરીકે રહેવાનું છે અને એકબીજાને પ્રેમ કરવાનો છે તથા એકબીજા માટે જીવ આપવાનો છે, સાથે ઉજવણી કે દુઃખ સહન કરવાનું છે. પરંતુ ઈસુએ આપણને એવું પણ શીખવ્યું છે કે આપણે આપણા ઘરો અને વહાલાંઓને મૂકીને નવાં આત્મિક કુટુંબોની શરૂઆત કરવા માટે ગમે ત્યાં જવાનું છે. તો આ બંને કાર્યો આપણે કેવી રીતે કરી શકીએ? જ્યારે તમે તૈયાર થાઓ ત્યારે નીચે આપેલ વિડિયો જુઓ અને ત્યારબાદ પ્રશ્નોની ચર્ચા કરો.
hr: Isus nas je naučio da moramo ostati blizu - živjeti kao mala, duhovna obitelj, voljeti i davati život jedni drugima, slaviti i trpjeti - zajedno. Međutim, Isus nas je također naučio napustiti svoje domove i voljene ljude i biti spremni ići bilo gdje - i svugdje - dijeliti i osnivati nove duhovne obitelji. Pa kako možemo oboje? Kad budete spremni, pogledajte video u nastavku i razgovarajte o pitanju koje slijedi.
id_id: Isa mengajarkan kita bahwa kita harus tinggal dekat—untuk hidup sebagai keluarga rohani yang kecil, untuk mengasihi dan memberikan hidup kita kepada satu sama lain, untuk merayakan dan menderita- bersama-sama. Namun Isa juga mengajarkan kita untuk meninggalkan rumah kita dan orang-orang terkasih dan bersedia untuk pergi ke mana pun- dan di mana pun—untuk berbagi dan memulai keluarga rohani yang baru. Jadi bagaimana kita bisa melakukan keduanya? Bila Anda siap, tontonlah video di bawah ini dan diskusikan pertanyaan yang ada.
ja: イエスは私たちが近くに留まること、小さな霊的な家族として生きること、愛し合い、お互いに命を捧げること、祝い、苦しむことを一緒にすべきだと教えられました。しかし、イエスはまた私たちに家や愛する人を残して、新しい霊的家族を共有し、始めるために、どこへでも、どこへでも進んで行くように教えました。では、どうすれば両方を実行できますか？ 準備ができたら、以下のビデオを見て、続く質問について話し合ってください。
ku: عیسا ئێمەی فێرکرد کە ئێمە بە نزیکی بمێنینەوە - وەک خێزانێکی بچوک و ڕۆحی بژین و یەکترمان خۆش بوێت و ژیانی خۆمان بەخت بکەین بۆ یەکتر و ئاهەنگ بکەین و ئەشکەنجە بچێژین - پێکەوە. بەهەرحاڵ، هەروەها عیسا ئێمەی فێرکرد ماڵەکانمان و خۆشەویستەکانمان جێبێڵین و ئامادەبین بۆ هەموو شوێنێک - هەرکوێیەک بێت - بڕۆین بۆ هاوبەشی کردن و دەستکردن بە خێزانی ڕۆحی نوێ. کەواتە ئێمە چۆن دەتوانین هەردووکی بکەین؟ کاتێک تۆ ئامادەبوویت، تەماشای ڤیدیۆکەی خوارەوە بکە و گفتوگۆی ئەو پرسیارە بکە کەبەدوادا دێت.
mai: यीशु हमरा जुड़कर रहेक सिखौलकह- एकटा छोट, आत्मिक परिवारक तरहे जीये केँ लेल, प्रेम करऽ आ एक दोसर केँ प्रति अपनजीवन देबाक लेल, जश्न मनबाक आ सहे केँ लेल-मिलीजुलीक एके सगे हालांकि, यीशु हमरा ईहो सिखौलथिन कि हम अपन घरो आ प्रियाजनक पीछा छोड़ केँ कतऽ जाय केँ लेल तैयार रहबाक चाहि-आ हरेक जगह-मिलान करनाई और नायका आत्मिक परिवारक शुरुआत करनाई।तेँ हम ई दुनू कोना कऽ सकय छी? जखन अहाँ तैयार रहब,तेँ नीचा देल गेल वीडियो केँ देखू आ एहि प्रकारक प्रशन पर चर्चा करू।
ml_in: നമ്മള്‍ അടുപ്പമുള്ളവരായിക്കഴിയണമെന്ന് യേശു പഠിപ്പിച്ചു. ചെറിയ കുടുംബമായി അന്യോന്യം സ്നേഹിച്ചും കരുതിയും സന്തോഷിച്ചും സങ്കടപ്പെട്ടും ജീവിക്കണം. എന്നിരുന്നാലും, നമ്മുടെ വീടിനെയും സ്നേഹിതരെയുമൊക്കെ വിട്ട് എവിടേക്കും പോകാന്‍ നാം ഒരുക്കമുള്ളവരായിരിക്കണമെന്നും കര്‍ത്താവു പഠിപ്പിച്ചു. അതു സുവിശേഷം പറഞ്ഞ് പുതിയ ആത്മീയകുടുംബങ്ങളെ ഉളവാക്കുന്നതിനാണ്. ഇതു രണ്ടും എങ്ങനെ നമുക്കു ചെയ്യാം? നിങ്ങള്‍ റെഡിയായാല്‍, താഴെയുളള വീഡിയോ കണ്ടിട്ട് തുടര്‍ന്നുള്ള ചോദ്യങ്ങള്‍ ചര്‍ച്ച ചെയ്യുക.
my: ယေရှုကအကျွန်ုပ်တို့သည်သေးငယ်သောဝိညဉ်ရေးရာမိသားစု၊တစ်ဦးနှင့်တစ်ဦးချစ်ခြင်းမေတ္တာပြ၍နီးကပ်စွာနေရမည်။သို့သော်ယေရှုကအကျွန်ုပ်တို့သည်မိမိတို့အိမ်များ၊ချစ်သောသူများကိုထား၍ဝေငှရန်အတွက်အသစ်သောဝိညဉ်ရေးရာမိသာစုကိုစသင်ရမည်။ထို့ကြောင့်နှစ်ခုလုံးကိုမည်ကဲ့သို့ပြုလုပ်ရမည်နည်း?သင်အဆင်သင့်ဖြစ်လျှင်အောက်ပါဗီဒီယိုကိုကြည့်ပြီးမေးခွန်းကိုဆွေးနွေးပါ။
ne_np: हामी नजिक रहनुपर्छ भनि येशूले सिकाउनुभयो- हामी सानो, आत्मिक परिवार भएर एकअर्कालाई प्रेम गर्दै, आफ्नो जीवन एकअर्काको निम्ति समर्पण गर्दै, सँगै उत्सव मनाउँदै र कष्ट भोग्दै । यद्यपि, येशूले यो पनि भन्नुभयो कि आफ्नो घर र माया गर्ने व्यक्तिहरुलाई त्यागेर जहाँ जान पनि तयार हुनुपर्छ - नयाँ आत्मिक परिवार सुरु गर्नको लागि । के हामीले यो दुबै कुरा गर्न सक्छौँ ? तयार भएपछि तलको भिडियो हेर्नुहोस् र दिइएका प्रश्नहरु छलफल गर्नुहोस् ।
pl_pl: Jezus uczył nas, że mamy być blisko z innymi — żyć jako mała, duchowa rodzina, kochać się i poświęcać się dla siebie nawzajem, świętować i cierpieć — razem. Ale Jezus uczył też, abyśmy opuszczali nasze domy i bliskich i byli gotowi iść gdziekolwiek — wszędzie — aby dzielić się i zakładać nowe rodziny duchowe. Jak więc możemy robić jedno i drugie? Kiedy będziecie gotowi, obejrzyjcie wideo i odpowiedzcie na poniższe pytanie.
ro_ro: Isus ne-a învățat că ar trebui să rămânem aproape, să trăim ca o mică familie spirituală, să ne iubim și să ne dăm viața unii altora, să sărbătorim și să suferim împreună. Cu toate acestea, Isus ne-a învățat să ne părăsim și casele și persoanele dragi și să fim pregătiți să mergem oriunde, chiar și până la capetele pământului, să împărtășim și să creăm noi familii spirituale. Deci, cum le putem face pe amândouă? Când sunteți gata, vizionați videoclipul și discutați următoarea întrebare.
sl_si: Jezus je učil, da moramo ostati blizu – da živimo kot majhna, duhovna družina, da ljubimo in drug drugemu damo svoja življenja, da skupaj praznujemo in trpimo. A Jezus je tudi učil, naj svoje domove zapustimo in naj bomo pripravljeni oditi kamorkoli – in povsod –, da delimo in začenjamo nove duhovne družine. Kako lahko torej storimo oboje? Ko boste pripravljeni, si oglejte video spodaj in se pogovorite o vprašanju, ki sledi.
tr_tr: İsa bize birlikte, birbirimize yakın olmayı, küçük, ruhsal bir aile olarak yaşamayı, birbirimizi sevmeyi ve birbirimize hayat vermeyi, birlikte kutlamayı ve acı çekmeyi öğretti. Bununla birlikte, İsa bize evlerimizi ve sevdiklerimizi geride bırakmayı, paylaşmak ve yeni ruhsal aileleri başlatmak için her yere gitmeye istekli olmayı da öğretti. Peki ikisini birden nasıl yapabiliriz? Hazır olduğunuzda, aşağıdaki videoyu izleyin ve aşağıdaki soruyu tartışın.
ur: حضرت عیسی علیه السلام نے ہمیں سکھایا کہ ہم قریب رہیں - ایک چھوٹے ، روحانی کنبے کی طرح زندگی بسر كیجئے ، محبت كیجئے اور ایک دوسرے کو اپنی جان دیں ، منائیں گے اور تکلیفیں منائیں گے۔ تاہم ، حضرت عیسی علیه السلام نے ہمیں اپنے گھروں اور پیاروں کو پیچھے چھوڑنے اور کہیں بھی جانے کے لئے تیار رہنے - اور ہر جگہ - نئے روحانی خاندانوں کو اشتراک کرنے اور اس کا آغاز کرنے کا ارادہ کیا۔ تو ہم دونوں کیسے کر سکتے ہیں؟ جب آپ تیار ہوں تو ، نیچے دی گئی ویڈیو دیکھیں اور اس کے بعد آنے والے سوال پر تبادلہ خیال كیجئے۔
vi: Chúa Giê-xu đã dạy chúng ta rằng chúng ta phải ở gần - sống như một gia đình nhỏ, thiêng liêng, yêu thương và phó mạng sống vì nhau, để vui vẻ và chịu khổ- cùng nhau. Tuy nhiên, Chúa Giê-xu cũng dạy chúng ta bỏ lại nhà cửa và những người thân yêu lại phía sau và sẵn sàng đi bất cứ nơi nào - mọi nơi - để chia sẻ và mở mang những gia đình thuộc linh mới. Vậy làm thế nào chúng ta có thể làm cả hai? Nếu bạn đã sẵn sàng, hãy xem video dưới đây và thảo luận về câu hỏi sau đó.
zh_hant: 耶穌教導我們﹐我們要維持緊密的關係﹐如同屬靈小家庭一樣同甘共苦生活﹐彼此相愛﹐也為彼此捨命。但是﹐耶穌也教導我們﹐我們要離開自己的家以及所愛的人﹐願意去任何地方﹐所有的地方﹐去分享﹑成立新的屬靈家庭。我們要怎麼兼顧這兩個教導呢？準備好之後﹐一起來看底下的影片﹐接著討論更底下所列出的問題。
zh_hk: 耶穌教導我們，我們要維持緊密的關係，如同屬靈小家庭一樣同甘共苦生活，彼此相愛，也為彼此捨命。但是，耶穌也教導我們，我們要離開自己的家以及所愛的人，願意去任何地方，所有的地方，去分享、成立新的屬靈家庭。我們要怎麼兼顧這兩個教導呢？準備好之後，一起來看以下這段影片，接着討論更以下所列出的問題。

source: Zúme Video Scripts: Two Churches
ar_jo: ‫‫‫‫‫نص فيديو "جزء من كنيستَين"
de_de: ZÚME Text zum Video: Gemeinde als geistliche Familie
es_es: Guiones de Video Zúme: Dos Iglesias
fa_ir: متن های ویدیویی زومه: دو کلیسا
gu: ઝુમ વિડિયો લખાણ: બે મંડળીઓ
hi_in: Zúme वीडियो स्क्रिप्ट्स: दो चर्च
hr: Zúme videozapis: Dvije crkve
id_id: Naskah Video Zume: Dua Jemaah Allah
ja: Zúmeビデオスクリプト：二つの教会
kn: ಜುಮ್ ವಿಡಿಯೋ ಹಸ್ತಾಕ್ಷರಗಳು: ಎರಡು ಸಭೆಗಳು
ko_kr: 줌 스크립트 : 두 교회
ku: نوسراوە ڤیدیۆییەکانی زومی: دوو کڵێسە
mai: ज़ूमे वीडियो स्क्रिप्ट्स:दुटा मंडली
ml_in: Zume വീഡിയോ സ്ക്രിപ്റ്റുകള്‍: രണ്ടു സഭകള്‍
my: ဇူးမေဗီဒီယို၏စာများ၊အသင်းတော်နှစ်ပါး
ne_np: जूमे भिडियो लिपिहरुः दुई मण्डलीहरु
or_in: ଯୁମେ ଭିଡ଼ିଓ ଲିପି: ଦୁଇଟି ମଣ୍ଡଳୀ
pa_in: ਜ਼ੁਮੇ ਵੀਡਿਓ ਪਟਕਥਾ – ਦੋ ਕਲੀਸਿਯਾਵਾਂ
pl_pl: Skrypty wideo Zúme: Udział w dwóch Kościołach
pt_pt: Scripts de Vídeo do Zume: Duas Igrejas
ro_ro: Transcriere Video Zúme: Parte din Două Biserici
ru_ru: Видео Zúme: Две церкви
sl_si: Zúme besedilo k videu: Dve cerkvi
te: జుమ్ వీడియో స్క్రిప్ట్స్(లిపి) : రెండు సంఘములు
th_th: สคริปท์วิดีโอซูเม่: เป็นส่วนหนึ่งของสองคริสตจักร
tr_tr: Zúme Video Yazıları: İki Kilise
ur: زیوم ویڈیو اسکرپٹ: دو چرچ
vi: Kịch bản Video Zúme: Hai Hội thánh
zh_hant: 「天國酵母」影片稿︰兩個教會並進
zh_hk: 「天國酵母」影片稿︰兩個教會並進

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
de_de: Warum ist es sinnvoller, eine ursprüngliche geistliche Familie, aus der wiederum neue Familien hervorgehen können, zu erhalten, anstatt eine immer größer werdende Gruppe zu teilen, um zu wachsen?
es_es: ¿Cuáles son algunas de las ventajas de mantener una familia espiritual consistente que da luz a otras nuevas que crecen y se multiplican en lugar de crecer constantemente y tener que dividirse para poder crecer?
fa_ir: بعضی از امتیازات یک خانواده روحانی ثابت قدم که افراد جدیدی تولید می کند که رشد و تکثیر می کنند، بجای یک خانواده که بطور مداوم رشد می کند و برای رشد کردن تقسیم می شود، چیست؟
gu: જે કુટુંબ વૃદ્ધિ પામે અને વૃદ્ધિ પામવા તૂટતું રહે એવા કુટુંબને બદલે નવાં વૃદ્ધિ પામતાં કુટુંબોને જન્મ આપે એવાં આત્મિક કુટુંબની સુસંગતતા જાળવવાના કેટલાક લાભો કયા કયા છે?
hi_in: क्या फ़ायदे हैं एक निरंतर आत्मिक परिवार बनायें रखने के जो नए लोगों को जन्म देता हैं जो बढ़ते और गुणा करते हैं बजाय लगातार एक परिवार बढ़ने के और बढ़ने के लिए उसे बटवारे से बट जाने के?
hr: Koje su prednosti održavanja dosljedne duhovne obitelji koja rađa nove koje rastu i množe se, umjesto da neprestano rastu i dijele obitelj kako bi mogle rasti?
id_id: Apa sajakah manfaat mempertahankan keluarga rohani yang konsisten dalam membuat keluarga baru yang tumbuh dan berlipat-ganda daripada terus-menerus mengembangkan keluarga dan membaginya untuk tumbuh?
ja: 成長し、乗算の代わりに、継続的に成長するためには、家族や分割、それを成長させる新しいものを生む一貫した精神的な家族を維持するためのいくつかの利点は何ですか？
kn: ಸತತವಾಗಿ ಬೆಳೆಯುವ ಕುಟುಂಬ ಮತ್ತು ಬೆಳೆಯುವದಕ್ಕಾಗಿ ಅದನ್ನು ಬೇರೆ ಬೇರೆ ಮಾಡುವದಕ್ಕೆ ಬದಲಾಗಿ ಬೆಳೆಯುವ ಮತ್ತು ಹೆಚ್ಚಿಸುವ ಆತ್ಮೀಕ ಕುಟುಂಬಗಳಿಗೆ ಸತತವಾಗಿ ಜನ್ಮ ಕೊಡುವದನ್ನು ಕಾಪಾಡಿಕೊಳ್ಳುವದರ ಕೆಲವು ಪ್ರಯೋಜನಗಳು ಯಾವುವು?
ko_kr: 새로운 생명을 낳고 성장 및 배가시키는 일관된 영적 가정을 지속하는 것은 계속적으로 가족을 확장하고 또 성장하기 위해 나뉘는 것보다 어떤 이점이 있는가요?
ku: سودی برەودان چییە بەو خێزانە ڕۆحی و پتەوەی کە خێزانی ڕۆحی و پتەوی نوێ بەرهەم دێنێت و ئەوانیش گەشەدەکەن و زۆردەبین لەجیاتی ئەوەی بەبەردەوامی گەشەبدرێت بە خێزانێک و بەش بکرێت تا گەشەبکات؟
mai: की फायदा अछि एकटा निरंतर आत्मिक परिवार बनाये रखु कि जे नयका लोक कऽ जन्म देत अछि जे बजवैत आ गुणा करैत अछि बजाय लगातार एकटा परिवार बढै केँ आ बढै केँ लेल ओकर बटवारो सेँ बटे के?
ml_in: പുതിയ ശിശുക്കള്‍ക്കു ജന്മം നല്‍കി, വളര്‍ന്നു പെരുകുന്ന ഒരു കുടുംബത്തെ സ്ഥിരമായി പരിപാലിക്കുന്നതും, വളരാന്‍ വേണ്ടി പിളരുന്നതുമായ ഒരു കുടുംബം.ആദ്യത്തേതിന്‍റെ മെച്ചമെന്താണ്?
my: တည်ဆောက်ခြင်းအကျိုးအမြတ်တွေကဘာတွေလည်း- ဝိညဉ်ရေးရာနှင့်ပတ်သတ်သောမိသားစုမှထက်မှန်၍အသစ်သောယုံကြည်သူများမွေးဖွားခြင်းနှင့်ကြီးထွားခြင်းသည်?
ne_np: निरन्तर बढ्ने मात्रै र वृद्धि हुनको लागि मण्डली फुट्नुपर्ने मण्डलीको भाग हुनु भन्दा वृद्धि हुने नयाँ मण्डलीहरु सुरु गर्ने मण्डलीको भाग हुनुमा के फाइदा छ ?
or_in: ଏକ ସୁସଙ୍ଗତ ଆଧ୍ୟାତ୍ମିକ ପରିବାର ବଜାୟ ରଖିବାର ଲାଭ କ'ଣ ଯେବେ ତାହା ନୂତନ ପରିବାରକୁ ଜନ୍ମ ଦିଅନ୍ତି ଯେଉଁଟି କ୍ରମାଗତ ଭାବରେ ବଢ଼ି ଆହୁରି ବୃଦ୍ଧି ପାଇବାକୁ ବିଭକ୍ତ ହେଵା ବଦଳରେ ଖାଲି ବୃଦ୍ଧିପାଇ ବହୁଗୁଣିତ ହୋଇଥା‍ଆନ୍ତି ?
pa_in: ਇੱਕ ਨਿਰੰਤਰ ਆਤਮਿਕ ਪਰਿਵਾਰ ਨੂੰ ਕਾਇਮ ਰੱਖਣ ਦੇ ਕੀ ਲਾਭ ਹਨ ਜਿਹੜਾ ਕਿ ਨਵਿਆਂ ਨੂੰ ਵੀ ਜਨਮ ਦਿੰਦਾ ਜਿਹੜੇ ਇੱਕ ਹੀ ਪਰਿਵਾਰ ਵਿੱਚ ਨਿਰੰਤਰ ਵਧਦੇ ਰਹਿਣ ਅਤੇ ਫਿਰ ਵਧਣ ਲਈ ਦੋ ਭਾਗ ਹੋਣ ਦੀ ਬਜਾਏ ਪਹਿਲਾਂ ਹੀ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਦੇ ਰਹਿੰਦੇ ਹਨ?
pl_pl: Jakie są korzyści z utrzymywania spójnej duchowej rodziny, która rodzi nowe, które rosną i pomnażają się, zamiast ciągłego powiększania rodziny i dzielenia się, aby się rozwijać?
pt_pt: Quais são as vantagens de manter uma família espiritual consistente que dá origem a novas, que crescem e se multiplicam, em vez de cultivar continuamente uma família e dividi-la para crescer?
ro_ro: Care sunt unele avantaje ale menținerii unei familii spirituale permamente care dă naștere celor noi, care cresc și se înmulțesc în loc să crești continuu o familie și să o împarți pentru a crește?
ru_ru: Почему лучше поддерживать постоянную духовную семью, которая рождает новые, растущие и умножающиеся, вместо того, чтобы раз за разом взращивать семью и разделять ее с целью роста?
sl_si: Kakšne so prednosti vzdrževanja stalne duhovne družine, ki ustvarja nove družine, ki rastejo in se množijo namesto vzdrževanja rasti družine, ki se nato razcepi, da lahko še raste?
te: ఒక కుటు౦బమును పెంచుతూ మరియు దాని ఎదుగుదల కోసం విడగొట్టే బదులు, క్రొత్తవారికి జన్మనిచ్చి వారిని పెంచి మరియు విస్తరింపజేసే ఒక స్థిరమైన ఆత్మీయ కుటు౦బమును నిర్వహించుటలో గల కొన్ని ప్రయోజనాలు ఏమిటి?
th_th: มีข้อได้เปรียบอะไรบ้างจากการช่วยให้ครอบครัวฝ่ายจิตวิญญาณครอบครัวหนึ่งดำเนินไปอย่างสม่ำเสมอเพื่อออกไปสร้างครอบครัวใหม่ๆ อีกหลายครอบครัวให้เติบโตและทวีจำนวน เมื่อเทียบกับการรักษาให้ครอบครัวหนึ่งเติบโตเรื่อยๆ และเติบโตขึ้นด้วยการแตกกลุ่มออกไป?
tr_tr: Bir aileyi büyütmek için büyürken sürekli bölünmek yerine çoğalarak büyüyen aileleri doğuran tutarlı ruhsal bir aileyi sürdürmenin avantajları nelerdir?
ur: ایک مستقل روحانی کنبہ کو برقرار رکھنے کے کچھ فوائد کیا ہیں جو ایک نئے بچے کو جنم دیتے ہیں جو بڑھتے بڑھتے بڑھتے بڑھتے بڑھتے بڑھتے بڑھتے اور بڑھتے بڑھتے ضرب لگانے کے بجائے بڑھتے اور بڑھتے ہیں۔
vi: Một số lợi thế của việc duy trì một gia đình thuộc linh nhất quán sinh ra những gia đình mới phát triển và nhân bội thay vì liên tục phát triển một gia đình và chia tách nó để phát triển là gì?
zh_hant: 相較於將原有的屬靈家庭切分為幾個小組，保有原來屬靈家庭的樣貌，倍增出新的屬靈家庭，有何益處？
zh_hk: 相較於將一個屬靈家庭切分為幾個小組，保持原有固定的屬靈家庭並持續建立新的屬靈家庭再倍增，這樣有什麼好處？

source: Create a Three Month Plan (30min)
ar_jo: أعد "خطة الشهور الثلاثة" (٣٠ دقيقة)
de_de: Erstelle einen Dreimonatsplan (30 Min)
es_es: Crea un Plan de Tres Meses (30min)
fa_ir: یک برنامه سه ماهه تهیه کنید (30 دقیقه)
gu: ત્રણ મહિનાની યોજના બનાવો (૩૦ મિનિટ)
hi_in: तीन महीने की योजना बनाएं (३० मिनट)
hr: Napravite tromjesečni plan (30min)
id_id: Buatlah Rencana Tiga Bulan (30mnt)
ja: 3か月プラン（30分）を作成します。
kn: ಮೂರು-ತಿಂಗಳ ಯೋಜನೆಯನ್ನು ಕಲ್ಪಿಸಿರಿ (30 ನಿಮಿಷ)
ko_kr: 3 개월 계획 작성 (30 분)
ku: (پلانێکی سێ مانگە) دروست بکە (٣٠ خولەک)
mai: 3 महीना कि योजना बनाउ (30मिनट)
ml_in: ഒരു ത്രെെമാസപദ്ധതിയുണ്ടാക്കുക (30 മിനിറ്റ്)
my: သုံးလစီမံကိန်းကိုပြုလုပါပါ (၃၀မိနစ်)
ne_np: तीन महिने योजना बनाउनुहोस् (३० मिनेट)
or_in: ଏକ ତିନିମାସର ଯୋଜନା ତିଅରି କରନ୍ତୁ (୩୦ ମିନିଟ୍)
pa_in: ਇੱਕ ਤਿੰਨ ਮਹੀਨਾ ਯੋਜਨਾ ਬਣਾਓ (30 ਮਿੰਟ)
pl_pl: Utwórz plan trzymiesięczny (30 minut)
pt_pt: Crie um Plano de Três Meses (30 min)
ro_ro: Creați un Plan de Trei Luni (30 de minute)
ru_ru: Создайте трехмесячный план (30 минут)
sl_si: Ustvarite trimesečni načrt (30 min)
te: మూడు నెలల ప్రణాళికను చేయండి (30 ని:)
th_th: ทำแผนการสำหรับ แผนสามเดือน (30 นาที)
tr_tr: Bir 3 Aylık Plan Yapın (30 dk)
ur: تین ماہ کا منصوبہ بنائیں (30 منٹ)
vi: Tạo Kế hoạch 3 tháng (30 phút)
zh_hant: 寫出三個月規劃﹙30 分鐘﹚
zh_hk: 寫出「三個月規畫」﹙30 分鐘﹚
