Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
ar_jo: ‫لقد طُلِبَ منك الصّلاة والتّفكير في إكمال المسيرة كعضو مِن عائلة روحيّة ملتزمة بمضاعفة التّلاميذ.
de_de: Habt ihr vor Gott geprüft, ob ihr weiterhin als geistliche Familie gemeinsam jüngermachend unterwegs sein wollt?
es_es: Se te pidió que consideraras continuar como una familia espiritual continua comprometida a multiplicar discípulos.
fa_ir: از شما خواسته شد که با دعا، ادامه دادن بعنوان یک خانواده روحانی در حال پیشرفت که به تکثیر شاگردان متعهد است را در نظر بگیرید.
gu: વૃદ્ધિ કરનારા શિષ્યો બનાવવાનું સમર્પણ કરેલ આત્મિક કુટુંબ તરીકે પ્રાર્થના સાથે આ કાર્ય ચાલુ રાખવાનું તમને કહેવામાં આવ્યું હતું.
hi_in: आपको कहा गया था की प्रार्थनापूर्वक सोचकर जारी रखने के लिए उस आध्यत्मिक परिवार को जो शिष्य गुना करने के लिए प्रतिबद्ध है।
hr: Zamoljeni ste da s molitvom razmotrite nastavak kontinuirane duhovne obitelji predane umnažanju učenika.
id_id: Anda diminta untuk mempertimbangkan dalam doa melanjutkan sebagai keluarga rohani yang berkomitmen untuk melipatgandakan murid secara berkelanjutan.
ja: あなたは祈り弟子を乗算することを約束継続的な精神的な家族として引き続き検討するよう求めていました。
kn: ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಾಗಿ ಮಾಡಲು ಸಮರ್ಪಿಸಿಕೊಂಡ ಆತ್ಮೀಕ ಕುಟುಂಬವಾಗಿ ಮುಂದುವರೆಯಲು ಪ್ರಾರ್ಥನಾ ಪೂರ್ವಕವಾಗಿ ಪರಿಗಣಿಸಬೇಕೆಂದು ನಿಮಗೆ ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 당신은 제자 배가에 헌신하고 있는 진행 중인 영적 가정으로서 계속적으로 기도하는 마음으로 배려하도록 요청 받았습니다.
ku: داوا لەتۆ کرا بە نوێژ دەربڕینەوە ڕەچاوی بەردەوام بوون بکەیت وەک خێزانێکی ڕۆحی بەردەوام کە پابەندە بە زۆرکردەنی قوتابی.
mai: अहुँ केँ कहल गेल छलाह कि प्रार्थना पूर्वक सोचकर जारी रखै केँ लेल उ आध्यात्मिक परिवार कऽ जे शिष्य गुणा करऽ केँ लेल प्रतिबद्ध अछि।
ml_in: ശിഷ്യരെ പെരുക്കാന്‍ സമര്‍പ്പണത്തോടെ മുന്നേറ്റം തുടരാന്‍ നിങ്ങള്‍ പ്രാര്‍ത്ഥിക്കണമെന്ന് ആവശ്യപ്പെട്ടു.
my: သင်သည်ဝိညဉ်ရေးရာနှင့်ဆိုင်သောမိသားစုဖြင့်တပည့်တော်များမြောက်များစွာမွေးထုတ်ရန်ဆုတောင်ခြင်းပြုလုပ်ရန်မေးခံရလိမ့်မည်။
ne_np: चेलाहरु वृद्धि गर्ने प्रतिबद्धता गर्दै आत्मिक परिवारमा निरन्तर रहन तपाईँलाई प्रार्थनासाथ विचार गर्नु भनिएको थियो ।
or_in: ଏକ ସଦା ବିଦ୍ୟମାନ ଆଧ୍ୟତ୍ମିକ ପରିବାର ଯିଏକି ଶିଷ୍ୟମାନଙ୍କୁ ବହୁଗୁଣିତ କରିବାକୁ ପ୍ରତିବଦ୍ଧ ଅଟନ୍ତି ସେହିଭଳି ପ୍ରାର୍ଥନା ପୁର୍ବକ ଏହାକୁ ଚାଲୁରଖିବାକୁ ଆପଣଙ୍କୁ କୁହାଯାଇଥିଲା |
pa_in: ਤੁਹਾਨੂੰ ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਦਾ ਵਾਧਾ ਕਰਨ ਲਈ ਇੱਕ ਲਗਾਤਾਰ ਆਤਮਿਕ ਪਰਿਵਾਰ ਵਜੋਂ ਸਮਰਪਿਤ ਹੋਣ ਵਾਸਤੇ ਪ੍ਰਾਰਥਨਾ ਪੂਰਵਕ ਵਿਚਾਰ ਕਰਨ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was, żebyście w modlitwie rozważyli założenie trwałej duchowej rodziny oddanej pomnażaniu uczniów.
pt_pt: Você foi solicitado a considerar, em espírito de oração, que continue como uma família espiritual que caminha comprometida com a multiplicação de discípulos.
ro_ro: Vi s-a cerut să vă rugați ca familia spirituală să continuă să fie angajată să înmulțească ucenicii.
ru_ru: Вас попросили с молитвой подумать о продолжении духовной семьи, преданной умножению учеников.
sl_si: Morali ste moliti in premisliti, ali bi nadaljevali kot stalna duhovna družina, ki množi učence.
te: నిబద్దత కలిగి శిష్యులను విస్తరింప చేసే ఒక ఆధ్యాత్మిక కుటు౦బముగా కొనసాగాలని ప్రార్థనా పూర్వక౦గా పరిగణించమని మీరు అడగబడినారు.
th_th: คุณถูกขอให้คิดและอธิษฐานถึงการทำสิ่งนี้ต่อไปโดยคำนึงว่านี่คือครอบครัวฝ่ายจิตวิญญาณที่จะเติบโตต่อไปโดยมุ่งมั่นที่จะทวีจำนวนสาวก
tr_tr: Dua ederek, öğrencileri çoğaltmaya adanmış, ruhsal bir aile olarak devam etmeyi düşünmeniz istendi.
ur: آپ سے دعا گو کی گئی ہے کہ وہ جاریہ روحانی کنبہ کے طور پر جاری رکھنے پر غور كیجئے جس میں ضرب عضلہ کے پابند ہیں۔
vi: Chúng ta phải tra xét bằng sự cầu nguyện để tiếp tục như một gia đình thuộc linh đang phát triển cam kết môn đồ hóa.
zh_hant: 上一堂課帶領你以禱告的心繼續這個致力於建立倍增門徒的屬靈家庭。
zh_hk: 上一堂課帶領你以禱告的心繼續這個致力於建立門徒的屬靈家庭。

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
ar_jo: ‫لقد تمّ تشجيعك على مشاركة تدريب زومي، عَبر بدء “خليّة قيادة” مِن قادة مستقبليّين لتدربي زومي.
de_de: Ihr wurdet ermutigt, selber eine Leiterschaftszelle zu starten, in der ihr Zúme mit zukünftigen Zúme-Leitern einübt.
es_es: Se te animó para que compartieras el Entrenamiento Zúme lanzando una Célula de Liderazgo de futuros líderes de Entrenamiento Zúme.
fa_ir: شما تشویق شدید که دوره آموزشی زومه را بوسیله راه اندازی یک گروه کوچک رهبری برای رهبران آینده دوره آموزشی زومه، انتقال دهید.
gu: તમને ભવિષ્યના ઝુમ તાલીમના આગેવાનોને તૈયાર કરવા આગેવાનીના જૂથની શરૂઆત કરવાનું ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया था Zúme प्रशिक्षण को साझा करने के लिए एक लीडरशिप सेल का शुभारंभ करने द्वारा जो भविष्य में Zúme प्रशिक्षण अगुवाओं का है।
hr: Bili ste potaknuti podijeliti Zúme trening osnivanjem Voditeljske grupe budućih voditelja Zúme treninga.
id_id: Anda didorong untuk membagikan Pelatihan Zúme dengan mengadakan Sel Kepemimpinan dari calon pemimpin Pelatihan Zúme di masa yang akan datang.
ja: あなたが将来Zúme研修指導者のリーダーシップのセルを起動してZúmeトレーニングを共有することが奨励されました。
kn: ಭವಿಷ್ಯತ್ತಿನ ಜುಮ್ ತರಬೇತಿಯ ನಾಯಕತ್ವದ ಚಿಕ್ಕ ಗುಂಪುಗಳನ್ನು ಪ್ರಾರಂಭಿಸುವದರ ಮೂಲಕ ಜುಮ್ ತರಬೇತಿಯನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 줌 훈련 미래 지도자들의 리더십 소그룹을 시작하며 줌 훈련을 나누도록 권장 받았습니다.
ku: تۆ هاندرایت هاوبەشی (ڕاهێنان زومی) بکەیت لەڕێگەی خستنە گەڕی (خانەیەکی ڕابەرایەتی کردن) ی ڕابەرانی ئایندەی (ڕاهیێنانی زومی).
mai: अहुँ केँ प्रोत्साहित केल-गेल छलाह ज़ूमे प्रशिक्षण मिलान करऽ केँ लेल एकटा अगुवाई सेल क शुभारंभ करऽ द्वारा जे भविष्य मे ज़ूमे प्रशिक्षण अगुवो क अछि।
ml_in: ഭാവിയില്‍ Zume നേതാക്കളെ പരിശീലിപ്പിക്കുന്നതിനുള്ള ഒരു ലീഡര്‍ഷിപ് സെല്‍ തുടങ്ങിക്കൊണ്ട് Zume പരിശീലനം പങ്കുവയ്ക്കാന്‍ നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: ခေါင်းဆောင်မှုကွန်ယက်အားဖြင့်ဇူးမေသင်တန်းကိုနှောင်တွင်ဖြစ်လာမည့်ဇူးမေသင်တန်းခေါင်းဆောင်များ ရရန်သင်သည်အားပေးခံရလိမ့်မည်။
ne_np: भविष्यको जूमे अगुवाहरुका लागि अगुवा कक्षहरु सुरु गर्दै जूमे तालिमको बारेमा बाँड्न आग्रह गरिएको थियो ।
or_in: ଭବିଷ୍ୟତ୍‌ ଯୁମେ ତାଲିମ୍ ଅଗ୍ରଣୀ ମାନଙ୍କ ଏକ ନେତୃତ୍ୱ କକ୍ଷ ଉନ୍ମୋଚନ କରି ଯୁମେ ତାଲିମ୍‌ ବାଣ୍ଟନ୍ତୁ ବୋଲି ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା |
pa_in: ਤੁਹਾਨੂੰ ਭਵਿੱਖ ਦੇ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਆਗੂਆਂ ਲਈ ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਸ਼ੂਰੂ ਕਰਨ ਦੁਆਰਾ ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਨੂੰ ਵੰਡਣ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do dzielenia się Szkoleniem Zúme i założenie Komórki przywództwa dla przyszłych liderów Szkolenia Zúme.
pt_pt: Você foi encorajado a compartilhar o Treinamento Zume por meio de uma Célula de Liderança de futuros líderes do Treinamento Zume.
ro_ro: Ați fost încurajat să împărtășiți Trainingul Zúme prin lansarea unei Celule Zúme- grup de conducere a viitorilor lideri din Trainingul Zúme.
ru_ru: Вам было предложено поделиться курсом Zúme, создав ячейку лидерства для будущих лидеров курса Zúme.
sl_si: Morali ste deliti tečaj Zúme s pomočjo nove vodstvene celice za bodoče vodje Zúme.
te: భవిష్య జుమ్ శిక్షణా నాయకుల ఒక నాయకత్వ శిబిరమును ప్రారంభించుట ద్వారా మీరు జుమ్ శిక్షణను పంచుకొనమని ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้บอกเล่าถึงการอบรมซูเม่ด้วยการตั้งกลุ่มเซลส์ผู้นำที่ประกอบด้วยผู้ที่จะกลายมาเป็นผู้นำการอบรมซูเม่ในอนาคต
tr_tr: Gelecekteki Zúme Eğitim liderlerinin Liderlik Grubu başlatması için Zúme Eğitimini paylaşmaya teşvik edildiniz.
ur: آپ کو تربیت دینے والے رہنماؤں کا ایک لیڈرشپ سیل شروع کرکے زیوم ٹریننگ کا اشتراک کرنے کی ترغیب دی گئی۔
vi: Bạn được khích lệ để chia sẻ khóa Huấn Luyện Zúme bằng cách ra mắt nhóm Lãnh đạo Tế bào cho các lãnh đạo khóa Huấn luyện Zúme trong tương lai.
zh_hant: 上一堂課鼓勵你成立帶領者培育小組﹐訓練儲備他們成為以後「天國酵母」門徒訓練新的帶領者。
zh_hk: 上一堂課鼓勵你成立「帶領者培訓小組」﹐建立他們成為將來「天國酵母」門徒訓練新的帶領者。

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
ar_jo: خذ بضع اللّحظات لمتابعة تقدّم مجموعتك في تطبيق هذه الدّروس و‫“خطة الشهور الثلاثة” الخاصّة بهم، منذ اجتماعكم الأخير.
de_de: Nehmt euch einen Moment Zeit, um zu erfahren, wie es der Gruppe geht und wo jeder mit seinem Dreimonatsplan steht.
es_es: Tómate unos minutos para ver cómo le ha ido a tu grupo con estas cosas y sus Planes de Tres Meses desde la última vez que se reunieron.
fa_ir: مدتی را صرف این کنید که ببینید گروه تان با این موارد و برنامه های سه ماهه خود از آخرین باری که یکدیگر را دیده اید چه کرده اند.
gu: તમારું જૂથ આ સઘળા કાર્યો કેવી રીતે કરે છે અને છેલ્લે તમે મળ્યા ત્યારથી ત્રણ મહિનાની યોજનાને કેવી રીતે અનુસરે છે તે જોવા માટે થોડી ક્ષણો ચર્ચા કરો.
hi_in: कुछ समय निकाले यह देखने के लिए की आपका समूह इन चीजों के साथ और आपकी पिछली मुलाकात के बाद उनकी तीन महीने की योजनाओं के साथ कैसा कर रहा है।
hr: Odvojite nekoliko trenutaka kako biste provjerili napredovanje vaše grupe od vašeg posljednjeg susreta i njihov Tromjesečni plan.
id_id: Luangkan beberapa saat untuk melihat bagaimana kelompok Anda telah melakukannya dengan pokok bahasan ini dan Rencana Tiga Bulan mereka sejak terakhir kali Anda bertemu.
ja: あなたが最後に会ったので、あなたのグループは、これらの項目とその3か月の計画でやってきたかを確認するために少し時間がかかります。
kn: ನೀವು ಕಡೆಯ ಸಾರಿ ಸಂಧಿಸಿದ ಸಮಯದಿಂದ ಇವುಗಳೊಂದಿಗೆ ಮತ್ತು ಅವರ ಮೂರು ತಿಂಗಳ ಯೋಜನೆಯೊಂದಿಗೆ ನಿಮ್ಮ ಗುಂಪು ಹೇಗೆ ಕೆಲಸ ಮಾಡುತ್ತಿದೆ ಎಂದು ನೋಡಲು ಸ್ವಲ್ಪ ಸಮಯ ತೆಗೆದುಕೊಳ್ಳಿರಿ.
ko_kr: 지난 모임 이후에 당신의 그룹이 이러한 항목들과 3 개월 계획을 어떻게 수행하고 있었는지 확인하는 시간을 가지십시오.
ku: چەند ساتێک تەرخان بکە تا بزانیت چۆن کۆمەڵەکەت کاردەکات لەگەڵ ئەم بابەتانە و (پلانە سێ مانگ)ەکەی لەوەتەی ئێوە دواجار کۆبوونەتەوە.
mai: किछु समय निकालू ई देखे केँ लेल कि अहाँक समूह इह चीज केँ संगे आ अहु केँ पिछला मुलाकात केँ बाद हुनका तीन माहक योजनाओं के संगे कोना कऽ रहल छथिन।
ml_in: കഴിഞ്ഞ തവണ നിങ്ങള്‍ കൂടി വന്നപ്പോള്‍ മുതല്‍,നിങ്ങളുടെ ഗ്രൂപ്പ് ഇക്കാര്യങ്ങളും ത്രെെമാസപദ്ധതിയും എങ്ങനെ കൈകാര്യം ചെയ്യുന്നുവെന്നു കാണാന്‍ അല്പനേരം ചെലവഴിക്കുക.
my: အချိန်အနည်းငယ်ယူ၍သင်၏အဖွဲ့သည်ဤအပိုင်းနှင့်သုံးလစီမံကိန်းနှင့်ပတ်သက်၍မည်သည့်အရာများပြုလုပ်ခဲ့သည်ကိုကြည့်ပါ။
ne_np: यस विषय सम्बन्धि र तीन महिने योजना सम्बन्धि तपाईँको झुण्डमा तपाईँहरुको अघिल्लो भेटदेखि के कस्तो हुँदैछ जाँच गर्नुहोस् ।
or_in: କିଛି କ୍ଷଣ ନେଇ ଦେଖନ୍ତୁ ଯେ ଆପଣ ଶେଷଥର ପାଇଁ ଭେଟିଥିବା ଠାରୁ ଏହିସବୁ ବସ୍ତୁ ନେଇ ଆପଣଙ୍କ ଦଳ ଓ ତାଙ୍କ ତିନି ମାସ ଯୋଜନା କିଭଳି କାର୍ଯ୍ୟ କରୁଛି |
pa_in: ਇਹ ਵੇਖਣ ਲਈ ਕੁਝ ਸਮਾਂ ਕੱਢੋ ਕਿ ਤੁਹਾਡਾ ਸਮੂਹ ਜਦੋਂ ਤੁਸੀਂ ਪਿਛਲੀ ਵਾਰ ਮਿਲੇ ਸੀ ਉਦੋਂ ਤੋਂ ਲੈ ਕੇ ਹੁਣ ਤੱਕ ਇਨ੍ਹਾਂ ਗੱਲਾਂ ਨੂੰ ਅਤੇ ਤਿੰਨ ਮਹੀਨੇ ਯੋਜਨਾ ਨੂੰ ਕਿਵੇਂ ਪੂਰਾ ਕਰਦਾ ਰਿਹਾ ਹੈ।
pl_pl: Poświęćcie kilka chwil na zrelacjonowanie, jak sobie z tym radzicie i jak idzie Wam realizacja planów trzymiesięcznych od czasu Waszego ostatniego ostatniego spotkania.
pt_pt: Reserve alguns momentos para ver como seu grupo tem-se saído com estes itens e com seu Plano de Três Meses desde que vocês se encontraram.
ro_ro: Luați câteva momente pentru a vedea cum s-a comportat grupul dvs. cu acele angajamente și cu planurile lor de trei luni de când v-ați întâlnit ultima dată.
ru_ru: Уделите несколько минут тому, чтобы узнать, как ваша группа справляется с этими вопросами и трехмесячными планами с момента вашей последней встречи.
sl_si: Vzemite si nekaj trenutkov in preglejte, kako je pri tem šlo vaši skupini. Prav tako preglejte napredek vaših trimesečnih načrtov.
te: మీరు గతసారి కలుసుకున్నప్పటి నుంచి, మీ బృందము ఈ అంశాలు మరియు వారి యొక్క మూడు నెలల ప్రణాళికలతో ఎలా చేస్తున్నారో చూడటానికి కొన్నిక్షణాలు తీసుకోండి.
th_th: ก่อนที่เราจะเริ่มบทเรียนนี้ โปรดใช้เวลาสักครู่ตรวจเช็คกันและกันในหัวข้อเหล่านี้ รวมถึงแผนสามเดือนนับตั้งแต่ที่คุณพบกันครั้งที่แล้ว
tr_tr: En son görüştüğünüzden beri grubunuzun bu öğelerle ve Üç Aylık Planlarıyla nasıl bir performans gösterdiğini görmek için birkaç dakikanızı ayırın.
ur: کچھ لمحوں کو دیکھنے کے لئے کہ آپ کے آخری بار ملنے کے بعد آپ کا گروپ ان اشیاء اور ان کے تین ماہ کے منصوبوں کے ساتھ کیسا سلوک کررہا ہے۔
vi: Dành chút thời gian để xem xét nhóm của bạn đã thực hiện những hạng mục này và Kế hoạch 3 Tháng của họ như thế nào kể từ lần gặp mặt trước.
zh_hant: 撥空檢視一下你的小組從上次聚會到現在﹐在以上事項及三個月規劃上，做到了什麼程度。
zh_hk: 花一點時間﹐檢視一下你的小組從上次聚會到現在﹐在以上事項及「三個月規畫」上，做到了什麼程度。

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
ar_jo: صلّوا وشكروا الله لأنه أمين في إكمال عمله الصّالح فينا. اطلبوا مِنه إعطاء مجموعتكم أذهان صافية وقلوب مفتوحة للأمور العظيمة التي يريد القيام بها فيكم ومِن خلالكم. اطلبوا مِن الرّوح القدس أن يقود وقتكم سويًّا واشكروه على أمانته أيضاً. إنّه دومًا معكم!
de_de: Gott hat versprochen, das gute Werk, das er in uns begonnen hat, auch zu vollenden. Bittet ihn darum, euch einen klaren Kopf und ein offenes Herz zu geben, damit er in und durch euch Großartiges tun kann. Bittet den Heiligen Geist um Führung und dankt ihm für seine Treue. Er trägt euch durch!
es_es: Ora y agradécele a Dios por ser fiel y pídele que complete su trabajo en nosotros. Pídele que le dé a tu grupo una mente clara y un corazón abierto a las grandes cosas que Él quiere hacer en y a través de ti. Pídele a su Espíritu Santo que dirija su tiempo juntos y agradécele por su fidelidad también. ¡Él te ayudó!
gu: પ્રભુ આપણામાં પોતાના સારા કાર્યને પૂરું કરવા માટે વિશ્વાસુ છે તે માટે પ્રભુનો આભાર માનો અને પ્રભુને પ્રાર્થના કરો. પ્રભુ તમારા જૂથમાં અને તમારા જૂથ દ્વારા જે કાર્યો કરવા માગે છે તે માટે તમારા જૂથને સ્પષ્ટ આગેવાનો આપે તે માટે પ્રાર્થના કરો. પ્રભુ પોતાના પવિત્ર આત્મા દ્વારા તમને દોરે તે માટે પ્રાર્થના કરો અને તેના વિશ્વાસુપણા માટે તેનો આભાર માનો! તે તમને પોતાની ઇચ્છા મુજબ દોરશે.
hr: Molite i zahvaljujte Bogu što je vjeran da svoje dobro djelo dovrši u nama. Zamolite ga da vašoj grupi da bistre glave i otvorena srca za velike stvari koje želi učiniti u vama i kroz vas. Zamolite Duha Svetoga da vodi vaše zajedničko vrijeme i zahvalite mu se i na Njegovoj vjernosti. Izbavio vas je!
id_id: Berdoa dan bersyukur kepada Allah bahwa Dia setia untuk menyelesaikan pekerjaan yang baik dalam diri kita. Mintalah Dia untuk memberikan kelompok Anda pikiran yang jelas dan hati yang terbuka untuk hal-hal besar yang Dia ingin lakukan dalam dan melalui Anda. Minta Roh Suci untuk memimpin waktu Anda bersama dan bersyukurlah juga kepadaNya atas kesetiaanNya. Dia akan menolong Anda!
ja: 彼は私たちに彼の良い仕事を完了するために忠実であることを神に祈り、感謝します。彼はにしてやりたい素晴らしいものにあなたのグループに明確な頭とオープン心を与えるために彼に尋ねます。あまりにも、一緒にあなたの時間をリードして聖霊を尋ね、彼の忠実のために彼に感謝します。彼はあなたを通じました！
ku: نوێژبکە و سوپاسی خودا بکە کە (ئەو) وەفادارە بۆ تەواوکردنی کاری باشی (خۆی) لەناو ئێمەدا. داوا (لەو) بکە مێشکی ڕوون و دڵی کراوە بۆ ئەو شتە مەزنانە بدات بە کۆمەڵەکەت کە (ئەو) دەیەوێت بیکات لەناو تۆ و لەڕێگای تۆوە. داوا لە (گیانی پیرۆز) بکە ڕابەڕایەتی کاتەکەتان پێکەوە بکات و سوپاسی وەفاداری (ئەو)یش بکە. (ئەو) وای لێ کردیت لەکارەکەتدا سەرکەوتوو بیت!
mai: प्रार्थना करूआ परमेश्वर केँ धन्यवाद दिअ किएक उह वफादार छथिन हुनकर नीक काज कऽ हमर भीतर पूरा करऽ केँ लेल। ओकरा सँ अपन समूह केँ लेल नीक दिमाक आ खुलल हृदय कि मांग करू उह नीक चीज केँ लेल जे ओहि हमर भीतर आ हमर द्वारा करैत चाहय छथिन। पवित्र मिलजुलकर अहाँक समयक अगुवाई करू आ ओकर वफादारी केँ लेल हुनका धन्यवाद भी करू ।उह अहाँकेँ एतऽ तक आनलथिन।
ml_in: നമ്മില്‍ ദൈവപ്രവൃത്തി പൂര്‍ത്തിയാക്കാന്‍ ദൈവം വിശ്വസ്തനാണ്. അതിനായി ദൈവത്തിനു നന്ദിയര്‍പ്പിച്ചു കൊണ്ടു പ്രാര്‍ത്ഥിക്കുക. ദൈവം നിങ്ങളിലൂടെ ചെയ്യാനാഗ്രഹിക്കുന്ന കാര്യങ്ങള്‍ ചെയ്യാനുള്ള നല്ല ബുദ്ധിയും തുറന്ന ഹൃദയവും നിങ്ങളുടെ ഗ്രൂപ്പ് അംഗങ്ങള്‍ക്കു നല്‍കാനായി പ്രാര്‍ത്ഥിക്കുക. നിങ്ങളെ ഒരുമിച്ചു നയിക്കാന്‍ പരിശുദ്ധാത്മാവിനോട് അപേക്ഷിക്കുക. ഇതു വരെയുള്ള വിശ്വസ്തതയ്ക്കായി നന്ദി കരേറ്റുക. ഇതുവരെ കര്‍ത്താവു നിങ്ങളെ സഹായിച്ചു!
my: ဘုရားသခင်၏ဆောင့်မခြင်း၊ကောင်းကြီးနှင့်သူ၏သစ္စာရှိမှုတို့အားချီးမွမ်းပါ။သင်အားဖြင့်သင်၏အဖွဲ့မှပါဝင်သောသူများ၏နှလုံးသားများကိုကောင်းကြီးပေး၍ဘုရာသခင်၏အမှုတော်မြတ်အတွက်ရှင်းလင်းစေရန်၊သန့်ရှင်းသောဝိညဉ်တော်ဘုရား၏ဦးဆောင်မှုလည်းရှိရန်ဆုတောင်းပါ။သင့်ကိုပို့ဆောင်ကောင်းကြီးပေးမှုကိုလည်းကျေးဇူးတော်ချီးမွမ်းပါ။
ne_np: हामीमा उहाँको काम पूरा गर्नको लागि परमेश्वर विश्वासयोग्य हुनुहुन्छ । यस कुराको लागि उहाँलाई धन्यवाद दिनुहोस् । तपाईँ भित्र र तपाईँद्दारा परमेश्वरले गर्न लाग्नुभएको महान कामको लागि तपाईँको झुण्डको विचार खाली र हृदय खुल्ला बनाउनुहोस् भनि प्रार्थना गर्नुहोस् । पवित्र आत्मालाई तपाईँको समय अगुवाइ गर्नुहोस भनि प्रार्थना गर्नुहोस् र उहाँको विश्वायोग्यताको लागि पनि धन्यवाद दिनुहोस् । उहाँले तपाईँलाई सहायता गर्नुहुन्छ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਦਾ ਸਾਡੇ ਵਿੱਚ ਆਪਣੇ ਸ਼ੁਭ ਕੰਮ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਉਸ ਦੀ ਵਫ਼ਾਦਾਰੀ ਵਾਸਤੇ ਧੰਨਵਾਦ ਕਰੋ ਅਤੇ ਪ੍ਰਾਰਥਨਾ ਕਰੋ। ਉਸ ਨੂੰ ਕਹੋ ਕਿ ਉਹ ਉਨ੍ਹਾਂ ਮਹਾਨ ਕੰਮਾਂ ਦੇ ਲਈ ਜਿਹੜੇ ਉਹ ਤੁਹਾਡੇ ਵਿੱਚ ਅਤੇ ਤੁਹਾਡੇ ਰਾਹੀਂ ਕਰਨਾ ਚਾਹੁੰਦਾ ਹੈ ਉਸ ਲਈ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਸਾਫ ਹੱਥ ਅਤੇ ਖੁੱਲ੍ਹੇ ਦਿਲ ਦੇਵੇ। ਪਵਿੱਤਰ ਆਤਮਾ ਨੂੰ ਤੁਹਾਡੇ ਇਕੱਠੇ ਹੋਣ ਦੇ ਸਮੇਂ ਵਿੱਚ ਅਗਵਾਈ ਕਰਨ ਲਈ ਕਹੋ ਅਤੇ ਉਸ ਦੀ ਵਫ਼ਾਦਾਰੀ ਲਈ ਵੀ ਧੰਨਵਾਦ ਕਰੋ। ਉਸ ਨੇ ਹੀ ਕਰਨ ਵਿੱਚ ਤੁਹਾਡੀ ਸਹਾਇਤਾ ਕੀਤੀ ਹੈ!
pl_pl: W modlitwie dziękujcie Bogu za to, że jest wierny i wykonuje w nas swoje dobre dzieło. Proście Go, aby dał Wam jasność myślenia i otworzył Wasze serca na wielkie rzeczy, które chce robić w Was i przez Was. Proście Ducha Świętego, aby poprowadził Was przez ten czas i podziękujcie Mu za Jego wierność. Przeprowadził Was przez wiele przeszkód!
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu că El este credincios pentru a desăvârși lucrarea Sa bună în noi. Cereți-I să dea grupului tău minte clară și inimi deschise către lucrurile minunate pe care El vrea să le facă în și prin tine. Cereți Duhului Sfânt să vă conducă timpul împreună și să-I mulțumiți și pentru credincioșia Sa. Până aici El te-a ajutat!
sl_si: Molite in se zahvalite Bogu za njegovo zvestobo in da izpolnjuje svoja dobra dela v nas. Prosite ga za čiste misli in odprta srca do velikih stvari, ki jih želi narediti v vas in skozi vas. Prosite Svetega Duha, da vodi vaš skupen čas in se tudi njemu zahvalite za njegovo zvestobo. Do sem vas je že pripeljal!
tr_tr: Tanrı'ya, içimizdeki iyi işini tamamlamaya sadık olduğu için şükredin. Ondan grubunuza, hayatınızda ve sizin aracılığınızla yapmak istediği harika şeylere açık düşünceler ve açık kalpler vermesini isteyin. Kutsal Ruh'tan birlikte vaktinizi yönetmesini isteyin ve O'na bu eğitiminizi bitirmenize yardımcı olduğu ve O’nun sadakati için teşekkür edin.
ur: دعا كیجئے اور خدا کا شکر ادا كیجئے کہ وہ ہم میں اپنے نیک کام کو مکمل کرنے کے لئے وفادار ہے۔ اس سے پوچھیں کہ اپنے گروہ کو صاف ستھری عطا كیجئے اور ان عظیم کاموں پر دل کھولیں جو وہ آپ میں اور اس کے ذریعہ کرنا چاہتا ہے۔ روح القدس سے دعا گو ہیں کہ آپ اپنے ساتھ وقت کی رہنمائی كیجئے اور اس کی وفاداری کا بھی شکریہ۔ اس نے تمہیں حاصل کیا!
vi: Cầu nguyện và tạ ơn Chúa vì Ngài đã thành tín hoàn tất công việc của Ngài trong chúng ta. Xin Chúa cho nhóm của bạn có một tâm trí sạch và tấm lòng đón nhận những điều tuyệt vời mà Ngài muốn thực hiện trong bạn và qua bạn. Xin Thánh Linh dẫn dắt thời gian nhóm lại và cũng tạ ơn vì sự thành tín của Ngài. Ngài giúp bạn vượt qua!
zh_hant: 禱告並感謝神，因祂信實地在我們身上成就了美好的工﹐求神賜給你的小組成員清晰的頭腦，並敞開心扉接受祂要行在你們身上和透過你們行的大事。最後邀請聖靈引導你們聚集的時間，也感謝祂的信實，帶領你們走完這個門徒訓練！
zh_hk: 禱告並感謝神，因祂信實地在我們身上成就了美好的工，求神賜給你的小組組員有清晰的頭腦，並敞開心扉接受祂要行在你們身上和透過你們行的大事。最後邀請聖靈引導你們聚會的時間，也感謝祂的信實，帶領你們完成這套門徒訓練！
