Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
ar_jo: نظرًا إلى أنّ زومي لا تديره منظّمة، فليس لديه بيان إيمان رسميّ. ومع ذلك، فإن جميعنا موافقون على معاهدة لوزان.
de_de: Da Zúme keiner Organisation angehört, gibt es kein offizielles Glaubensbekenntnis. Wir stimmen aber alle der Lausanner Verpflichtung zu.
es_es: Como Zúme no está dirigido por una organización, no hay una declaración de fe formal. Todos los que estamos involucrados, sin embargo, estamos de acuerdo con el Pacto de Lausana.
fa_ir: از آنجا که زومه توسط یک سازمان راه اندازی نشده، هیچ شرح ایمان رسمی وجود ندارد. با اینحال همگی ما که در این پروژه هستیم بر سر عهد لوزان موافق هستیم.
gu: ઝુમ કોઇ સંસ્થા દ્વારા ચલાવવામાં આવતું નથી તેથી તેના વિશ્વાસનું કોઇ સામાન્ય વિધાન નથી. આપણે બધા તેમાં સહભાગી છીએ, પરંતુ અમે લોઝાન કરાર સાથે સંમત થઇએ છીએ.
hi_in: चूंकि Zúme किसी संगठन द्वारा नहीं चलाया जाता, इसलिए आस्था के बयान का औपचारिक ब्योरा नहीं है । हम सब जो शामिल है, तथापि, लौसेन वाचा पर सहमत होंगे ।
hr: Budući da Zúmeom ne upravlja jedna organizacija, ne postoji formalna izjava vjere. No svi koji smo uključeni slažemo se s Lozanskim zavjetom.
id_id: Karena Zúme tidak dijalankan oleh sebuah organisasi, tidak ada pernyataan iman formal. Namun semua kita yang terlibat sepakat akan Perjanjian Lausanne.
ja: Zúmeが組織によって運営されていないので、信仰の正式な声明はありません。私たちのすべては、しかし、ローザンヌ誓約に同意するだろう、関与しました。
kn: ಜುಮ್ ಒಂದು ಸಂಸ್ಥೆಯಿಂದ ನಡೆಸಲಾಗುತ್ತಿಲ್ಲ, ಆದುದರಿಂದ ಅಧಿಕೃತ ನಂಬಿಕೆಯ ಹೇಳಿಕೆಯು ಇಲ್ಲ. ಭಾಗಿಯಾಗಿರುವ ನಾವೆಲ್ಲರೂ ಹೇಗಿದ್ದರೂ ಲಾಸೆನ್ನೆ ಒಡಂಬಡಿಕೆ ಒಪ್ಪಿಕೊಳ್ಳುತ್ತೇವೆ.
ko_kr: 줌은 조직에 의해 운영되지 않으므로, 공식적인 신앙 진술은 없습니다. 그러나 우리 모두는 로잔 언약에 동의합니다.
ku: لەبەرئەوەی زومی لەلایەن ڕێکخراوێکەوە بەڕێوەنابرێت، هیچ ووتەیەکی باوەڕی فەرمی نیە. بەهەرحاڵ هەموو ئێمە کە بەشدارین کۆکین لەسەر (پەیمانی لۆزان).
mai: चुंकि ज़ूमे कोनो संगठन द्वारा नहि चलवैत जायते ,एहि आस्था केँ बयानक औपचारिक ब्योरा नहि अछि।हम सब जे शामिल छी ,तथापि लोसैन वाचा पर सहमत होयत ।
ml_in: Zume ഒരു സംഘടനയുടെ വകയല്ലാത്തതിനാൽ, അതിന് ഔപചാരികമായ ഒരു വിശ്വാസപ്രഖ്യാപനമില്ല. ഞങ്ങളെല്ലാം ഇതിലുൾപ്പെടുന്നു.എന്നിരുന്നാലും, ലൂസേൻ ഉടമ്പടിയോടു യോജിപ്പാണ്.
my: ဇူးမေသည်အဖွဲ့အစည်းတစ်ခုမှဦးဆောင်သောအစီအစဉ်မှဟုတ်ပါ။ထို့ကြောင့်အဖွဲ့အစည်း၏ ရည်ရွယ်ချက်စကားများမရှိပါ။အကျွန်ုပ်တို့အားလုံးပါဝင်၍လူဝီစီယားနာစာချုပ်ကိုထောက်ခံ ပါသည်။
ne_np: जूमे कुनै सँस्थाद्दारा चल्ने नभएको कारणले यसको लागि कुनै पनि प्रकारको औपचारिक विश्वासको जग चाहिँदैन । हामी सबैले लिन मिल्छ तर लसान करार (Lausanne Covenant) मा सहमत हुनुपर्छ ।
or_in: ଯେହେତୁ ଯୁମେ କୌଣସି ସଂସ୍ଥା ଦ୍ୱାରା ପରିଚାଳିତ ନୁହେଁ, ସେଠାରେ କୌଣସି ଔପଚାରିକ ବିଶ୍ୱାସ ବକ୍ତବ୍ୟ ନାହିଁ | ଯାହାହେଉ, ଆମେ ଯେତେଜଣ ସଂପୃକ୍ତ, ଲୁସାନେ ଚୁକ୍ତି ଉପରେ ସହମତ ଅଟୁଁ |
pa_in: ਕਿਉਂਜੋ ਜ਼ੁਮੇ ਇੱਕ ਸੰਸਥਾ ਦੁਆਰਾ ਚਲਾਇਆ ਨਹੀਂ ਜਾਂਦਾ ਹੈ, ਇੱਥੇ ਵਿਸ਼ਵਾਸ ਦਾ ਇੱਕ ਰਸਮੀ ਵਰਣਨ ਵਾਕ ਨਹੀਂ ਹੈ। ਅਸੀਂ ਸਾਰੇ ਸ਼ਾਮਲ ਹਾਂ, ਫਿਰ ਵੀ, ਲੁਸੇਨੇ ਨੇਮ ਤੇ ਅਸੀਂ ਸਹਿਮਤ ਹੁੰਦੇ ਹਾਂ।
pl_pl: Ponieważ Zúme nie jest prowadzone przez żadną organizację, nie ma formalnego wyznania wiary. Jednak wszyscy zaangażowani w to dzieło zgadzamy się z treścią Deklaracji Lozańśkiej [Lausanne Covenant].
pt_pt: Como o Zúme não é administrado por uma organização, não há uma declaração formal de fé. Todos os envolvidos, no entanto, devem concordar com o Pacto de Lausanne.
ro_ro: Deoarece Zúme nu este condus de o organizație, nu există o declarație formală de credință. Toți cei implicați, însă, am fi de acord cu Legământul de la Lausanne.
ru_ru: Поскольку Zúme не управляется какой-либо организацией, здесь нет формального символа веры. Как бы там ни было, все мы согласны с Лозаннским соглашением.
sl_si: Ker Zúme ne vodi nobena organizacija, nimamo formalne izjave vere, se pa vsi sodelujoči strinjamo z Lausannsko zavezo.
te: జుమ్ ఒక సంస్థ ద్వారా నడపబడుట లేదు కాబట్టి, ఒక నామమాత్రపు విశ్వాస ప్రకటన లేదు. అయితే, పాల్గొనే మనమంతా ప్రపంచ వ్యాప్త సువార్తికరణ అనే నిబంధనని అంగీకరిస్తాము.
th_th: เนื่องจากซูเม่ไม่ได้ถูกบริหารโดยองค์กร จึงไม่มีหลักข้อเชื่ออย่างเป็นทางการ อย่างไรก็ตาม เราทุกคนที่ทำงานล้วนเห็นชอบในหลักข้อเชื่อของลอแซน โคฟเวอแนนท์ (Lausanne Covenant)
tr_tr: Zúme bir kuruluş tarafından yönetilmediğinden, resmi bir inanç ifadesi yoktur. Bununla birlikte, hepimiz Lozan Antlaşması'nı kabul ederiz.
ur: چونکہ زیوم کسی تنظیم کے ذریعہ نہیں چلائی جاتی ہے ، لہذا یہاں عقائد کا باقاعدہ بیان نہیں ہوتا ہے۔ تاہم ، ہم سب شامل ہیں ، لوزین عہد نامے پر اتفاق كیجئے گے۔
vi: Vì Zúme không được điều hành bởi một tổ chức, nên không có tuyên bố chính thức về đức tin. Tuy nhiên, tất cả chúng tôi sẽ tuân thủ Hiệp ước Lausanne.
zh_hant: 由於「天國酵母」Zúme不棣屬於任何組織﹐沒有正式的信仰宣言﹐但是我們全體參與人員一致同意《洛桑信約》中的信仰宣言。
zh_hk: 由於「天國酵母」不棣屬於任何組織﹐沒有正式的信仰宣言﹐但是我們全體參與人員一致同意《洛桑信約》中的信仰宣言。

source: Can I do the training by myself?
ar_jo: هل يمكنني القيام بالتّدريب بمفردي؟
de_de: Kann ich das Training auch nur für mich machen?
es_es: ¿Puedo realizar el entrenamiento solo?
fa_ir: آیا می توانم به تنهایی دوره آموزشی را بگذرانم؟
gu: શું હું એકલા જ તાલીમ પ્રાપ્ત કરી શકું?
hi_in: क्या यह प्रशिक्षण मैं अपने-आप कर सकता हूँ?
hr: Mogu li odraditi trening sam?
id_id: Dapatkah saya melakukan pelatihan sendirian?
ja: 私は自分でトレーニングを行うことができますか？
kn: ತರಬೇತಿಯನ್ನು ನನ್ನಷ್ಟಕ್ಕೆ ನಾನು ಮಾಡಬಹುದೋ?
ko_kr: 혼자서 훈련할 수 있나요?
ku: ئایا من دەتوانم خۆم ڕاهێنانەکە ئەنجام بدەم؟
mai: की ई प्रशिक्षण हम अपने आप कऽ सकय छी?
ml_in: എനിക്കു സ്വയമായി പരിശീലിക്കാമോ?
my: သင်တန်းကိုကျွန်ဟာကျန်တော်လုပ်လို့ရသလား?
ne_np: के म एक्लैले यो तालिम लिन मिल्छ ?
or_in: ମୁଁ ନିଜେ ଏହି ତାଲିମ୍ ନେଇ ପାରେକି ?
pa_in: ਕੀ ਮੈਂ ਇਕੱਲਾ ਹੀ ਇਹ ਸਿਖਲਾਈ ਕਰ ਸਕਦਾ ਹਾਂ?
pl_pl: Czy mogę odbyć szkolenie sam/a?
pt_pt: Posso fazer o treinamento sozinho (a)?
ro_ro: Pot să fac trainingul singur?
ru_ru: Могу ли я сам пройти обучение?
sl_si: Lahko tečaj opravim sam?
te: నాకు నేను శిక్షణ చేయగలనా?
th_th: ฉันทำการฝึกอบรมนี้ด้วยตัวเองคนเดียวได้หรือไม่?
tr_tr: Eğitimi kendim yapabilir miyim?
ur: کیا میں خود تربیت کر سکتا ہوں؟
vi: Tôi có thể tự huấn luyện cho mình không?
zh_hant: 我可以只自己一人學習這個門徒訓練嗎？
zh_hk: 我可以只自己一個人學習這套門徒訓練嗎？

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
ar_jo: لا. توجد تمارين وتطبيقات أساسيّة تتطلّب حضورعدد كافي من مشاركين ليتم إكمال التمرين. يجب حضور ٣ إلى ٤ أشخاص على الاقل في كلّ لقاء لاختبار التّجربة التّدريبية بشكل كامل.
de_de: Nein. In jeder Trainingseinheit gibt es Übungen und Gesprächsrunden, die nur zu mehreren durchgeführt werden können. Mindestens 3-4 Personen sollten jeweils anwesend sein, um das Training voll auszuschöpfen.
es_es: No. Hay ejercicios de entrenamiento y sesiones de práctica esenciales que requieren que otros participantes lo completen. Al menos 3-4 personas deben estar presentes en cada sesión, o no podrás experimentar el entrenamiento completo.
fa_ir: نه. جلساتی تمرینی و تمرینات آموزشی اساسی وجود دارند که برای کامل شدن نیازمند شرکت کنندگان دیگر است. حداقل 4-3 نفر باید در هر جلسه حضور داشته باشند، وگرنه نخواهید توانست آموزش کامل را تجربه کنید.
gu: ના. કેટલીક જરૂરી તાલીમ અને અભ્યાસના સેશનો પૂરાં કરવા માટે બીજાં સહભાગીઓ જરૂરી છે. દરેક સેશનમાં ઓછામાં ઓછા ૩-૪ લોકો હોવા જરૂરી છે, નહિ તો તમે પૂરી તાલીમનો અનુભવ પ્રાપ્ત કરી શકશો નહિ.
hi_in: नहीं। यहां आवश्यक प्रशिक्षण पाठ और अभ्यास सत्र हैं जो अन्य प्रतिभागियों को पूरा करने की आवश्यकता है । हर सत्र में कम से 3-4 लोगों के उपस्थिती होने की आवश्यकता है, या फिर आप पूर्ण प्रशिक्षण का अनुभव नहीं कर पाएंगे ।
hr: Ne. Postoje osnovne vježbe i odjeljci za praksu koji zahtijevaju druge sudionike kako bi ih završili. Na svakom sastanku moraju biti prisutne najmanje 3-4 osobe, inače nećete moći doživjeti potpun trening.
id_id: Tidak. Ada latihan dan sesi latihan yang membutuhkan peserta lain untuk menyelesaikannya. Minimal 3-4 orang perlu hadir pada setiap sesi, atau Anda tidak akan dapat mengalami pelatihan yang utuh.
ja: 第完了するために、他の参加者を必要不可欠な訓練演習と実践のセッションがあります。少なくとも3-4人は、すべてのセッションで存在することが必要か、完全なトレーニングを体験することができません。
kn: ಇಲ್ಲ. ಇತರೆ ಅಭ್ಯರ್ಥಿಗಳು ಪೂರ್ಣಗೊಳಿಸಬೇಕಾದ ಮುಖ್ಯ ತರಬೇತಿ ಚಟುವಟಿಕೆಗಳು ಮತ್ತು ಅಭ್ಯಾಸದ ಅಧಿವೇಶನಗಳನ್ನು ಹೊಂದಿವೆ. ಪ್ರತಿಯೊಂದು ಅಧಿವೇಶನದಲ್ಲಿ ಕನಿಷ್ಠ 3-4 ಜನರು ಅಗತ್ಯವಾಗಿದ್ದಾರೆ, ಅಥವಾ ನೀವು ಪೂರ್ಣ ತರಬೇತಿಯನ್ನು ಅನುಭವಿಸಲು ಆಗುವದಿಲ್ಲ.
ko_kr: 아니요. 다른 참가자들이 완수해야 하는 필수 훈련 및 연습 과정들이 있습니다. 모든 과정에 적어도 3-4 명이 참석해야 합니다. 아닐 경우, 전체 훈련을 경험할 수 없습니다.
ku: نەخێر. خولی پراکتیزەو مەشقی ڕاهێنانی سەرەکی هەن کە پێویستیان بە بەشداربوانی تر هەیە تا تەواوی بکەن. بەلایەنی کەمەوە ٣-٤ کەس پێویستیان بەوەیە لە هەموو خولێکدا ئامادە بن یا تۆ ناتوانیت ئەزمونی ڕاهێنانی تەواو ببینیت.
mai: नै ! एतह आवश्यक प्रशिक्षण पाठ आ अभ्यास सत्र अछि जे अन्य प्रतिभागियों कऽ पुरा करऽ कि आवश्यक अछि । हर सत्र मे कनिक सँ 3-4 लोकक उपस्थिति हौवाक आवश्यकता अछि । या फेर अहाँ पुर्ण प्रशिक्षण अनुभव नहि कऽ पायब ।
ml_in: ഇല്ല. ഇതിൽ അനിവാര്യമായ പരിശീലനാഭ്യാസങ്ങൾ, അതിനായി വേർതിരിച്ച സമയങ്ങൾ ഒക്കെയുണ്ട്. പങ്കെടുക്കുന്നവർ അതൊക്കെ പൂർത്തീകരിക്കണം. കറഞ്ഞത് ഓരോ കൂടിവരവിലും 3-4 പേരെങ്കിലും വേണം. ഇല്ലെങ്കിൽ, പൂർണ്ണമായ നിലയിലുള്ള പരിശീലനം നിങ്ങൾക്കുണ്ടാവില്ല.
my: နံပါတ်- ပါဝင်သောသင်တန်းသားများနှင့်အတူပြုလုပ်ရမည်သင်တန်းလေ့ကျင့်ခန်းနှင့်လက်တွေ့ပြုလုပ်ရမည်အရာများရှိသည်။အခန်းတိုင်းတွင်အနည်းဆုံးနှစ်ယောက်(သို့) သုံးယောက်ရှိဖို့လိုအပ်သည်။သို့မဟုတ်လျှင်သင့်အနေဖြင့်သင်ခန်းစာအားလုံးကိုသိရန် မလွယ်ကူပေ။
ne_np: मिल्दैन । सेसनहरुमा विभिन्न अभ्यासहरु छन् जसलाई पूरा गर्नको लागि अरु सहभागीहरुको खाँचो हुन्छ । प्रत्येक सेसनमा ३-४ जना हुनुपर्छ । होइन भने तपाईले तालिमको पूर्ण अनुभव पाउनसक्नुहुन्न ।
or_in: ନା | ସେଠାରେ ଅନେକ ତାଲିମ ବ୍ୟାୟାମ ଓ ଅଧିବେଶନ ଅଭ୍ୟାସ ଗୁଡ଼ିକ ରହିଛି ଯାହା ଅନ୍ୟମାନଙ୍କ ସହଭାଗିତା ଆବଶ୍ୟକ କରେ | ପ୍ରତ୍ୟେକ ଅଧିବେଶନରେ ଅତି କମ୍‌ରେ ୩-୪ଜଣ ଉପସ୍ଥିତ ରହିବା ଆବଶ୍ୟକ, ନଚେତ ଆପଣ ସମ୍ପୁର୍ଣ୍ଣ ତାଲିମ୍‌କୁ ଅନୁଭବ କରିପାରେବେ ନାହିଁ |
pa_in: ਨਹੀਂ, ਇੱਥੇ ਲਾਜ਼ਮੀ ਸਿਖਲਾਈ ਅਭਿਆਸ ਅਤੇ ਵਿਹਾਰਕ ਸੈਸ਼ਨ ਹਨ ਜਿੰਨਾ ਨੂੰ ਪੂਰਾ ਕਰਨ ਲਈ ਦੂਜੇ ਭਾਈਵਾਲਾਂ ਦਾ ਹੋਣਾ ਜ਼ਰੂਰੀ ਹੈ। ਘੱਟੋ ਘੱਟ 3-4 ਲੋਕਾਂ ਨੂੰ ਹਰੇਕ ਸੈਸ਼ਨ ਵਿੱਚ ਮੌਜ਼ੂਦ ਹੋਣ ਦੀ ਲੋੜ ਹੈ, ਨਹੀਂ ਤਾਂ ਤੁਸੀਂ ਪੂਰੀ ਸਿਖਲਾਈ ਦਾ ਅਨੁਭਵ ਨਹੀਂ ਕਰ ਸਕੋਗੇ।
pl_pl: Nie. Szkolenie zawiera niezbędne ćwiczenia i sesje treningowe, które wymagają współpracy z innymi uczestnikami. Na każdej sesji muszą być obecne co najmniej 3-4 osoby, w przeciwnym razie nie będziesz w stanie w pełni wziąć udziału w szkoleniu.
pt_pt: Não. Há exercícios essenciais de treinamento e sessões práticas que exigem outros participantes para serem concluídos. Pelo menos 3-4 pessoas precisam estar presentes em todas as sessões, ou você não será capaz de experimentar o treinamento completo.
ro_ro: Nu. Există exerciții esențiale de instruire și sesiuni de practică care necesită prezența altor participanți. Cel puțin 3-4 persoane trebuie să fie prezente la fiecare sesiune sau nu veți putea experimenta instruirea completă.
ru_ru: Нет. Есть важные упражнения и практические сессии, для завершения которых необходимы другие участники. На каждой сессии необходимо присутствие как минимум 3–4 человек, иначе вы не сможете обучиться в полной мере.
sl_si: Ne. Tečaj vsebuje ključne vaje in ure, ki zahtevajo več ljudi. Na vsaki uri morajo biti vsaj 3–4 osebe, sicer ne boste mogli izkusiti celotnega tečaja.
te: లేదు. ఇతర సహభాగులతో ఆచరించడానికి అవసరమైన శిక్షణ అభ్యాసములు మరియు సాధనా తరగతులు ఉంటాయి. ప్రతి తరగతిలో కనీసం 3-4 మంది వ్యక్తులు అవసరం అవుతారు లేదా మొత్తం శిక్షణను మీరు పూర్తిచెయ్యలేరు.
th_th: ไม่ได้ มีแบบฝึกหัดสำคัญหลายอย่างและบทเรียนการฝึกจริงหลายบทที่ต้องมีคนอื่นด้วยจึงจะเสร็จสมบูรณ์ได้ ควรมีคนอย่างน้อย 3-4 คนในแต่ละบทเรียน ไม่เช่นนั้น คุณจะไม่ได้รับประสบการณ์เต็มที่จากการฝึกอบรม
tr_tr: Hayır. Diğer katılımcıların tamamlamasını gerektiren temel faaliyetler ve uygulama oturumları vardır. Her oturumda en az 3-4 kişinin bulunması gerekir, aksi takdirde tam eğitimi alamazsınız.
ur: نہیں ، یہاں ضروری تربیتی مشقیں اور پریکٹس سیشنز ہیں جن کے لئے دوسرے شرکاء کو مکمل کرنا پڑتا ہے۔ کم از کم 3-4 افراد کو ہر سیشن میں حاضر ہونا ضروری ہے ، یا آپ پوری تربیت کا تجربہ نہیں کرسکیں گے۔
vi: Không. Có những bài tập huấn luyện và buổi thực hành thiết yếu đòi hỏi những người tham gia khác cùng hoàn thành. Ít nhất 3-4 người cần phải có mặt trong mỗi bài học, nếu không, bạn sẽ không thể trải nghiệm trọn vẹn khóa huấn luyện.
zh_hant: 不行。本門徒訓練裡面的主要操練與練習﹐是需要跟其他人一起完成的。每一堂課都要至少三到四人在場才能上課﹐否則無法得到完整的訓練。
zh_hk: 不行。這套門徒訓練裏面的主要操練與練習﹐是需要跟其他參與者一起完成的。每一堂課都要至少三到四人在場才能上課﹐否則無法得到完整的訓練。

source: Who is the training appropriate for?
ar_jo: مَن هم الأشخاص الذين يناسبهم هذا التّدريب؟
de_de: Für wen eignet sich das Zúme-Training?
es_es: ¿Para quién es apropiado el entrenamiento?
fa_ir: این دوره آموزشی برای چه کسانی مناسب است؟
gu: કોને માટે આ તાલીમ યોગ્ય છે?
hi_in: प्रशिक्षण के लिए उपयुक्त कौन है?
hr: Kome je trening namijenjen?
id_id: Pelatihan ini tepat untuk siapa?
ja: 以下のためのトレーニング適切誰ですか？
kn: ತರಬೇತಿಯು ಯಾರಿಗೆ ಸೂಕ್ತವಾಗಿದೆ?
ko_kr: 누구에게 적합한 훈련인가요?
ku: ڕاهێنانەکە بۆ کێ گونجاوە؟
mai: प्रशिक्षण के लेल उपयुक्त के अछि?
ml_in: പരിശീലനത്തിനനുയോജ്യമായ ആൾ ആരാണ്?
my: ဘယ်သူသည်သင်တန်းနှင့်သင့်တော်သနည်း?
ne_np: तालिम कसको लागि उपयोगी हुन्छ ?
or_in: ତାଲିମ୍ କାହା ପାଇଁ ଉପଯୁକ୍ତ ଅଟେ |
pa_in: ਇਹ ਸਿਖਲਾਈ ਕਿੰਨਾ ਲਈ ਢੁੱਕਵੀਂ ਹੈ?
pl_pl: Dla kogo przeznaczone jest szkolenie?
pt_pt: Para quem o treinamento é apropriado?
ro_ro: Pentru cine este potrivită instruirea?
ru_ru: Для кого подходит это обучение?
sl_si: Za koga je tečaj primeren?
te: శిక్షణ ఎవరికి తగినది?
th_th: การฝึกอบรมนี้เหมาะสมกับใครบ้าง?
tr_tr: Eğitim kimin için uygun?
ur: تربیت کس کے لئے موزوں ہے؟
vi: Khóa huấn luyện này thích hợp với ai?
zh_hant: 這個門徒訓練適合哪些人？
zh_hk: 這套門徒訓練適合哪些人？

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
ar_jo: إنّ هذا التّدريب مناسبٌ لأتباع المسيح الذين يبلغون ١٣ عامًا وما فوق، والذين يتمكّنون مِن القراءة. في المستقبَل، قد ننتج نسخة مناسبة للأميّين، ولكن ليس هذه النّسخة. نؤمن أنّ على كلّ مَن يطابق هذه المواصفات أن يأخذ هذا التّدريب.
de_de: Das Training eignet sich für alle Jesusnachfolger ab 13 Jahren, die lesen können. Eine Zúme-Version, die sich auch für Analphabeten eignet, ist in Planung, allerdings sind wir noch nicht so weit. Wir empfehlen das Training allen Jüngern Jesu!
es_es: El entrenamiento es apropiado para seguidores de Cristo que tienen 13 años en adelante y que son capaces de leer. En el futuro, puede que haya una versión producida que será apropiada para personas analfabetas, pero esta no es esa versión. Creemos que cada personas que encaja en este perfil debería recibir el entrenamiento.
gu: ઈસુ ખ્રિસ્તના ૧૩ વર્ષ કે તેથી વધારે વયનાં વાંચી શકે એવાં શિષ્યોને માટે આ તાલીમ યોગ્ય છે. ભવિષ્યમાં અભણ લોકો માટે યોગ્ય હોય એવું વર્ઝન પણ શરૂ કરવામાં આવી શકે છે, પરંતુ આ તે વર્ઝન નથી. અમે માનીએ છીએ કે આ રૂપરેખામાં પ્રમાણેના દરેક વ્યક્તિ આ તાલીમમાં સહભાગી થઇ શકે છે.
hr: Trening je prikladan za Kristove sljedbenike koji imaju 13 ili više godina i koji znaju čitati. U budućnosti će se možda izraditi verzija koja je prikladna za nepismene ljude, ali ovo nije ta verzija. Vjerujemo da bi svaka osoba koja odgovara ovom profilu trebala proći trening.
id_id: Pelatihan ini sesuai untuk pengikut Kristus yang berusia 13-tahun atau lebih tua dan mampu membaca. Di masa yang akan datang, mungkin akan ada versi yang diciptakan untuk orang yang tidak dapat membaca, namun ini bukan versi itu. Kami percaya setiap orang yang sesuai dengan kriteria harus mengikuti pelatihan ini.
ja: 訓練は、13歳以上経過していると誰が読むことができますキリストの信者のために適切です。将来的には、非識字の人々のための適切な生産バージョンがあるかもしれませんが、これはバージョンということではありません。私たちは、このプロファイルに合ったすべての人が訓練を取るべきだと考えています。
ku: ڕاهێنانەکە گونجاوە بۆ شوێنکەوتوانی مەسیح ئەوانەی تەمەنیان ١٣ ساڵە یا گەورەترن و ئەوانەی دەتوانن بخوێننەوە. لەئایندەدا ڕەنگە کۆپیەک بەرهەم بهێنرێت کە گونجاوبێت بۆ کەسانی نەخوێندەوار، بەڵام ئەمەیان ئەو کۆپیە نیە. ئێمە باوەڕمان وایە هەموو کەسێک کە گونجاوبێت بۆ ئەم پرۆفایلە دەبێت ڕاهێنانەکە وەرگرێت.
mai: ई प्रशिक्षण मसीह अनयायी जे 13 सालक उम्र या ओकरा सँ नम्हर अछि आ जे पढ़ै मे सक्ष्म अछि सुनके लेल उपयुक्त अछि। भविष्य में एकटा एहन संस्करणक उत्पादन केल जा सकैत अछि कि जे गैर साक्षर लोकक केँ लेल उपयुक्त भऽ सकैत अछि,लेकिन ई उ संस्करण नहि अछि। हमर ई मननाय अछि कि हरेक व्यक्ति जे ई प्रोफाईल में फिर बैठेत अछि उह ई प्रशिक्षण लेवाक चाहि।
ml_in: ക്രിസ്തുവിനെ അനുഗമിക്കുന്ന, 13 വയസ്സെങ്കിലുമുള്ള, അക്ഷരാഭ്യാസമുള്ളയാൾക്ക് ഇത് അനുയോജ്യമാണ്. ഭാവിയിൽ, നിരക്ഷരർക്കും അനുയോജ്യമായ ഒരു പതിപ്പ് ഇറങ്ങിയേക്കാം. എന്നാൽ ഇത് അതല്ല. ഈ പതിപ്പിനു യോജിക്കുന്നവരെല്ലാം ഇതു പരിശീലിക്കണമെന്നാണു ഞങ്ങൾ ആഗ്രഹിക്കുന്നത്.
my: သင်တန်းသည်အသက်၁၃နှစ်အထက်ယေရှုနောက်လိုက်စာဖတ်တတ်သောသူများအတွက် အသုံးဝင်သည်။ ထိုကြောင့်ဤအချက်အလက်များနှင့်ကိုက်ညီသောသူများသည်သင်တန်းတက်တင်ပေသည်။ နောက်နှောင်တွင်စာမဖတ်တတ်သောသူများအတွက်အသုံးဝင်သောသင်ခန်းစာများရှိလာမည်။
ne_np: ख्रीष्टमा विश्वास गर्ने १३ वर्षभन्दा माथिका र पढ्न सक्ने व्यक्तिहरुको लागि यो तालिम उपयोगी हुन्छ । भविष्यमा पढ्न नसक्ने व्यक्तिहरुको लागि पनि उपयोगी तालिम आउन सक्छ तर यो तालिम चाहिँ होइन । हामी विश्वास गर्छौँ कि यस वर्गमा पर्ने प्रत्येक जना यस तालिम लिन सक्नुहुन्छ ।
pa_in: ਇਹ ਸਿਖਲਾਈ ਮਸੀਹ ਦੇ ਚੇਲਿਆਂ ਲਈ ਢੁੱਕਵੀਂ ਹੈ ਜਿਹੜੇ 13 ਸਾਲ ਦੇ ਹਨ ਜਾਂ ਇਸ ਤੋਂ ਵੱਡੇ ਹਨ ਅਤੇ ਪੜ੍ਹ ਸਕਦੇ ਹਨ। ਭਵਿੱਖ ਵਿੱਚ, ਇੱਥੇ ਇੱਕ ਅਜਿਹਾ ਸੰਸਕਰਣ ਆ ਸਕਦਾ ਜਿਹੜਾ ਅਨਪੜ੍ਹ ਲੋਕਾਂ ਲਈ ਵੀ ਢੁੱਕਵਾਂ ਹੋ ਸਕਦਾ ਹੈ, ਪਰ ਇਹ ਉਹ ਸੰਸਕਰਣ ਨਹੀਂ ਹੈ। ਅਸੀਂ ਵਿਸ਼ਵਾਸ ਕਰਦੇ ਹਾਂ ਕਿ ਹਰ ਵਿਅਕਤੀ ਜਿਹੜਾ ਇਸ ਪ੍ਰੋਫਾਇਲ ਵਿੱਚ ਢੁੱਕਵਾਂ ਬੈਠਦਾ ਉਹ ਇਹ ਟ੍ਰੇਨਿੰਗ ਕਰ ਸਕਦਾ ਹੈ।
pl_pl: Szkolenie jest odpowiednie dla wyznawców Chrystusa, którzy ukończyli 13 lat i potrafią czytać. W przyszłości może powstać wersja odpowiednia dla osób niepiśmiennych, ale to nie jest ta wersja. Wierzymy, że każda osoba pasująca do tego profilu powinna odbyć to szkolenie.
ro_ro: Instruirea este potrivită pentru urmașii lui Hristos care au vârsta de 13 ani în sus și care sunt capabili să citească. În viitor, poate exista o versiune produsă adecvat persoanelor care nu sunt alfabetizate, dar aceasta nu este versiunea respectivă. Credem că orice persoană care se potrivește acestui profil ar trebui să urmeze instruirea.
sl_si: Tečaj je primeren za Kristusove sledilce, ki so starejši od 13 let in znajo brati. Morda bomo v prihodnosti napisali tečaj za nepismene ljudi, a zaenkrat še ga nismo. Verjamemo, da bi moral vsak, ki ustreza temu profilu tečaj opraviti.
tr_tr: Eğitim, 13 yaşında veya daha büyük olan ve okuyabilen Mesih'in takipçileri için uygundur. Gelecekte, okuma yazma bilmeyen kişiler için uygun bir sürüm üretilebilir, ancak bu sürüm uygun değildir. Bu profile uyan herkesin eğitim alması gerektiğine inanıyoruz.
ur: تربیت مسیح کے پیروکاروں کے لئے موزوں ہے جو 13 سال یا اس سے زیادہ عمر کے ہیں اور جو پڑھنے کے اہل ہیں۔ مستقبل میں ، ایسا ورژن تیار کیا جاسکتا ہے جو غیر پڑھے لکھے عوام کے لئے موزوں ہو ، لیکن یہ وہ ورژن نہیں ہے۔ ہمیں یقین ہے کہ ہر اس فرد کو جو اس پروفائل پر فٹ بیٹھتا ہے اسے تربیت لینا چاہئے۔
vi: Chương trình huấn luyện phù hợp với những người theo Đấng Christ từ 13 tuổi trở lên và biết đọc chữ. Trong tương lai, có thể sẽ có một phiên bản được sản xuất phù hợp với người không biết chữ, nhưng đây không phải là phiên bản đó. Chúng tôi tin rằng mọi người đều phù hợp với hồ sơ này và nên tham gia khóa huấn luyện.
zh_hant: 這個門徒訓練適合給十三歲以上﹐能夠閱讀的基督門徒。我們認為任何一位合乎這條件的人﹐都最好都有機會學習這個門徒訓練課程。希望以後或許會有一種教材提供給無法閱讀的人，可惜現在這個版本還不行。
zh_hk: 這套門徒訓練適合給十三歲以上，能夠閱讀的基督門徒。我們認為任何一位合乎這條件的人，都最好都有機會學習這套門徒訓練。希望將來或許會有一種教材提供給無法閱讀的人，可惜現在這個版本還不行。

source: Who owns Zúme?
ar_jo: مَن يمتلك زومي؟
de_de: Wem gehört Zúme?
es_es: ¿Quién es el propietario de Zúme?
fa_ir: زومه متعلق به کیست؟
gu: ઝુમના માલિક કોણ છે?
hi_in: Zúme का मालिक कौन है ?
hr: Tko je vlasnik Zumea?
id_id: Siapa pemilik Zúme?
ja: 誰がZúmeを所有していますか？
kn: ಜುಮ್ ಮಾಲೀಕರು ಯಾರು?
ko_kr: 줌은 누구의 소유인가요?
ku: کێ خاوەنی زومییە؟
mai: ज़ूमे मालिक के अछि ?
ml_in: Zume ആരുടെ വകയാണ്?
my: ဇူးမေကိုဘယ်သူပိုင်သနည်း?
ne_np: जूमेको स्वामित्व कोसँग छ ?
or_in: ଯୁମେର ମାଲିକ କିଏ ?
pa_in: ਜ਼ੁਮੇ ਦਾ ਮਾਲਕ ਕੌਣ ਹੈ?
pl_pl: Kto jest właścicielem Zúme?
pt_pt: Quem é o proprietário do Zume?
ro_ro: Cine deține Zúme?
ru_ru: Кому принадлежит Zúme?
sl_si: Kdo je lastnik Zúme?
te: జుమ్ ఎవరి సొంతము?
th_th: ใครเป็นเจ้าของซูเม่?
tr_tr: Zúme'nin sahibi kim?
ur: زیوم کس کا مالک ہے؟
vi: Ai sở hữu Zúme?
zh_hant: 「天國酵母」Zúme棣屬於什麼機構嗎？
zh_hk: 「天國酵母」棣屬於什麼機構嗎？
