Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: I have a question about the content that I need to talk to somebody else about
ar_jo: لدي سؤال حول المحتوى الذي أريد التحدث عنه مع الشخص الآخر
de_de: Ich habe eine inhaltliche Frage, über die ich gern mit jemandem sprechen würde.
fa_ir: من یک سوال در مورد محتوایی دارم که باید در مورد آن با شخص دیگری صحبت کنم
gu: મને તે સામગ્રી વિશે એક પ્રશ્ન છે કે જેના વિશે મારે બીજા કોઈ સાથે વાત કરવાની જરૂર છે
hi_in: मेरा कुछ ऐसे विषय पर एक सवाल है जिसके लिए मुझे किसी और से बात करने की आवश्यकता है।
hr: Imam pitanje o sadržaju o kojem moram razgovarati s nekim drugim
id_id: Saya memiliki pertanyaan menenai isi dari pembelajaran yang perlu saya bicarakan dengan orang lain
ja: 他の人と話す必要のあるコンテンツについて質問があります
kn: ನಾನು ಬೇರೆಯವರೊಂದಿಗೆ ಮಾತನಾಡಬೇಕಾದ ವಿಷಯದ ಕುರಿತು ನನಗೆ ಪ್ರಶ್ನೆಯಿದೆ
ko_kr: 다른 사람과 이야기해야 할 내용에 대해 질문이 있습니다.
ku: من پرسیارێکم هەیە دەربارەی ئەو ناوەڕۆکەی کە پێویستمە بۆ کەسێکی تری باسبکەم
ml_in: എനിക്ക് മറ്റാരോടെങ്കിലും സംസാരിക്കേണ്ട ഉള്ളടക്കത്തെക്കുറിച്ച് എനിക്ക് ഒരു ചോദ്യമുണ്ട്
my: တခြားသူနဲ့ ဆွေးနွေးလိုတဲ့ အကြောင်းအရာနဲ့ ပတ်သက်ပြီး မေးစရာရှိပါတယ်။
ne_np: मसँग सामग्रीको बारेमा प्रश्न छ जसको बारेमा मैले अरू कसैसँग कुरा गर्न आवश्यक छ
or_in: ବିଷୟବସ୍ତୁ ବିଷୟରେ ମୋର ଏକ ପ୍ରଶ୍ନ ଅଛି ଯାହା ବିଷୟରେ ମୁଁ ଅନ୍ୟ କାହା ସହିତ କଥା ହେବା ଆବଶ୍ୟକ କରେ |
pa_in: ਮੇਰੇ ਕੋਲ ਉਸ ਸਮੱਗਰੀ ਬਾਰੇ ਇੱਕ ਸਵਾਲ ਹੈ ਜਿਸ ਬਾਰੇ ਮੈਨੂੰ ਕਿਸੇ ਹੋਰ ਨਾਲ ਗੱਲ ਕਰਨ ਦੀ ਲੋੜ ਹੈ
pl_pl: Mam pytanie dotyczące treści, o którym potrzebuję z kimś porozmawiać
pt_pt: Tenho uma pergunta sobre o conteúdo preciso falar com outra pessoa sobre isso
ro_ro: Am întrebări referitoare la conținut și aș vrea să vorbesc cu cineva despre aceasta
ru_ru: У меня есть вопрос по содержанию, который мне нужно обсудить с кем-то.
sl_si: Imam vprašanje o vsebini, o kateri se moram pogovoriti z nekom drugim
te: నేను ఎవరితోనైనా మాట్లాడవలసిన కంటెంట్ గురించి నాకు ఒక ప్రశ్న ఉంది
th_th: ฉันมีคำถามเกี่ยวกับเนื้อหาที่ฉันต้องการพูดคุยกับคนอื่นเกี่ยวกับ
tr_tr: Başka biriyle konuşmam gereken içerik hakkında bir sorum var.
ur: میرے پاس اس مواد کے بارے میں ایک سوال ہے جس کے بارے میں مجھے کسی اور سے بات کرنے کی ضرورت ہے۔
vi: Tôi có một câu hỏi về nội dung mà tôi cần trao đổi với người khác
zh_hk: 在與課程內容中我有一個疑問

source: I have a group started and need to know where do I go next
ar_jo: لقد بدأت مجموعة وأريد أن أعرف ما الخطوات التاليه معهم
de_de: Ich habe eine Gruppe gestartet und möchte wissen, was ich als Nächstes tun kann.
fa_ir: من یک گروه راه اندازی کرده ام و باید بدانم بعد کجا بروم
gu: મેં એક જૂથ શરૂ કર્યું છે અને મારે આગળ ક્યાં જવું છે તે જાણવાની જરૂર છે
hi_in: मैंने एक समूह की शुरुआत की है और मुझे आगे क्या करना है इस बारे में मुझे जानना है।
hr: Pokrenula sam grupu i moram znati kamo dalje
id_id: Saya memiliki kelompok yang baru dimulai dan perlu tahu ke mana saya harus pergi selanjutnya
ja: 私はグループを始めました、そして私が次にどこに行くべきかを知る必要があります
kn: ನಾನು ಒಂದು ಗುಂಪನ್ನು ಪ್ರಾರಂಭಿಸಿದ್ದೇನೆ ಮತ್ತು ನಾನು ಮುಂದೆ ಎಲ್ಲಿಗೆ ಹೋಗಬೇಕೆಂದು ತಿಳಿಯಬೇಕಾಗಿದೆ
ko_kr: 그룹을 시작했는데 다음에 어디로 가야 하는지 알아야 합니다.
ku: من دەستم بە کۆمەڵەیەک کردووە و پێویستم بەوەیە دواتر بۆ کوێ بڕۆم
ml_in: എനിക്ക് ഒരു ഗ്രൂപ്പ് ആരംഭിച്ചിട്ടുണ്ട്, അടുത്തതായി എവിടേക്കാണ് ഞാൻ പോകുന്നതെന്ന് അറിയേണ്ടതുണ്ട്
my: ကျွန်တော့်မှာ အဖွဲ့ဖွဲ့ထားပြီး ဘယ်ကိုသွားရမလဲ သိဖို့လိုတယ်။
ne_np: मैले एउटा झूण्ड सुरु गरिसकेँ । अब मैले के गर्ने जान्न आवश्यक छ
or_in: ମୋର ଏକ ଗୋଷ୍ଠୀ ଆରମ୍ଭ ହୋଇଛି ଏବଂ ମୁଁ ପରବର୍ତ୍ତୀ ସମୟରେ କେଉଁଠାକୁ ଯିବି ଜାଣିବା ଆବଶ୍ୟକ |
pa_in: ਮੈਂ ਇੱਕ ਸਮੂਹ ਸ਼ੁਰੂ ਕੀਤਾ ਹੈ ਅਤੇ ਮੈਨੂੰ ਇਹ ਜਾਣਨ ਦੀ ਲੋੜ ਹੈ ਕਿ ਮੈਂ ਅੱਗੇ ਕਿੱਥੇ ਜਾਣਾ ਹੈ
pl_pl: Mam założoną grupę i muszę wiedzieć, gdzie przejść dalej
pt_pt: Eu tenho um grupo iniciado e preciso saber para onde vou a seguir
ro_ro: Am început un grup și am nevoie să știu ce să fac mai departe
ru_ru: Я создал группу и хочу знать, что делать дальше.
sl_si: Začela sem skupino in moram vedeti, kam naj grem naprej
te: నేను ఒక సమూహం ప్రారంభించాను మరియు నేను తర్వాత ఎక్కడికి వెళ్లాలో తెలుసుకోవాలి
th_th: ฉันมีกลุ่มที่เริ่มต้นแล้วและจำเป็นต้องรู้ว่าฉันจะไปที่ไหนต่อไป
tr_tr: Bir grup başlattım, ama sonraki adımın ne olduğunu öğrenmem gerek
ur: میں نے ایک گروپ شروع کیا ہے اور مجھے یہ جاننے کی ضرورت ہے کہ میں آگے کہاں جاؤں گا۔
vi: Tôi có một nhóm đã bắt đầu và cần biết tôi phải đi đâu tiếp theo
zh_hk: 我剛開始了一個新的小組，我想知道接下來應該怎麼做

source: Leading Yourself
ar_jo: قيادة النفس
de_de: Dich selbst führen
fa_ir: خود را رهبری کنید
gu: લીડિંગ યોરસેલ્ફ
hi_in: अपने आप को अग्रणी
hr: Vodeći sebe
id_id: Memimpin Diri Sendiri
ja: 自分をリードする
kn: ನಿಮ್ಮನ್ನು ಮುನ್ನಡೆಸುವುದು
ko_kr: 자신을 이끌다
ku: ڕابەرایەتی کردنی خۆت
ml_in: സ്വയം നയിക്കുന്നു
my: ကိုယ့်ကိုယ်ကို ဦးဆောင်ပါ။
ne_np: आफूलाई अगुवाई गर्दै
or_in: ନିଜକୁ ନେତୄତ୍ୱ କରିବା
pa_in: ਆਪਣੇ ਆਪ ਨੂੰ ਅਗਵਾਈ
pl_pl: Prowadzenie samego siebie
pt_pt: Liderando a si mesmo
ro_ro: Treci singur
ru_ru: Ведите себя
sl_si: Vodite sebe
te: మిమ్మల్ని మీరు నడిపిస్తున్నారు
th_th: เป็นผู้นำตัวเอง
tr_tr: Kendini Yönetmek
ur: خود کی قیادت کرنا
vi: Dẫn dắt bản thân
zh_hk: 领导自己

source: Principles
ar_jo: مبادئ
de_de: Prinzipien
fa_ir: اصول
gu: સિદ્ધાંતો
hi_in: सिद्धांतों
hr: Principi
id_id: Prinsip-Prinsip
ja: 原則
kn: ತತ್ವಗಳು
ko_kr: 원칙
ku: بنەماکەن
ml_in: തത്വങ്ങൾ
my: အခြေခံမူများ
ne_np: सिद्धान्तहरू
or_in: ନୀତିଗୁଡ଼ିକ
pa_in: ਅਸੂਲ
pl_pl: Zasady
pt_pt: Princípios
ro_ro: Principii
ru_ru: Принципы
sl_si: Načela
te: సూత్రాలు
th_th: หลักการ
tr_tr: Prensipler
ur: اصول
vi: Nguyên tắc
zh_hk: 原则

source: Practices
ar_jo: تطبيقات عملية
de_de: Übungen
fa_ir: تمرین ها
gu: પ્રેક્ટિસ
hi_in: आचरण
hr: Prakse
id_id: Latihan
ja: 練習
kn: ಅಭ್ಯಾಸಗಳು
ko_kr: 관행
ku: پراکتیزەکان
ml_in: പ്രാക്ടീസ്
my: အလေ့အကျင့်
ne_np: अभ्यासहरू
or_in: ଅଭ୍ୟାସଗୁଡ଼ିକ
pa_in: ਅਮਲ
pl_pl: Praktyki
pt_pt: Práticas
ro_ro: Practici
ru_ru: Практики
sl_si: Vaje
te: అభ్యాసాలు
th_th: แนวปฏิบัติ
tr_tr: Alıştırmalar
ur: طریقوں
vi: Thực hành
zh_hk: 实践

source: Leading Your Group
ar_jo: قيادة مجموعك
de_de: Deine Gruppe leiten
fa_ir: رهبری گروه شما
gu: તમારા જૂથનું નેતૃત્વ
hi_in: अपने समूह का नेतृत्व करना
hr: Vodite svoju grupu
id_id: Memimpin Kelompok Anda
ja: あなたのグループをリードする
kn: ನಿಮ್ಮ ಗುಂಪನ್ನು ಮುನ್ನಡೆಸುವುದು
ko_kr: 그룹을 이끌다
ku: ڕابەرایەتی کردنی کۆمەڵەکەت
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പിനെ നയിക്കുന്നു
my: သင့်အဖွဲ့ကို ဦးဆောင်ပါ။
ne_np: तपाईँको झूण्डलाई अगुवाई गर्दै
or_in: ଆପଣଙ୍କ ଗୋଷ୍ଠୀର ନେତୃତ୍ୱ କରିବା
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ ਦੀ ਅਗਵਾਈ ਕਰਨਾ
pl_pl: Prowadzenie grupy
pt_pt: Liderando seu grupo
ro_ro: Conducerea grupului dvs
ru_ru: Лидер вашей группы
sl_si: Vodenje vaše skupine
te: మీ సమూహానికి నాయకత్వం వహిస్తోంది
th_th: เป็นผู้นำกลุ่มของคุณ
tr_tr: Grubunuzu Yönetmek
ur: اپنے گروپ کی قیادت کرنا
vi: Dẫn dắt nhóm của bạn
zh_hk: 领导你的团队

source: Leading Your Group Leaders
ar_jo: قيادة قادة المجموعات
de_de: Deine Gruppenleiter führen
fa_ir: رهبری رهبران گروه خود
gu: તમારા ગ્રુપ લીડર્સને લીડિંગ
hi_in: अपने समूह के नेताओं का नेतृत्व करना
hr: Vodite svoje vođe grupa
id_id: Memimpin Pemimpin-Pemimpin Kelompok Anda
ja: グループリーダーをリードする
kn: ನಿಮ್ಮ ಗುಂಪಿನ ನಾಯಕರನ್ನು ಮುನ್ನಡೆಸುವುದು
ko_kr: 그룹 리더를 이끌기
ku: ڕابەرایەتی کردنی ڕابەرانی کۆمەڵەکەت
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പ് ലീഡർമാരെ നയിക്കുന്നു
my: သင့်အဖွဲ့ခေါင်းဆောင်များကို ဦးဆောင်ခြင်း။
ne_np: तपाईँको झूण्डको अगुवाहरुलाई अगुवाई गर्दै
or_in: ଆପଣଙ୍କ ଗୋଷ୍ଠୀ ନେତାମାନଙ୍କ ନେତୃତ୍ୱ କରିବା
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ ਲੀਡਰਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨਾ
pl_pl: Prowadzenie liderów grup
pt_pt: Liderando seus líderes de grupo
ro_ro: Conducerea liderilor de grup
ru_ru: Лидеры вашей группы
sl_si: Vodite svoje vodje skupin
te: మీ గ్రూప్ లీడర్‌లకు నాయకత్వం వహించడం
th_th: เป็นผู้นำผู้นำกลุ่มของคุณ
tr_tr: Grup Liderlerinizi Yönetmek
ur: اپنے گروپ لیڈرز کی قیادت کرنا
vi: Dẫn dắt các nhà lãnh đạo nhóm của bạn
zh_hk: 领导你的团队领导

source: Leading Your Community Leaders
ar_jo: قيادة المؤثرين او قادة المجتمع
de_de: Deine Gemeinschaftsleiter führen
fa_ir: رهبری رهبران جامعه شما
gu: તમારા સમુદાયના નેતાઓનું નેતૃત્વ કરો
hi_in: अपने समुदाय के नेताओं का नेतृत्व करना
hr: Vodite svoje vođe zajednice
id_id: Memimpin Para Pemimpin Komunitas Anda
ja: コミュニティリーダーをリードする
kn: ನಿಮ್ಮ ಸಮುದಾಯದ ನಾಯಕರನ್ನು ಮುನ್ನಡೆಸುವುದು
ko_kr: 커뮤니티 리더를 이끌다
ku: ڕابەرایەتی کردنی ڕابەرانی کۆمەڵگاکەت
ml_in: നിങ്ങളുടെ കമ്മ്യൂണിറ്റി നേതാക്കളെ നയിക്കുന്നു
my: သင့်အသိုင်းအဝိုင်းခေါင်းဆောင်များကို ဦးဆောင်ခြင်း။
ne_np: तपाईँको समुदायको अगुवाहरुलाई अगुवाई गर्दै
or_in: ଆପଣଙ୍କ ସମ୍ପ୍ରଦାୟର ନେତାମାନଙ୍କ ନେତୃତ୍ୱ କରିବା
pa_in: ਤੁਹਾਡੇ ਭਾਈਚਾਰੇ ਦੇ ਨੇਤਾਵਾਂ ਦੀ ਅਗਵਾਈ ਕਰਨਾ
pl_pl: Prowadzenie liderów społeczności
pt_pt: Liderando seus líderes comunitários
ro_ro: Conducerea liderilor comunității
ru_ru: Лидеры вашего сообщества
sl_si: Vodite svoje voditelje skupnosti
te: మీ సంఘం నాయకులకు నాయకత్వం వహించడం
th_th: เป็นผู้นำผู้นำชุมชนของคุณ
tr_tr: Topluluk Liderlerinizi Yönetmek
ur: اپنی کمیونٹی کے رہنماؤں کی رہنمائی کرنا
vi: Dẫn dắt các nhà lãnh đạo cộng đồng của bạn
zh_hk: 领导你的社区领袖

source: https://github.com/ZumeProject
es_es: https://github.com/ChasmSolutions
my: https://github.com/ZumeProject (ဇူးမေအစီအစဉ်)
pt_pt: https://github.com/ProjetoZume
th_th: https://github.com/ChasmSolutions

source: https://github.com/ZumeProject/zume-training
my: အတ်တီတီပီအစ်://ဂျီအိုင်တီအတ်ယူဘီ.ကွန်/ဇူးမေစီမံကိန်း/ဇူးမေ-သင်တန်း

source: Footer Links
es_es: Enlace de Pie de Página
zh_hant: 頁尾連結

source: At the end of the last session, everyone in your group in two ways:
es_es: Al final de la última sesión, todos en tu grupo en dos maneras:
zh_hant: 上一堂課結束時﹐我們挑戰每一位組員做到兩件事：

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you when you find them?
es_es: Hacer discípulos puede avanzar rápidamente si encontramos a una persona de paz, aún en lugares donde los seguidores de Jesús son pocos y distantes. ¿Cómo sabes cuando has encontrado a una persona de paz y qué haces cuando la encuentras?
zh_hant: 即使在又遠又少有信耶穌的地方﹐如能找出當得平安的人﹐就是「平安之子」那麼門徒訓練還是可以進展得非常快。怎麼知道找到了當得平安的人？找到之後你們又該做什麼？

source: ACT
es_es: ACTUAR
zh_hant: 行動

source: To help others become and make disciples, share this www.ZumeProject.com link today! It'll soon be in 37 languages.
es_es: Para ayudar a que otros sean y hagan discípulos, comparte esté enlace www.ZumeProject.com hoy! Pronto estará disponible en 37 idiomas.
zh_hant: 分享 www.ZumeProject.com 這個網站，來幫助人先自己成為門徒﹐再去帶他人作主的門徒。這網站即將以三十七種不同的語言來呈現。

source: Stats
es_es: Estadísticas
zh_hant: 統計資訊

source: Menu
es_es: Menú
zh_hant: 目錄

source: About Zúme Project
es_es: Sobre Proyecto Zúme
zh_hant: 關於「天國酵母計畫」Zúme Project

source: You are missing a group or session number.
es_es: Te falta un grupo o número de sesión.
zh_hant: 你遺漏了小組或課堂編號。

source: You do not have a valid nonce. Where did you come from?
es_es: No tienes un nonce válido. ¿De dónde vienes?
zh_hant: 你的隨機數無效﹐請問你來自哪裡？

source: Thank you. You have already requested a coach connection.
es_es: Gracias. Ya has solicitado una conexión con un entrenador.
zh_hant: 謝謝﹐知悉你要求一位教練協助。

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. We feel strongly that Kingdom ventures should be sacrificially offered freely.
es_es: Si. No hay versiones premium, período de prueba, ni seguimiento de venta de productos. Creemos firmemente que proyectos del Reino deben ser ofrecidos gratuitamente.
zh_hant: 沒錯。我們確實沒有付費版本﹐沒有試用期限﹐也不販售相關商品。我們堅持：致力於國度拓展必須是無條件奉獻給予的。

source: Sign up using:
es_es: Regístrate utilizando:
zh_hant: 使用以下方式註冊︰

source: Sign in using:
es_es: Inicia sesión utilizando:
zh_hant: 使用以下方式登入︰

source: edit image @ gravatar.com
es_es: editar imagen @ gravatar.com
zh_hant: 在 gravatar.com 上修圖

source: Your City
es_es: Tu ciudad
zh_hant: 你所在的城市

source: Zúme Project
es_es: Proyecto Zúme
zh_hant: 「天國酵母計畫」 Zúme Project

source: Zúme Project for multiplying disciples.
es_es: Proyecto Zúme para multiplicar discípulos.
zh_hant: 以門徒倍增為目標的「天國酵母計畫」Zúme Project

source: Zume Project
es_es: Proyecto Zúme
zh_hant: 「天國酵母計畫」Zúme Project

source: You do not have sufficient permissions to access this page.
es_es: No tiene permisos suficientes para ingresar a esta página.

source: https://github.com/ZumeProject/zume-project-multilingual
es_es: https://github.com/ChasmSolutions/zume-project-theme
