Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: IMPORTANT REMINDER – Have you been baptized?
ar_jo: تذكير مهمّ - هل سبق وخضعت للمعمودية كقرار شخصي؟
de_de: WICHTIGE FRAGE – Habt ihr euch taufen lassen?
es_es: RECORDATORIO IMPORTANTE - ¿Has sido bautizado?
fa_ir: یادآوری مهم – آیا شما تعمید گرفته اید؟
gu: મહત્વની વાત યાદ કરાવવી - શું તમે બાપ્તિસ્મા પામ્યા છો?
hi_in: महत्वपूर्ण अनुस्मारक - आपने बपतिस्मा लिया है?
hr: VAŽNA NAPOMENA - Jeste li kršteni?
id_id: PENGINGAT PENTING - Apakah Anda sudah di permandikan?
ja: 重要なお知らせ–バプテスマを受けましたか？
kn: ನೆನಪಿನಲ್ಲಿಡಬೇಕಾದ ಪ್ರಾಮುಖ್ಯ ಸಂಗತಿ: ನೀವು ದೀಕ್ಷಾಸ್ನಾನ ಮಾಡಿಸಿಕೊಂಡಿದ್ದೀರಾ?
ko_kr: 중요 알림 – 세례를 받았습니까?
ku: بیرخەرەوەیەکی گرنگ - ئایا تۆ لەئاوهەڵکێشراویت؟
mai: महत्वपूर्ण अनुस्मारक-अहाँ बपतिस्मा देने छी?
ml_in: പ്രധാനപ്പെട്ട ഓര്‍മ്മപ്പെടുത്തല്‍ - നിങ്ങള്‍ സ്നാനപ്പെട്ടയാളാണോ?
my: ရေးကြီးသောသတိပေးခြင်း- သင်နှစ်ခြင်းခံပြီးပြီလား?
ne_np: महत्वपूर्ण स्मरण- तपाईँले बप्तिस्मा लिनुभएको छ ?
or_in: ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ସ୍ମରଣିକା - ଆପଣ ବାପ୍ତିସ୍ମ ପ୍ରାପ୍ତ ହୋଇଅଛନ୍ତି କି ?
pa_in: ਮਹੱਤਵਪੂਰਣ ਚੇਤਾਵਨੀ: ਕੀ ਤੁਸੀਂ ਬਪਤਿਸਮਾ ਲਿਆ ਹੈ?
pl_pl: WAŻNE PRZYPOMNIENIE – Czy przyjąłeś/ęłaś chrzest?
pt_pt: LEMBRETE IMPORTANTE - Você já foi batizado?
ro_ro: NOTĂ IMPORTANTĂ - Tu ai fost botezat?
ru_ru: ВАЖНОЕ НАПОМИНАНИЕ – Были ли вы крещены?
sl_si: POMEMBEN OPOMNIK – Ste vi krščeni?
te: ముఖ్యమైన జ్ఞాపకము – మీరు బాప్తిస్మం తీసుకున్నారా?
th_th: หมายเหตุสำคัญ – คุณได้รับบัพติศมาหรือยัง?
tr_tr: ÖNEMLİ HATIRLATMA - Vaftiz oldunuz mu?
ur: اہم یاد دہانی - کیا آپ نے بپتسمہ لیا ہے؟
vi: NHẮC NHỞ QUAN TRỌNG- Bạn đã được báp-têm chưa?
zh_hant: 重要提醒︰請問你自己受洗了嗎？
zh_hk: 重要提醒︰請問你自己受洗了嗎？

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
ar_jo: إذا كان جوابك لا، فإنّنا نشجّعك على أن تدرس ما يعلمه الإنجيل عن الموضوع وتتعمد بأسرع وقت. أدعوا مجموعتك أن تحضر معموديتك حين تحتفل بقولك “نعم” ليسوع.
es_es: Si no, te animamos a que lo planifiques antes de comenzar una sesión más del entrenamiento. Invita a tu grupo a que sea parte de este día importante en el que celebras decir que “sí” a Jesús.
gu: જો ના, તો આ તાલીમના બીજા સેશન પહેલાં તેની યોજના બનાવો તે માટે અમે તમને ઉત્તેજન આપીએ છીએ. આ મહત્વના દિવસે જ્યારે તમે ઈસુને “હા” કહો છો ત્યારે તેની ઉજવણીમાં ભાગીદાર થવા માટે તમારા જૂથને આમંત્રણ આપો.
hr: Ako ne, onda vas potičemo da to učinite čak prije sljedeće cjeline ovog treninga. Pozovite svoju grupu da bude dio ovog važnog dana kada slavite govoreći Isusu "da".
id_id: Jika tidak, maka kami mendorong Anda untuk merencanakan ini bahkan sebelum satu sesi pelatihan ini lagi. Undanglah kelompok Anda untuk menjadi bagian dari hari penting ini ketika Anda merayakan mengatakan "Ya" kepada Isa.
ja: そうでない場合は、このトレーニングをさらに1回行う前に、この計画を立てることをお勧めします。 イエスに「はい」と言うことを祝うこの重要な日の一部になるようにグループを招待してください。
ku: ئەگەر نەخێر بێت ئەوا ئێمە هانی تۆ دەدەین پلانی ئەمە دابنێیت تەنانەت لەپێش یەک خولی زیاتری ئەم ڕاهێنانە. بانگهێشتی کۆمەڵەکەت بکە ببێت بە بەشێک لەم ڕۆژە گرنگە کاتێک تۆ ئاهەنگ دەکەیت بە وتنی "بەڵێ" بۆ عیسا.
ml_in: അല്ലെങ്കില്‍, ഉടനടി (അടുത്ത മീറ്റിങ്ങിനു മുമ്പുതന്നെ) അതിനൊരുങ്ങിക്കൊള്ളുക. യേശുവിനെ നിങ്ങള്‍ അനുസരിക്കുന്ന ആദിവസത്തില്‍, സ്നേഹിതരെയൊക്കെ ക്ഷണിക്കുക, നിങ്ങള്‍ യേശുവിനെ അനുസരിക്കുന്ന ആ ദിവസം ഒരാഘോഷമായിരിക്കട്ട.
my: ဒါမှမဟုတ်လျှင်နောက်သင်တန်းအပိုင်းတစ်ခုမတိုင်မှီတွင်ပြင်ဆင်ဖို့အားပေးလိုပါတယ်၊ သင်ယေရှုကိုလက်ခံသောနေ့တွင်သင်၏အဖွဲ့ကိုဖိတ်ခေါ်ပြီးအောင်ပွဲလုပ်ပါ
ne_np: यदि छैन भने अर्को सेसनभन्दा अगि नै बप्तिस्मा लिने योजना बनाउन हामी तपाईँलाई प्रोत्साहन दिन्छौँ ।
pl_pl: Jeśli nie, to zachęcamy Cię do zaplanowania tego jeszcze przed następną sesją tego szkolenia. Zaproś swoją grupę, aby była z Tobą w tym ważnym dniu. Razem świętujcie, że powiedziałeś/aś „Tak” Jezusowi.
ro_ro: Dacă nu, atunci te sfătuim să faci acest lucru în conformitate cu tradiția și învățătura bisericii de care te alăturezi. Invită grupul să sărbătorească împreună cu tine ziua în care îi spui „Da” lui Isus.
sl_si: Če ne, vas vzpodbujamo, da načrtujete svoj krst pred naslednjo uro tega tečaja. Povabite preostale člane skupine na ta pomemben dan, ko boste praznovali svoj »da« Jezusu.
tr_tr: Eğer vaftiz olmadıysanız, sonraki oturum başlamadan önce bunu planlamanızı öneririz. Grubunuzu, İsa’ya ‘evet’ dediğiniz bu önemli kutlama gününün bir parçası olmaya davet edin.
ur: اگر نہیں تو ، پھر ہم آپ کو اس تربیت کے ایک اور سیشن سے پہلے ہی اس کی منصوبہ بندی کرنے کی ترغیب دیتے ہیں۔ جب آپ یسوع کو "ہاں" کہتے ہوئے مناتے ہو تو اپنے گروپ کو اس اہم دن کا حصہ بننے کے لئے مدعو کریں۔
vi: Nếu chưa thì chúng tôi khích lệ bạn lên kế hoạch để làm điều này trước khi học thêm một bài học nữa trong khóa huấn luyện này. Mời nhóm của bạn tham dự ngày quan trọng này, ngày mà bạn vui mừng nói “Đồng ý” với Chúa Giê-xu.
zh_hant: 如果還沒有﹐我們鼓勵你在下一堂門徒訓練課之前安排受洗﹐邀請跟你一起上課的組員也來﹐與你一同慶祝這個重要的日子﹐見證你跟隨耶穌的心志，在眾人面前說︰「是的！我願意跟隨主！」
zh_hk: 如果還沒有，我們鼓勵你在下一堂門徒訓練課之前安排受洗，邀請跟你一起上課的組員也來，與你一同慶祝這個重要的日子，見證你跟隨耶穌的心志，在眾人面前說︰「是的！我願意跟隨耶穌！」

source: Congratulations on finishing Session 3!
ar_jo: ‫‫تهانينا! لقد أكملت لقاء رقم ٣ بنجاح!
de_de: Glückwunsch, ihr habt Einheit 3 beendet!
es_es: ¡Felicitaciones por finalizar la Sesión 3!
fa_ir: به شما تبریک می گوییم چون جلسه سوم را به اتمام رساندید!
gu: ત્રીજું સેશન પૂરું કરવા માટે અભિનંદન!
hi_in: बधाइयाँ सत्र ३ समाप्त होने पर!
hr: Čestitamo na završetku 3. cjeline!
id_id: Selamat Anda sudah menyelesaikan sesi 3!
ja: セッション3の終了おめでとうございます！
kn: ಅಧಿವೇಶನ 3 ಮುಗಿಸಿದಕ್ಕಾಗಿ ಅಭಿನಂದನೆಗಳು!
ko_kr: 3과정 수료를 축하합니다!
ku: پیرۆزبێت لە تەواوکردنی (خولی ٣)!
mai: बधाईयों सत्र 3 समाप्त होइ पर।
ml_in: ഭാഗം 3 പൂര്‍ത്തീകരിച്ചതിന് അഭിനന്ദനങ്ങള്‍!
my: အပိုင်း (၃) ပြီးသွားတဲ့အတွက်ဂုဏ်ယူပါတယ်
ne_np: सेसन ३ पूरा गर्नुभएकोमा बधाई छ !
or_in: ୩ୟ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନନ୍ଦନ ଜଣାଉଛୁ !
pa_in: ਸੈਸ਼ਨ 3 ਸਮਾਪਤ ਕਰਨ ਲਈ ਵਧਾਈ ਹੋਵੇ!
pl_pl: Gratulujemy ukończenia Sesji 3!␣
pt_pt: Parabéns por terminar a Sessão 3!
ro_ro: Felicitări pentru încheierea sesiunii 3!
ru_ru: Поздравляем с завершением сессии 3!
sl_si: Čestitke ob koncu ure 3!
te: అభినందనలు! మీరు సెషన్ 3 (3వ తరగతి)పూర్తి చేశారు.
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 3 เสร็จเรียบร้อยแล้ว
tr_tr: 3. Bölümü tamamladığınız için tebrikler.
ur: سیشن 3 ختم کرنے پر مبارکباد!
vi: Chúc mừng bạn đã hoàn thành bài 3!
zh_hant: 恭喜大家完成了第三堂課!
zh_hk: 恭喜大家完成了第三堂課！

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ar_jo: ‫اقضِ بعض الوقت هذا الأسبوع في التدرّب على إخبار "قصة الله" وثم شاركها مع شخص واحد على الأقل مِن خانة "غير مؤمن" أو "غير معروف" مِن "قائمة المئة" الخاصّة بك.
de_de: Nehmt euch diese Woche Zeit, Gottes Geschichte zu erzählen. Dann redet mit mindestens einer Person von eurer 100er-Liste, die ihr unter „folgt Jesus noch nicht nach“ oder „ich bin mir nicht sicher“ stehen habt, über Gott.
es_es: Pasa tiempo esta semana practicando contar La Historia de Dios y luego compartiéndola con una persona de tu Lista de 100 que marcaste como “No Creyente” o “Desconocido.”
fa_ir: این هفته برای تمرین داستان خدا وقت بگذارید، و سپس آن را با حداقل یک نفر از لیست 100 نفره تان که بعنوان بی ایمان یا نا معلوم علامت گذاری شده اند، در میان بگذارید.
gu: આ અઠવાડિયે સુવાર્તા આપવા વિશે મહાવરો કરો અને ત્યારબાદ ૧૦૦ વ્યક્તિઓની તમારી યાદીમાંથી જેમનું નામ તમે “અવિશ્વાસી” વ્યક્તિઓમાં લખ્યું હોય એવા ઓછામાં ઓછા એક વ્યક્તિને સુવાર્તા આપો.
hi_in: समय बिताएं इस सप्ताह परमेश्वर की कहानी का अभ्यास करते हुए, और फिर इसे अपनी १०० की सूची में से कम से कम एक व्यक्ति के साथ साझा करें जिन्हें आपने “अविश्वासी” या "अज्ञात” के रूप में चिह्नित किया है।
hr: Ovaj tjedan provedite vrijeme vježbajući Božju priču, a zatim ju podijelite s barem jednom osobom s Liste od 100 koju ste označili kao "Nevjernik" ili "Nepoznato".
id_id: Ambil waktu minggu ini berlatih Kisah Allah, dan kemudian bagikan dengan setidaknya satu orang dari Daftar 100 Anda yang Anda tandai sebagai "Orang Tidak Percaya" atau "Tidak Diketahui."
ja: 今週は、神の物語を実践する時間を過ごしましょう。 次に、「不信者」または「不明」としてマークされた百のリストから少なくとも1人と共有します。
kn: ದೇವರ ಕಥೆಯನ್ನು ಅಭ್ಯಾಸಮಾಡುತ್ತಾ ಈ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ ಮತ್ತು “ಅವಿಶ್ವಾಸಿ" ಅಥವಾ "ತಿಳಿಯದವರು” ಎಂದು ನೀವು ಗುರುತಿಸಿದ 100 ಮಂದಿಯ ಪಟ್ಟಿಯಿಂದ ಕನಿಷ್ಟ ಒಬ್ಬರೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 이번 주엔 하나님의 이야기를 나누는 연습을 한 다음 100 인 명단에서 "불신자" 혹은 "불분명한 자"로 표시한 사람 중에서 적어도 한 명을 선택해 이야기를 나누십시오.
ku: ئەم هەفتەیە کات بەسەربەرە کاتێک تۆ پراکتیزەی (چیرۆکی خودا) دەکەیت، پاشان هاوبەشی پێ بکە بەلایەنی کەمەوە لەگەڵ یەک کەس لە (لیستی ١٠٠)ەکەت لەوانەی بە "بێ باوەڕ" یا "نەزانراو" نیشانەت کردوون.
mai: समय बिताउ ई सप्ताह परमेश्वर केँ खिसा केँ अभ्यास करता आ फेर सँ अपन 100कि सूची में सँ कनि सँ कनिक एकटा आदमी केँ संग मिलान करू जकरा अहाँ " अविश्वासी "या "अज्ञात " केँ रूप मे चिन्हित कयने अछि ।
ml_in: ഈയാഴ്ച, സുവിശേഷം പറയുന്നതു പരിശീലിക്കുക. നിങ്ങളുടെ 100 പേരുടെ ലിസ്റ്റിലുള്ള ഒരാളോടെങ്കിലും "അവിശ്വാസി" / "അറിയാത്തയാള്‍" അതു പങ്കിടുക.
my: သင်၏အယောက်တစ်ရာစာရင်းမှတစ်ယောက်ကို၊ မယုံကြည်သူ (သို့) မသိသောသူ၊ ကိုဤအပတ်တွင်ဘုရားသခင်၏သတင်းစကားကိုဝေငှပါ
ne_np: यो हप्ता परमेश्वरको कथा बाँड्न अभ्यास गर्नुहोस् र तपाईँको १०० को सूचीमा भएका “अविश्वासी” वा “अनिश्चित” चिन्ह लगाउनुभएको कम्तिमा पनि एक जनालाई बाँड्नुहोस् ।"
or_in: ଏ ସପ୍ତାହ ଈଶ୍ୱରଙ୍କ କାହାଣୀ ଅଭ୍ୟାସ କରିବାରେ ବିତାଉନ୍ତୁ, ତାପରେ ଆପଣଙ୍କ ୧୦୦ଜଣର ତାଲିକାରେ ଆପଣ "ଅବିଶ୍ୱାସି" ଅଥବା "ଅଜଣା" ବୋଲି ଚିହ୍ନଟ କରିଥିବା ଅତି କମ୍‌ରେ ଜଣକଙ୍କ ସହ ବାଣ୍ଟନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਦਾ ਅਭਿਆਸ ਕਰਦੇ ਹੋਏ ਸਮਾਂ ਖਰਚ ਕਰੋ, ਅਤੇ ਫਿਰ ਘੱਟੋ ਘੱਟ ਆਪਣੀ 100 ਦੀ ਸੂਚੀ ਵਿੱਚੋਂ ਜਿੰਨਾਂ ਨੂੰ ਤੁਸੀਂ “ਅਵਿਸ਼ਵਾਸੀ” ਜਾਂ “ਅਗਿਆਤ” ਕਰਕੇ ਲਿਖਿਆ ਸੀ ਉਨ੍ਹਾਂ ਵਿੱਚੋਂ ਇੱਕ ਨਾਲ ਇਸ ਨੂੰ ਵੰਡੋ।
pl_pl: Poświęć w tym tygodniu czas na ćwiczenie Bożej historii, a następnie podziel się nią z co najmniej jedną osobą ze swojej Listy 100, którą oznaczyłeś/aś jako „Niewierzący” lub „Nieznany”.
pt_pt: Passe um tempo essa semana praticando a História de Deus e então a compartilhe com pelo menos uma pessoa da sua Lista de 100, que você tenha marcado como "Descrente" ou "Desconhecido".
ro_ro: Petreceți timp săptămâna aceasta practicând Istoria lui Dumnezeu și apoi împărtășiți-o cu cel puțin o persoană din lista dvs. de 100 pe care ați marcat-o drept „necredincios” sau „necunoscut”.
ru_ru: Проведите эту неделю, практикуя то, как будете делиться Божьей историей, а затем поделитесь ею хотя бы с одним человеком из вашего списка 100, которого вы отметили как «неверующий» или «неизвестно».
sl_si: Ta teden vadite Božjo zgodbo in jo nato delite z vsaj eno osebo vašega seznama stotih, ki ste jo označili kot »nevernika« ali »neznano«.
te: దేవుని కథను (సువార్తను) ఈ వారం సాధనచేస్తూ, మీరు ఒక "అవిశ్వాసి" లేదా "తెలియని వారు" గా మార్క్ చేసిన మీ 100 మంది జాబితా నుండి కనీసం ఒకరికి పంచుకోండి.
th_th: ใช้เวลาในสัปดาห์นี้ฝึกเล่าเรื่องราวของพระเจ้า จากนั้นเล่าเรื่องนี้ให้อย่างน้อยหนึ่งคนจากรายชื่อ 100 คนของคุณที่คุณทำเครื่องหมายไว้ว่า “ไม่เป็นผู้เชื่อ” หรือ “ไม่ทราบ”
tr_tr: Bu hafta Tanrı'nın Hikayesini uygulayarak zaman geçirin ve ardından 100 Kişilik Listenizden "Takip Etmeyen" veya "Belli Değil" olarak işaretlediğiniz en az bir kişiyle Tanrı’nın hikayesini paylaşın.
ur: اس ہفتہ خدا کی کہانی کی مشق کرتے ہوئے وقت گزاریں ، اور پھر اپنی 100 کی فہرست میں سے کم از کم ایک شخص کے ساتھ اس کا اشتراک کریں جسے آپ نے "کافر" یا "نامعلوم" کے طور پر نشان زد کیا ہے۔
vi: Dành thời gian trong tuần để thực hành Câu chuyện của Chúa, và sau đó chia sẻ với ít nhất một người trong Danh sách 100 mà bạn đánh dấu là “Chưa tin” hoặc “Chưa biết.”
zh_hant: 這週一花時間練習神的救恩故事﹐並從你的「百人關注名單」裡﹐挑出至少一位被列為「非信徒」或「不清楚」的人，與他分享神的故事。
zh_hk: 在這個星期當中﹐花時間練習「神的故事」﹐並從你的「百人關注名單」裏﹐挑出至少一位被列為「非信徒」或「不清楚」的人，與他分享「神的故事」。

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
ar_jo: ‫‫اسأل الله عن الشّخص الذي يريدك أن تدرّبه على استخدام أداة “‫‫من الخلق إلى الدينونة” (أو أيّة وسيلة أخرى لمُشاركة قصّة الله). شارك اسم الشّخص مع المجموعة قبل الرّحيل.
de_de: Fragt Gott, welcher Person ihr beibringen sollt, von Gott zu reden. Anhand des roten Fadens „Schöpfung bis Wiederkunft“, oder auf andere Art. Gebt den Namen dieser Person in die Gruppe bevor ihr geht.
es_es: Pregúntale a Dios a quien quiere que entrenes para que utilice la historia de la Creación al Juicio (o alguna otra manera de compartir La Historia de Dios). Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: از خدا بپرسید که از شما می خواهد چه کسی را برای استفاده از داستان آفرینش تا داوری (یا طریق دیگری برای در میان گذاشتن داستان خدا) آموزش دهید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
gu: કોને તમે સૃષ્ટિના સર્જનથી ન્યાયની વાત (અથવા સુવાર્તા આપવાની બીજી કોઇ રીત) કહેવાની તાલીમ આપો તે વિશે પ્રભુની દોરવણી માગો. જૂથમાંથી જતાં પહેલાં તે વ્યક્તિનું નામ જૂથમાં જણાવો.
hi_in: परमेश्वर से पूछें की वह उत्पत्ति से अंतिम निर्णय की कहानी को किसके साथ साझा करने के लिए चाहता हैं (या किसी अन्य तरह से परमेश्वर की कहानी साझा करने के लिए) । जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Pitajte Boga koga On želi da obučite za korištenje priče Od stvaranju do suda (ili nekom drugom načinu dijeljenja Božje priče). Prije odlaska podijelite ime ove osobe s grupom.
id_id: Tanyakan kepada Allah kepada siapa dia ingin Anda untuk melatih menggunakan kisah Penciptaan sampai Penghakiman (atau beberapa cara lain untuk berbagi Kisah Allah). Bagikan nama orang ini dengan kelompok sebelum Anda pergi.
ja: 創造から裁きまで（または他の方法で神の物語を共有するために）物語を共有してほしい相手を神に尋ねます。行く前に、この人の名前をグループと共有してください。
kn: ಸೃಷ್ಟಿಯಿಂದ ನ್ಯಾಯತೀರ್ಪಿನ ವರೆಗಿನ ಕಥೆಯನ್ನು (ಅಥವಾ ದೇವರ ಕಥೆಯನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಬೇರೆ ಯಾವುದಾದರು ರೀತಿಯನ್ನು) ಉಪಯೋಗಿಸಿ ನೀವು ಯಾರಿಗೆ ತರಬೇತಿಕೊಂಡಬೇಕೆಂದು ದೇವರು ಬಯಸುತ್ತಾನೆಂದು ಆತನನ್ನು ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಗುಂಪಿನೊಂದಿಗೆ ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 하나님께 창조부터 심판까지의 이야기(또는 하나님의 이야기를 나누는 다른 방법)로 누구를 훈련시키기를 원하시는지 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: داوا لەخودا بکە (ئەو) دەیەوێت تۆ ڕاهێنان بە کێ بکەیت بۆ ئەوەی چیرۆکی (دروست بوون) بۆ (ڕۆژی کۆتایی) (یا ڕێگایەکی تر بۆ هاوبەشی کردنی چیرۆکی خودا) بەکاربێنێت.
mai: परमेश्वर सँ पुछूँ कि वैह उत्पत्ति सँ अंतिम निर्णयक कऽ किनकेँ संगे मिलान करऽ केँ लेल चाहेय छी?(या केकरों अन्य तरह सँ परमेश्वर केँ खिसा मिलान करऽ केँ लेल) जाय सँ पहले समुह केँ संगे ई आदमी केँ नाम मिलान करू)
ml_in: സൃഷ്ടി മുതല്‍ ന്യായവിധി വരെയുള്ള വിവരണം (അല്ലെങ്കില്‍, മറ്റെന്തെങ്കിലും രീതിയില്‍ സുവിശേഷം പറയുന്നത്) ആരെ പരിശീലിപ്പിക്കണമെന്നു ദൈവത്തോടു ചോദിക്കുക. പോകുന്നതിനു മുമ്പ് ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പില്‍ പറയുക.
my: ဘုရားသခင်အားသူ၏ဖန်ဆင်းခြင်းမှတရားစီရင်ခြင်းအချိန်ထိဝေငှစေလိုသောသူကိုရွေးချယ်ပါ။ ဤလူ၏နာမည်ကိုသင်၏အဖွဲ့သို့ဝေငှပါ။
ne_np: उत्पत्तिदेखि न्यायसम्मको कथाबाट वा अन्य माध्यमको प्रयोगले परमेश्वरको कथा सुनाउन तपाईँले कसलाई तालिम दिएको परमेश्वर चाहनुहुन्छ उहाँसँग सोध्नुहोस् । झुण्डबाट छुट्नु अगि सबैसँग त्यो व्यक्ति को हो बताउनुहोस् ।
or_in: ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ସେ କାହାକୁ ଆପଣ ଏହି ସୃଷ୍ଟିରୁ ଶେଷବିଚାରର କାହାଣୀ(ନତୁବା ଈଶ୍ୱରଙ୍କ କାହାଣୀ ବିତରଣ କରିବାର କୌଣସି ଅନ୍ୟ ମାର୍ଗ) ବ୍ୟବହାର କରି ତାଲିମ୍‌ ଦିଅନ୍ତୁ ବୋଲି ଚାହାନ୍ତି । ଆପଣ ଯିବା ପୂର୍ବରୁ ଦଳ ନିକଟରେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਕਿਸ ਨੂੰ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਤੁਸੀਂ ਸਰਿਸ਼ਟੀ ਤੋਂ ਨਿਆਂ ਦੀ ਕਹਾਣੀ ਵੰਡਣ ਦੀ ਸਿਖਲਾਈ ਦਿਓ (ਜਾਂ ਪਰਮੇਸ਼ੁਰ ਦੀ ਕਹਾਣੀ ਵੰਡਣ ਦਾ ਕੋਈ ਹੋਰ ਢੰਗ)। ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਸਮੂਹ ਨੂੰ ਉਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਦੱਸੋ।
pl_pl: Zapytaj Boga, kogo chce, abyś wyszkolił w wykorzystywaniu historii od stworzenia do sądu (lub innym sposobie dzielenia się Bożą historią). Zanim się rozejdziecie, powiedz grupie, kto to jest.
pt_pt: Pergunte a Deus quem Ele quer que você ensine a usar a História da Criação até o Julgamento (ou alguma outra maneira de compartilhar a História de Deus). Compartilhe o nome dessa pessoa com o grupo antes de ir.
ro_ro: Întreabă-l pe Dumnezeu pe cine vrea El ca tu să-l instruești pentru a folosi istoria de la Creație la Judecată (sau un alt mod de a împărtăși Istoria lui Dumnezeu). Împărtășește numele acestei persoane cu grupul înainte de a pleca.
ru_ru: Спросите Бога, кого стоит обучить рассказывать Божью историю «От Сотворения до Суда» (или благовествовать другими методами). Перед уходом поделитесь именем этого человека с группой.
sl_si: Prosite Boga, da vam pove, koga naj naučite pripovedovati zgodbo od stvarjenja do sodnega dne (ali katero drugo različico Božje zgodbe). Preden odidete, delite ime te osebe s skupino.
te: సృష్టి నుండి తీర్పు కథను (లేదా మరొక విధముగా సువార్తను) మీరు ఎవరితో పంచుకోవాలని ఆయన కోరుచున్నాడో దేవుడిని అడగండి. మీరు ముందు ఈ వ్యక్తి యొక్క పేరును బృందముతో పంచుకొని తరువాత వెళ్ళండి.
th_th: ถามพระเจ้าว่าพระองค์ทรงอยากให้คุณเล่าเรื่องราวจากการทรงสร้างถึงการพิพากษา ให้ใครฟัง (หรือวิธีอื่นเพื่อเล่าเรื่องราวของพระเจ้า) บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่คุณจะแยกย้ายจากกันไป
tr_tr: Tanrı'ya, Yaratılıştan Hükme aracını veya Tanrı'nın hikayesini paylaşmak için başka bir yol kullanarak kimin eğitim almasını istediğini sorun. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: خدا سے پوچھیں کہ وہ کس کو تخلیق سے قیامت کی کہانی (یا خدا کی کہانی کو شریک کرنے کا کوئی دوسرا طریقہ) استعمال کرنے کی تربیت دے۔ جانے سے پہلے اس شخص کا نام گروپ کے ساتھ شیئر کریں۔
vi: Xin Chúa chỉ người mà Ngài muốn bạn huấn luyện bằng cách sử dụng câu chuyện Sáng thế đến Kỳ phán xét (hay một cách nào khác để chia sẻ Câu chuyện của Chúa). Chia sẻ tên của người này với nhóm của mình trước khi bạn đi.
zh_hant: 然後求神讓你明白﹐接下來應當去裝備誰來用簡述「從創造到審判的故事」﹙或者其它方式﹚來分享福音﹐在離開小組之前把這個人的名字告知組員。
zh_hk: 然後求神讓你明白﹐接下來應當去培訓誰來使用「簡述福音 ── 從創造到審判的救恩故事」﹙或者其它方式來分享「神的故事」﹚。在離開小組之前﹐請把這個人的名字告知組員。

source: What’s been your Zúme highlight? Tell others about it on social media.
ar_jo: ما كانت أهمّ لحظاتك خلال تدريب زومي؟ أن أردت، اخبر الآخرين عنها على مواقع التّواصل الاجتماعيّ.
de_de: Was war bisher euer Zúme-Highlight? Teile das in deinen sozialen Medien.
es_es: ¿Para ti, que ha sido lo que más se ha destacado de Zúme? Cuéntale a otros sobre eso en las redes sociales.
fa_ir: چه چیزی از زومه برایتان برجسته بوده؟ درباره آن در شبکه های اجتماعی به دیگران بگویید.
gu: તમારા જૂથની મુખ્ય વાતો કઇ હતી? સોશિયલ મિડિયા પર તે બીજાઓને જણાવો.
hi_in: आपका Zúme मुख्य आकर्षण (हाइलाइट) क्या है? सोशल मीडिया पर इसके बारे में दूसरों को बताएं ।
hr: Što vas se najviše dojmilo u Zúmeu? Podijelite to s drugima na društvenim mrežama.
id_id: Apa yang Anda anggap penting dalam Zume? Beritahu orang lain tentang hal itu di media sosial.
ja: Zúme のハイライトは何ですか？ ソーシャルメディアでそのことを他の人に伝えます。
kn: ನಿಮ್ಮ ಜುಮ್ ಮುಖ್ಯಅಂಶವು ಯಾವುದು? ಇದನ್ನು ಕುರಿತು ಇತರರಿಗೆ ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮದಲ್ಲಿ ಹೇಳಿರಿ.
ko_kr: 당신에게 있어서 줌 과정의 하이라이트는 무엇입니까? 소셜 미디어를 통해 다른 사람들에게도 알리십시오.
ku: لەلای تۆ گرنگترین و باشترین بەشی زومی چییە؟ دەربارەی ئەوە بەکەسانی تر بڵێ لە تۆڕەکۆمەڵایەتیەکان.
mai: अहाँ केँ ज़ूमे मुख्य आकर्षण (हाईलाइट) की अछि ? सोशल मीडिया पर एय केँ बारे में दोसर केँ कहुँ।
ml_in: നിങ്ങളുടെ Zume യില്‍ എടുത്തു പറയാനുള്ളത് എന്താണ്? അതു സമൂഹമാദ്ധ്യമത്തിലൂടെ മറ്റുള്ളവരെ അറിയിക്കുക.
my: ဇူးမေသင်တန်းသည်ဘယ်အရာကိုညွှန်ပြသနည်း? လူမှုကွန်ယက်၌ဝေငှပါ။
ne_np: जूमेमा तपाईँको लागि सबै भन्दा उत्तक कुरा के भएको छ ? सामाजिक संजालबाट यो कुरा अरुसँग पनि बाँड्नुहोस् ।
or_in: କେଉଁଟି ଆପଣଙ୍କ ଯୁମେ ମୁଖ୍ୟାଂଶ ହୋଇଆସିଛି ? ଏବିଷୟରେ ସୋସିଆଲ୍‍ ମିଡିଆରେ ଅନ୍ୟମାନଙ୍କୁ କୁହନ୍ତୁ ।
pa_in: ਤੁਹਾਡੇ ਜ਼ੁਮੇ ਦੀ ਮੁੱਖ ਗੱਲਾਂ ਕਿਹੜੀਆਂ ਰਹੀਆਂ ਹਨ? ਸਾਨੂੰ ਸੋਸ਼ਲ ਮੀਡਿਆ ਤੇ ਇਸ ਦੇ ਬਾਰੇ ਦੱਸੋ।
pl_pl: Co było dla Ciebie najważniejsze na dzisiejszej sesji Zúme? Opowiedz o tym innym w mediach społecznościowych.
pt_pt: Qual foi seu destaque no Zume? Conte aos outros sobre isso nas redes sociais.
ro_ro: Ce a fost deosebit la Zúme până acum din punctul tău de vedere ? Povestește-le și altora despre aceasta pe rețelele de socializare.
ru_ru: Что было особенным в Zúme? Расскажите об этом другим через социальные сети.
sl_si: Kaj je bil vaš najljubši del tečaja Zúme? Povejte drugim o tem na družabnih omrežjih.
te: మీ జుమ్ ముఖ్యాంశాలు ఏమిటి? వాటి గురించి ఇతరులకు సామాజిక మాధ్యమంలో చెప్పండి.
th_th: อะไรในซูเม่ที่คุณชอบมากที่สุด? เล่าให้เพื่อนๆ ฟังบนโซเชียลมีเดีย
tr_tr: Zúme Eğitimi’nde en çok beğendikleriniz nelerdir? Sosyal medyada başkalarıyla paylaşın.
ur: آپ کی زیوم خاص بات کیا ہے؟ دوسروں کو بھی اس کے بارے میں سوشل میڈیا پر بتائیں۔
vi: Zúme của bạn nổi bật điều gì? Kể cho người khác nghe về nó trên phương tiện truyền thông xã hội.
zh_hant: 什麼是你的「天國酵母」門徒訓練裡最精采的部份？在網路社群媒體上分享一點心得。
zh_hk: 在「天國酵母」門徒訓練中，你覺得最精采的部分是什麼？請在網上社交媒體上分享一些心得。
