Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
de_de: BLICK NACH OBEN – Schlagt Apostelgeschichte 2,42-47 auf und geht die Fragen 1-4 gemeinsam durch.
es_es: MIRAR HACIA ARRIBA — Utiliza Hechos 2:42-47 como el pasaje de lectura de tu grupo y respondan las preguntas 1-4.
fa_ir: به بالا نگاه کنید – از اعمال رسولان 2: 47-42 بعنوان آیات مطالعه گروهی خود استفاده کنید و سوالات 4-1 را جواب دهید.
gu: ઉપર જુઓ - તમારા જૂથમાં પ્રેરિતોના કૃત્યો ૨ઃ૪૨-૪૭ વાંચો અને ૧-૪ પ્રશ્નોના ઉત્તર આપો.
hi_in: ऊपर देखें - प्रेरितों के काम २: ४२ - ४७ का आपके समूह के शास्त्र भाग के पढ़ने के लिए उपयोग करें और १ से ४ सवालों के जवाब दें ।
hr: POGLEDAJ GORE - Koristite Djela 2: 42-47 kao odlomak za čitanje u svojoj grupi i odgovorite na pitanja 1-4.
id_id: MELIHAT KE ATAS - gunakan Kisah Para Rasul 2:42-47 sementara kelompok Anda membaca ayat dan menjawab pertanyaan 1-4.
ja: LOOK UP - 利用使徒2：あなたのグループの読みの通路と答え質問1 - 4として42-47。
kn: ಮೇಲಕ್ಕೆ ನೋಡಿರಿ – ಅಪೊಸ್ತಲರ ಕೃತ್ಯಗಳು 2:42-47 ನ್ನು ನಿಮ್ಮ ಗುಂಪಿನ ಓದುವ ವಾಕ್ಯಭಾಗವಾಗಿ ಉಪಯೋಗಿಸಿ ಪ್ರಶ್ನೆಗಳು 1-4 ನ್ನು ಉತ್ತರಿಸಿ.
ko_kr: 위를 보기– 사도행전 2 : 42-47을 그룹 통독 구절로 사용하여 질문 1-4에 답하십시오.
ku: سەیری سەرەوە بکە - (کردارەکان ٢: ٤٢ - ٤٧) بەکاربێنە وەک دەقی خوێندنەوەی کۆمەڵەکەت و وەڵامی پرسیارەکانی ١ - ٤ بدەوە.
mai: ऊपर ताकू- मसीह दूत 2:42- 45 अहाँके समूहक सत्र भाग के पढ़ै केँ लेल इस्तेमाल करू आ 1-4 सवालों केँ जवाब दिअ।
ml_in: മുകളിലേക്കു നോക്കുക - പ്രവൃത്തികള്‍ 2:42-47 വായിക്കുക. 1-4 ചോദ്യങ്ങള്‍ക്ക് ഉത്തരം നല്‍കുക.
my: အပေါ်သို့ကြည့်ခြင်း- တမန်တော် ၂:၄၂-၄၇ကိုအသုံးပြု၍မေးခွန်း ၁-၄ အထိကိုဖြေကြားပါ။
ne_np: माथि हेर्नु- प्रेरित २:४२-४७ सम्म अध्ययन गर्दै १-४ सम्मका प्रश्नहरुमा छलफल गर्नुहोस् ।
or_in: ଉପରକୁ ଦେଖନ୍ତୁ - ପ୍ରେରିତ ୨:୪୨-୪୭ ଦଳର ପାଠାଂଶ୍ୟ ରୁପେ ବ୍ୟବହାର କରନ୍ତୁ ଏବଂ ପ୍ରଶ୍ନ ୧-୪ ର ଉତ୍ତର ଦିଅନ୍ତୁ ।
pa_in: ਪਿੱਛੇ ਵੇਖੋ – ਰਸੂਲਾਂ ਦੇ ਕਰਤੱਬ 2:42-47 ਨੂੰ ਤੁਹਾਡੇ ਸਮੂਹ ਲਈ ਪੜ੍ਹਨ ਦੇ ਭਾਗ ਵਜੋਂ ਵਰਤੋ ਅਤੇ 1-4 ਪ੍ਰਸ਼ਨਾਂ ਦੇ ਉੱਤਰ ਦਿਓ।
pl_pl: SPOJRZENIE W GÓRĘ – Przeczytajcie fragment Dziejów Apostolskich 2:42-47 i odpowiedzcie na pytania 1-4.
pt_pt: OLHE PARA CIMA - Use Atos 2:42-47 como a passagem de leitura do seu grupo e responda às perguntas 1-4.
ro_ro: PRIVEȘTE ÎN SUS - Folosește Fapte 2: 42-47 ca pasaj de citire a grupului tău și răspunde la întrebările 1-4.
ru_ru: ПОСМОТРИ ВВЕРХ – используйте Деяния 2:42-47 в качестве отрывка для чтения вашей группы и отвечайте на вопросы 1–4.
sl_si: POGLED NAVZGOR – Skupaj preberite Apd 2,42–47 in odgovorite na prva štiri vprašanja.
te: పైకి చూడండి – అపొస్తలుల కార్యములు 2:42-47 ను మీ బృంద పఠన భాగముగా ఉపయోగించుకుని 1-4 ప్రశ్నలకు జవాబులను చెప్పండి.
th_th: มองขึ้น – ใช้กิจการ 2:42-47 เป็นการอ่านของกลุ่มและตอบคำถามข้อ 1-4
tr_tr: YUKARIYA BAKIN - Grup olarak Elçilerin İşleri 2:42-47’yi okuyun ve Zúme El Kitapçığı’ndaki 1'den 4'e kadar olan soruları cevaplayın.
ur: دیکھو - اپنے گروپ کے پڑھنے کی منظوری کے طور پر اعمال 2: 42-47 کا استعمال كیجئے اور سوالات کے جوابات 1- 4۔
vi: NHÌN LÊN- Áp dụng Công vụ 2:42-47 để nhóm của bạn đọc Kinh thánh và trả lời câu hỏi 1-4.
zh_hant: 仰望——各組請查考使徒行傳二42-47，並回答「仰望」這一小節裡 a 到 d 的問題。
zh_hk: 仰望 ── 各組請查考使徒行傳二42-47，並回答 a 到 d 的問題。

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
ar_jo: ‫"تطلّع إلى الأمام" - استخدم الأسئلة ٥ و٦ و٧ لتطوير طاعتك، تدرّبك ومشاركتك.
de_de: BLICK NACH VORNE – Fragen 5-7 helfen euch bei der Umsetzung von „Gehorchen, Trainieren, Weitersagen“.
es_es: MIRAR HACIA ADELANTE — Utiliza las preguntas 5, 6 y 7 para desarrollar cómo Obedecer, Entrenar y Compartir.
fa_ir: به جلو نگاه کنید – از سوالات 5، 6 و 7 استفاده کنید تا نحوه اطاعت کردن، آموزش دادن و منتقل نمودن خود را پرورش دهید.
gu: આગળ જુઓ - પ્રશ્ન ૫,૬ અને ૭ નો ઉપયોગ કરીને કેવી રીતે તમે આધીન થશો, શીખવશો અને જણાવશો તેનો વિકાસ કરો.
hi_in: आगे देखें - सवाल ५,६ और ७ का प्रयोग करें यह विकाशन करने के लिए की कैसे आप आज्ञापालन, प्रशिक्षण और साझा करेंगे ।
hr: POGLEDAJ NAPRIJED - Odgovorite na pitanja 5, 6 i 7 da biste razradili kako ćete se pokoravati, vježbati i dijeliti.
id_id: MELIHAT KE DEPAN- Gunakan pertanyaan 5, 6, dan 7 untuk mengembangkan bagaimana Anda akan Menaati, Melatih dan Berbagi.
ja: LOOK FORWARD - どのようになりますオベイ、電車や共有を開発するために使用質問5、6、および7。
kn: ಮುಂದಕ್ಕೆ ನೋಡಿರಿ – ನೀವು ಹೇಗೆ ವಿಧೇಯರಾಗುವಿರಿ, ತರಬೇತಿ ಕೊಡುವಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವಿರಿ ಎಂಬುದನ್ನು ವೃದ್ಧಿಪಡಿಸಲು ಪ್ರಶ್ನೆ 5, 6, 7 ನ್ನು ಉಪಯೋಗಿಸಿ.
ko_kr: 앞을 보기 – 5, 6, 7 번 문제를 사용하여 순종, 훈련 및 나눔의 방법을 개발하십시오.
ku: سەیری بەرەو پێش بکە - پرسیارەکانی ٥ و ٦ و ٧ بەکاربێنە بۆ گەشەکردنی ئەوەی چۆن تۆ گوێ ڕاڵ دەبیت و ڕاهێنان دەکەیت و هاوبەشی دەکەیت.
mai: आगू ताकू- सवाल 5,6,आ 7 क इस्तेमाल करू ई विकास करऽ केँ लेल कि कोना अहाँ आज्ञा पालन प्रशिक्षण आ मिलान करब।
ml_in: മുന്നോട്ടു നോക്കുക - 5,6,7 ചോദ്യങ്ങളുപയോഗിച്ച് നിങ്ങള്‍ എങ്ങനെ അനുസരിക്കും പരിശീലിപ്പിക്കും പങ്കിടുമെന്നു കണ്ടെത്തുക.
my: အရှေ့သို့ကြည့်ခြင်း- မေးခွန်း ၅၊၆နှင့်၇ကိုအသုံးပြု၍သင်၏နာခံခြင်း၊သင်တန်းပေးခြင်းနှင့်ဝေငှခြင်းတို့ကိုတိုးတက်အောင်လုပ်ပါ
ne_np: अगाडि हेर्नु- अगाडि हेर्नु भागको प्रश्न ५,६,र ७ को प्रयोगले कसरी आज्ञा पालना गर्ने, तालिम दिने, र बाँड्ने योजना तयार पार्नुहोस् ।
or_in: ଆଗକୁ ଦେଖନ୍ତୁ - ଆପଣ କିପରି ଆଜ୍ଞାମାନିବା, ତାଲିମ୍ ଦେବା ଓ ବିତରଣ କରିବାକୁ ଉନ୍ନତି କରିପାରିବେ ସେଥିପାଇଁ ୫,୬ ଏବଂ ୭ ପ୍ରଶ୍ନଗୁଡ଼ିକର ବ୍ୟବହାର କରନ୍ତୁ ।
pa_in: ਅੱਗੇ ਵੇਖੋ – ਕਿਵੇਂ ਤੁਸੀਂ ਆਗਿਆ ਪਾਲਨ, ਸਿਖਲਾਈ ਅਤੇ ਵੰਡਣਾ ਨੂੰ ਸਿੱਖਣ ਲਈ ਪ੍ਰਸ਼ਨਾਂ 5, 6 ਅਤੇ 7 ਦੀ ਵਰਤੋ ਕਰ ਸਕਦੇ ਹੋ।
pl_pl: SPOJRZENIE W PRZÓD – Odpowiedzcie na pytania 5, 6 i 7, aby zdecydować, jak go zastosować, przećwiczyć i się nim podzielić.
pt_pt: OLHE PARA FRENTE - Use as perguntas 5, 6 e 7 para desenvolver como você irá Obedecer, Treinar e Compartilhar.
ro_ro: PRIVEȘTE ÎNAINTE - Folosiți întrebările 5, 6 și 7 pentru a dezvolta modul în care veți asculta, instrui și împărtăși.
ru_ru: ПОСМОТРИ ВПЕРЕД – используйте вопросы 5, 6 и 7, чтобы понять, как вы будете слушаться, практиковаться и делиться.
sl_si: POGLED NAPREJ – S pomočjo vprašanj 5, 6 in 7 razvijte, kako boste ubogali, učili in delili.
te: ముందుకు చూడండి – మీరు విధేయత, శిక్షణ మరియు పంచుకొనుటలో అభివృద్ధి చెందుటకు 5, 6, 7 ప్రశ్నలను ఉపయోగించండి.
th_th: มองไปข้างหน้า – ใช้คำถามข้อ 5, 6 และ 7 เพื่อพัฒนาการเชื่อฟัง การฝึกฝนและการแบ่งปันของคุณ
tr_tr: GELECEĞE BAKIN - İtaat etmek, eğitmek ve paylaşmak için ne yapacağınızı anlamanıza yardımcı olması için 5. 6. ve 7. soruları kullanın.
ur: آگے دیکھو - یہ تیار کرنے کے لئے سوالات 5 ، 6 اور 7 کا استعمال كیجئے کہ آپ کی اطاعت ، ٹرین اور شیئر کرنے کا طریقہ کیسے ہے۔
vi: NHÌN VỀ TRƯỚC- Áp dụng câu hỏi 5, 6 và 7 để phát triển cách bạn Vâng lời, Huấn luyện và Chia sẻ.
zh_hant: 前瞻——照手冊上 e 到 g 的問題﹐來進一步思考你們要怎麼順服﹑訓練與分享。
zh_hk: 前望 ── 回答 e 到 g 的問題﹐來進一步思考你們要怎麼順服﹑訓練與分享。

source: Congratulations! You've completed Session 8.
ar_jo: ‫‫‫تهانينا! لقد أكملت لقاء رقم ٨ بنجاح!
de_de: Herzlichen Glückwunsch! Ihr habt die 8. Einheit abgeschlossen.
es_es: ¡Felicidades! Has completado la Sesión 8.
fa_ir: به شما تبریک می گوییم! شما جلسه 8 را به اتمام رساندید.
gu: અભિનંદન! તમે આઠમું સેશન પૂરું કર્યું છે.
hi_in: बधाइयाँ! आपने सत्र 8 पूर्ण कर लिया है ।
hr: Čestitamo! Završili ste 8. cjelinu.
id_id: Selamat! Anda telah menyelesaikan Sesi 8.
ja: おめでとう！あなたは、セッション8完成しました。
kn: ಅಭಿನಂದನೆಗಳು! ನೀವು ಅಧಿವೇಶನ 8ನ್ನು ಮುಗಿಸಿದ್ದೀರಿ.
ko_kr: 축하합니다! 8과정을 수료했습니다.
ku: پیرۆزبێت! تۆ (خولی ٨)تت تەواو کردووە.
mai: बधाइयाँ! अहाँक सत्र 8 पूरा कऽ लेलहूं।
ml_in: അഭിനന്ദനങ്ങള്‍! നിങ്ങള്‍ ഭാഗം 8 പൂര്‍ത്തിയാക്കിയിരിക്കുന്നു.
my: သင်ခန်းစာ(၈)ပြီးပါပြီ၊ဂုဏ်ယူပါတယ်!
ne_np: बधाई छ तपाईँले सेसन ८ पूरा गर्नुभएको छ ।
or_in: ୮ମ ଅଧିବେଶନ ସମାପ୍ତ କରିଥିବାରୁ ଆପଣଙ୍କୁ ଅଭିନ୍ଦନ ଜଣାଉଛୁ !
pa_in: ਵਧਾਈ ਹੋਵੇ! ਤੁਸੀਂ ਸੈਸ਼ਨ ਨੂੰ 8 ਨੂੰ ਪੂਰਾ ਕਰ ਲਿਆ ਹੈ।
pl_pl: Gratulacje! Ukończyliście sesję 8.␣
pt_pt: Parabéns! Você concluiu a Sessão 8.
ro_ro: Felicitări! Ați finalizat Sesiunea 8.
ru_ru: Поздравляем с завершением сессии 8!
sl_si: Čestitke ob koncu ure 8.
te: 8వ తరగతి పూర్తిచేసినందుకు అభినందనలు!
th_th: ขอแสดงความยินดีด้วยครับ! คุณทำบทเรียนที่ 8 เสร็จเรียบร้อยแล้ว
tr_tr: Tebrikler! 8. Bölümü tamamladınız.
ur: مبارک ہو! آپ نے سیشن 8 مکمل کرلیا ہے۔
vi: Xin chúc mừng! Bạn đã hoàn thành Bài 8.
zh_hant: 恭喜你們！你們已經完成了第八堂課！
zh_hk: 恭喜你們！你們已經完成了第八堂課！

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
ar_jo: الرجاء لمجموعة "ثلاثة على ثلاثة" قضاء الوقت في تطبيق ما تعلمته عن الإطاعة والمشاركة والتّدرُّب. وذلك بناءاً على إلتزام الذي قطعته على نفسك خلال هذا اللقاء.
de_de: Nehmt euch diese Woche bewusst Zeit, alles, was ihr beim 3/3-Treffen gelernt habt, einzuüben, umzusetzen und weiterzugeben.
es_es: Pasa tiempo de nuevo esta semana obedeciendo, compartiendo y entrenando basado en los compromisos que hayas hecho durante la práctica de esta sesión de Grupo 3/3.
fa_ir: این هفته یک بار دیگر برای اطاعت کردن، آموزش دادن و منتقل نمودن بر اساس تعهداتی که در خلال تمرین گروه 3/3 دادید، وقت بگذارید.
gu: આ સેશનમાં ૩/૩ વ્યક્તિઓના જૂથમાં તમે જે મહાવરો કર્યો હતો તેના સમર્પણના આધારે આ અઠવાડિયા દરમ્યાન આધીન થવામાં, એકબીજાને જણાવવામાં અને તાલીમ આપવામાં સમય ગાળો.
hi_in: इस सप्ताह फिर समय बिताएं आज्ञापालन करने, साझा करने, और प्रशिक्षण प्रतिबद्धताओं के आधार पर जो आपने इस सत्र के ३/३ समूह अभ्यास के दौरान किए है ।
hr: Ovaj tjedan ponovno provedite vrijeme vježbajući pokoravanje, dijeljenje i treniranje na temelju obveza koje ste preuzeli tijekom 3/3 grupe.
id_id: Ambil waktu lagi minggu ini menaati, melatih, dan berbagi berdasarkan komitmen Anda yang telah Anda buat selama latihan Kelompok 3/3.
ja: あなたがこのセッションの3/3グループの練習中に作った約束に基づいて、再び今週従う、共有、およびトレーニングを時間をお過ごしください。
kn: ನಿಮ್ಮ 3/3 ಗುಂಪಿನ ಅಭ್ಯಾಸದ ಸಮಯದಲ್ಲಿ ನೀವು ಮಾಡಿದ ಸಮರ್ಪಣೆಗಳ ಆಧಾರದ ಮೇಲೆ ವಿಧೇಯರಾಗಿರಿ, ತರಬೇತಿ ಕೊಡಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ತಿರಿಗಿ ಈ ವಾರದಲ್ಲಿ ಸಮಯವನ್ನು ಕಳೆಯಿರಿ.
ko_kr: 이번 주에도 3/3그룹 연습에서 한 약속에 따라 순종, 나눔 및 훈련의 시간을 가집니다.
ku: دووبارە ئەم هەفتەیە کات بەسەربەرە بە گوێ ڕایەڵ بوون و هاوبەشی کردن و ڕاهێنان لەسەربنەمای ئەو پابەندبوونانەی تۆ کردووتە لەماوەی پراکتیزەی (کۆمەڵەی ٣/٣)ی ئەم خولە.
mai: इस सप्ताह फेर समय बिताउ आज्ञा पालन करऽ मे मिलान करऽ मे आ प्रशिक्षण रुकावट केँ आधार पर जे अहाँ ई सत्र केँ 3/3 समूह अभ्यास केँ दौरान केल गेल अछि।
ml_in: 3/3 ഗ്രൂപ് പരിശീലനത്തില്‍ നിങ്ങളെടുത്ത തീരുമാനത്തിന്‍റെയടിസ്ഥാനത്തില്‍, അനുസരിച്ചും പങ്കുവച്ചും പരിശീലിപ്പിച്ചും ഈയാഴ്ച ചെലവഴിക്കുക.
my: လုပ်ဆောင်ချက်(၃)ရပ်သင်ခန်းစာအပိုင်း၏လက်တွေ့လေ့ကျင့်မှုအပိုင်းတွင်နာခံခြင်း၊ဝေငှခြင်းနှင့်သင်တန်းပေးခြင်းစသည့်ဆပ်ကပ်မှုပြုလုပ်ရန်ဤအပတ်တွင်လေ့ကျင့်ပါ
ne_np: यो हप्ता फेरि तपाईँले ३/३ झुण्डमा गर्नुभएको प्रतिबद्धताको आधारमा आज्ञा पालना गर्नुहोस्, बाँड्नुहोस्, र तालिम दिनुहोस् ।
or_in: ଅଧିବେଶନ ୩/୩ ଦଳ ଅଭ୍ୟାସ ସମୟରେ ଦେଇଥିବା ପ୍ରତିଶୃତି ଅନୁସାରେ ଏସପ୍ତାହ ଆଜ୍ଞାମାନିବାରେ, ସାକ୍ଷ ଦେବାରେ ଏବଂ ତାଲିମ୍ ଦେବାରେ ବିତାଉନ୍ତୁ ।
pa_in: ਇਸ ਹਫ਼ਤੇ ਇੱਕ ਵਾਰ ਫੇਰ ਇਸ 3/3 ਸਮੂਹ ਪ੍ਰਾਰੂਪ ਸੈਸ਼ਨ ਦੌਰਾਨ ਤੁਹਾਡੇ ਕੀਤੇ ਸਮਰਪਣਾਂ ਤੇ ਅਧਾਰਿਤ ਆਗਿਆ ਪਾਲਨ ਕਰਦੇ, ਸਿਖਲਾਈ ਅਤੇ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰੋ।
pl_pl: W tym tygodniu dalej praktykuj posłuszeństwo, dzielenie się i szkolenie zgodnie z Twoimi zobowiązaniami podjętymi w trakcie spotkania Grupy 3/3.
pt_pt: Passe um tempo novamente nesta semana obedecendo, compartilhando e treinando com base nos compromissos que você assumiu durante a prática de Grupo 3/3.
ro_ro: Petreceți din nou săptămâna aceasta ascultând, împărtășind și instruind pe baza angajamentelor pe care le-ați asumat în timpul practicii Grupului 3/3 din această sesiune.
ru_ru: Проведите время на этой неделе, повинуясь, делясь и обучаясь, на основании обязательств, взятых во время практики группы 3/3 этой сессии.
sl_si: Ta teden ponovno ubogajte, delite in učite glede na zaveze, ki ste jih pri uri sklenili v skupini 3/3.
te: 3/3 బృంద సాధన సమయంలో మీరు చేసిన సమర్పణను బట్టి విధేయత చూపుటలో, శిక్షణలో మరియు పంచుకొనుటలో మరలా ఈ వారం సమయం గడపండి.
th_th: ใช้เวลาอีกครั้งในสัปดาห์นี้เพื่อเชื่อฟัง แบ่งปัน และฝึกฝนผู้อื่นโดยมีฐานอยู่บนสัญญาที่คุณได้ให้ไว้ระหว่าการฝึกฝนทำกลุ่ม 3/3 ด้วยกัน
tr_tr: Bu hafta da bu oturumun 3’te 3 Grup uygulaması sırasında vermiş olduğunuz taahhütlerinize bağlı olarak itaat ederek, paylaşarak ve eğiterek tekrar zaman harcayın.
ur: اس سیشن کی 3/3 گروپ پریکٹس کے دوران آپ نے جو وعدے کیے ہیں ان کی بنیاد پر اس ہفتے میں ایک بار پھر بات كیجئے۔
vi: Dành thời gian trong tuần để vâng lời, chia sẻ và huấn luyện một lần nữa dựa trên những cam kết mà bạn thực hiện trong suốt quá trình thực hành Nhóm 3/3.
zh_hant: 在這個星期當中﹐撥出時間操練你們在今天的「三合一小組」裡面所承諾的順服﹑訓練與分享事項。
zh_hk: 在這個星期當中﹐撥出時間操練你們在今天的「三分三小組」裏面所立志的行動 ── 順服﹑訓練與分享。

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
ar_jo: ‫اسأل الله مع مَن يريدك أن تشارك أداة "خليّة القيادة" قبل أن تجتمع مجموعتك مجدّدًا. شارك اسم هذا الشّخص مع المجموعة قبل المغادرة.
de_de: Frage Gott im Gebet, wem du das Leiterschaftszellen-Konzept bis zum nächsten Treffen vorstellen sollst. Gib den Namen der Person in die Gruppe.
es_es: Ora y pregúntale a Dios con quién quiere que compartas la herramienta Célula de Liderazgo antes de tu siguiente reunión de grupo. Comparte el nombre de esa persona con el grupo antes de irte.
fa_ir: دعا کنید و از خدا بپرسید که می خواهد ابزار گروه کوچک رهبری را با چه کسی تا قبل از جلسه آینده گروه تان در میان بگذارید. قبل از اینکه بروید نام آن شخص را با گروه در میان بگذارید.
gu: ફરીથી જૂથમાં આવો તે પહેલાં તમે કોને આગેવાનીના સમૂહ વિશે જણાવો તેની દોરવણી પ્રાપ્ત કરવા વિશે પ્રભુને પ્રાર્થના કરો અને જૂથમાંથી જતાં પહેલાં તે વ્યક્તિનું નામ જણાવો.
hi_in: प्रार्थना करें और परमेश्वर से पूछें की किसके साथ वह आपको लीडरशिप सेल उपकरण साझा करना चाहता हैं इसके पहले की आपका समूह फिरसे मिले । जाने से पहले समूह के साथ इस व्यक्ति का नाम साझा करें ।
hr: Molite se i pitajte Boga s kim želi da podijelite alat Voditeljska grupa prije nego što se vaša grupa ponovno sretne. Prije nego što odete, podijelite ime ove osobe s grupom.
id_id: Berdoa dan tanya kepada Allah siapa orang yang Dia ingin Anda untuk berbagi alat Sel Kepemimpinan sebelum kelompok Anda bertemu lagi. Bagikan nama orang tersebut dengan kelompok sebelum Anda pergi.
ja: 祈り、彼はあなたがあなたのグループが再び出会う前とリーダーシップセルツールを共有することを望んで神をお願いいたします。あなたが行く前に、グループで、この人の名前を共有しています。
kn: ನಿಮ್ಮ ಗುಂಪು ತಿರಿಗಿ ಸೇರುವ ವರೆಗೆ ನಾಯಕತ್ವದ ಚಿಕ್ಕ ಗುಂಪಿನ ಸಾಧನವನ್ನು ನೀವು ಯಾರೊಂದಿಗೆ ಇದನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ದೇವರಿಗೆ ಪ್ರಾರ್ಥಿಸಿ ಕೇಳಿರಿ. ನೀವು ಹೋಗುವದಕ್ಕಿಂತ ಮುಂಚಿತವಾಗಿ ಗುಂಪಿನೊಂದಿಗೆ ಈ ವ್ಯಕ್ತಿಯ ಹೆಸರನ್ನು ಹಂಚಿಕೊಳ್ಳಿರಿ.
ko_kr: 다음 그룹 모임 전까지 리더십 소그룹 도구를 누구와 나누기를 원하시는지 하나님께 기도로 물어보십시오. 가기 전에 그 사람의 이름을 그룹과 공유하십시오.
ku: نوێژبکە و داوا لەخودا بکە (ئەو) دەیەوێت تۆ هاوبەشی ئامرازی (خانەی ڕابەرایەتی کردن) لەگەڵ کێ بکەیت پێش ئەوەی کۆمەڵەکەت دووبارە کۆببێتەوە. هاوبەشی ناوی ئەم کەسە بکە کەگەڵ کۆمەڵەکەت پێش ئەوەی تۆ بڕۆیت.
mai: प्रार्थना करू आ परमेश्वर सँ पुछू कि किनके संगे उ अहाँक अगवापन सेल्स उपकरण मिलान करैत चाहेत अछि एयके पहिले कि अहाँ समूह फेर सँ भेटे ।जाय सँ पहिले समूह केँ संगे ई व्यक्ति केँ नाम मिलान करू।
ml_in: അടുത്ത ഗ്രൂപ്പ് മീറ്റിങ്ങിനു മുമ്പായി ആരുമായിട്ടാണ് നേതൃത്വ സെല്‍ ഉപാധി (tool) പങ്കിടേണ്ടതെന്ന് ദൈവത്തോടു ചോദിക്കുക. പിരിയുന്നതിനു മുമ്പ് ആ വ്യക്തിയുടെ പേര് ഗ്രൂപ്പില്‍ പറയുക.
my: ခေါင်းဆောင်မှုနည်းလမ်းအစိတ်အပိုင်းသင်ခန်းစာကိုမည်သူ့ကိုဝေငှရမည့်ကိုဘုရားသခင်ထံဆုတောင်း၍မေးမြန်းပါသင်၏အဖွဲ့နှင့်မတွေ့ခင်။ဤလူ၏နာမည်ကိုလည်းအဖွဲ့သို့ဝေငှပါ။
ne_np: अर्को पटक झुण्डमा भेला हुनु अगि अगुवापन कक्ष सम्बन्धि कसलाई बताएको चाहनुहुन्छ परमेश्वरसँग सोध्नुहोस् । छुट्टिनु अगि झुण्डमा व्यक्तिको नाम सबैलाई बताउनुहोस् ।
or_in: ଆପଣଙ୍କ ଦଳ ପୁଣିଥରେ ଭେଟିବା ପୁର୍ବରୁ ପ୍ରାର୍ଥନା କରି ଈଶ୍ୱରଙ୍କୁ ମାଗନ୍ତୁ ଯେ ଆପଣ କାହା ସହିତ ଏହି ନେତୃତ୍ୱ କକ୍ଷ ଉପକରଣ ବାଣ୍ଟନ୍ତୁ ବୋଲି ସେ ଚାହାନ୍ତି । ଯିବା ପୁର୍ବରୁ ଦଳ ନିକଟରେ ସେହି ବ୍ୟକ୍ତିଙ୍କ ନାମ ପ୍ରକାଶ କରନ୍ତୁ ।
pa_in: ਪ੍ਰਾਰਥਨਾ ਕਰੋ ਅਤੇ ਪਰਮੇਸ਼ੁਰ ਨੂੰ ਪੁੱਛੋ ਕਿ ਉਹ ਤੁਹਾਡੇ ਸਮੂਹ ਵਿੱਚ ਮੁੜ ਇਕੱਠੇ ਹੋਣ ਤੋਂ ਪਹਿਲਾਂ ਕਿਸ ਨਾਲ ਚਾਹੁੰਦਾ ਹੈ ਕਿ ਇਹ ਅਗਵਾਈ ਸੈੱਲ ਸਾਧਨ ਵੰਡਿਆਂ ਜਾਵੇ। ਤੁਹਾਡੇ ਜਾਣ ਤੋਂ ਪਹਿਲਾਂ ਉਸ ਵਿਅਕਤੀ ਦਾ ਨਾਮ ਸਮੂਹ ਨੂੰ ਦੱਸੋ।
pl_pl: W modlitwie zapytaj, z kim chce, abyś podzielił/a się narzędziem Komórek przywództwa przed kolejnym spotkaniem. Przed końcem spotkania powiedz grupie, kto to jest.
pt_pt: Ore e pergunte a Deus com quem Ele quer que você compartilhe a ferramenta Célula de Liderança antes de seu grupo se encontrar novamente. Compartilhe o nome dessa pessoa com o grupo antes de ir.
ro_ro: Rugați-vă și întrebați-L pe Dumnezeu cu cine dorește să împărtășiți instrumentul Celula Zúme înainte ca grupul dvs. să se întâlnească din nou. Împărtășește numele acestei persoane cu grupul înainte de a pleca.
ru_ru: Молитесь и спрашивайте Бога, с кем поделиться инструментом «Ячейка лидерства», прежде чем ваша группа снова встретится. Перед уходом поделитесь именем этого человека с группой.
sl_si: Molite in vprašajte Boga, komu naj poveste več o vodstvenih celicah, preden se ponovno dobite s skupino. Preden odidete, delite ime te osebe s skupino.
te: మీ బృందమంతా తిరిగి సమావేశం కాక మునుపు ఎవరితో 'నాయకత్వ శిబిరము'ను పంచుకోవాలని ఆయన కోరుచున్నాడో ప్రార్థనలో దేవునిని అడగండి. మీరు ముందు ఈ వ్యక్తి యొక్క పేరును బృందముతో పంచుకోండి.
th_th: อธิษฐานและขอพระเจ้าว่าพระองค์อยากให้คุณเล่าเรื่องกลุ่มเซลส์ผู้นำนี้ให้กับใครฟัง บอกชื่อคนๆ นั้นกับกลุ่มก่อนที่พวกคุณจะแยกย้ายกันไป
tr_tr: Tanrı'ya, grubunuz tekrar buluşmadan önce Liderlik Grubu aracını kiminle paylaşmanızı istediğini sorun ve dua edin. Oturumu bitirmeden önce bu kişinin adını grupla paylaşın.
ur: دعا كیجئے اور خدا سے پوچھیں کہ وہ آپ کے گروپ کے دوبارہ ملنے سے پہلے ہی لیڈرشپ سیل ٹول کو کس کے ساتھ بانٹنا چاہتا ہے۔ جانے سے پہلے اس شخص کا نام گروپ کے ساتھ شیئر كیجئے۔
vi: Cầu nguyện và hỏi Chúa xem Ngài muốn bạn chia sẻ công cụ Lãnh đạo Tế bào với ai trước khi bạn gặp lại nhóm của mình. Chia sẻ tên của người này với nhóm trước khi bạn đi.
zh_hant: 禱告尋求在下次聚會之前﹐你要跟哪一位分享「帶領者培育小組」這個工具﹐在離開之前別忘了把這個人的名字告知組員。
zh_hk: 禱告尋求在下次聚會之前﹐你要跟哪一位分享「帶領者培訓小組」這個工具﹐在離開之前別忘了把這個人的名字告知組員。

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
ar_jo: اشكروا الله على إرسال يسوع ليبيّن لنا أن القادة الحقيقيّين هم خدّام حقيقيون. اشكروا يسوع لأنّه وضح لنا أنّه أعظم خدمة هي التّخلّي عن حياتنا الخاصّة مِن أجل خدمة الآخرين.
de_de: Dankt Gott dafür, dass Jesus uns gezeigt hat, dass wahre Leiter Diener sind. Dankt Jesus dafür, dass er uns gelehrt hat, dass der größte Dienst darin besteht, sein eigenes Leben für Andere hinzugeben.
es_es: Dale gracias a Dios por enviar a Jesús a mostrarnos que los verdaderos líderes son verdaderos siervos. Dale gracias a Jesús por mostrarnos que el mejor servicio es dar nuestra propia vida por los demás.
gu: સાચા આગેવાનો તો સાચા સેવકો છે એ વાત આપણને બતાવવા ઈસુને મોકલી દેવા માટે પ્રભુનો આભાર માનો. ઈસુએ બીજાઓને માટે પોતાનો જીવ આપવા દ્વારા સૌથી મહાન સેવા બતાવી છે તે માટે ઈસુનો આભાર માનો.
hr: Hvala Bogu što je poslao Isusa da nam pokaže da su prave vođe stvarne sluge. Hvala Isusu što nam je pokazao da je najveća moguća služba odricanje vlastitog života za druge.
id_id: Bersyukur kepada Allah karena telah mengutus Isa untuk menunjukkan kepada kita bahwa pemimpin sejati adalah pelayan sejati. Bersyukur kepada Isa karena menunjukkan kepada kita pelayanan terbesar adalah menyerahkan hidup kita untuk orang lain.
ja: 本当の指導者たちは本当の使用人であることを私たちに示すために、イエスを送信するための神に感謝。可能な最大のサービスは他の人のために私たち自身の生活をあきらめている私たちに示すため、イエスをありがとうございます。
ku: سوپاسی خودا بکە بۆ ناردنی عیسا تا نیشانی ئێمە بدات کە ڕابەرانی ڕاستەقینە خزمەتکاری ڕاستەقینەن. سوپاسی عیسا بکە کە نیشانی ئێمەی داوە مەزنترین خزمەت بریتیە لە بەختکردنی ژیانی خۆمان بۆ کەسانی تر.
mai: परमेश्वर केँ धन्यवाद करू यीशु केँ पठौवे केँ लेल ताकि हमरा देखूँ कि सच्चे अगुवा सच्चे सेवक होइत अछि। यीशुक धन्यवाद करू हमरा ई दिखावै केँ लेल कि एकटा पैघ सेवा जे संभव अछि उह ई अछि कि हमरा दोसर गोटा केँ लेल अपन जीवन दऽ देब।
ml_in: ശരിയായ നേതാക്കള്‍ ശരിയായ സേവകരായിരിക്കുമെന്നു കാട്ടിത്തന്ന യേശുവിനായി ദൈവത്തെ സ്തുതിക്കാം. മറ്റുള്ളവര്‍ക്കുവേണ്ടി നമ്മുടെ ജീവന്‍ ഉപേക്ഷിക്കുന്നതാണ് സാദ്ധ്യമായ ഏറ്റവും വലിയ കാര്യമെന്നു കാണിച്ചു തന്ന യേശുവിനു നന്ദിയര്‍പ്പിക്കാം.
my: ကျေးဇူးတင်ပါတယ်ဘုရားသခင်၊ယေရှုအားစေလွှတ်၍စစ်မှန်သောခေါင်းဆောင်မှုသည်အစေခံခြင်းဖြစ်သည်ကိုပြသောကြောင့်။ ကျေးဇူးတင်ပါတယ်သခင်ယေရှုအကျွန်ုပ်တို့၏ အသက်တာတွင်ဖြစ်နိုင်သောကြီးမားသောအလုပ်များပေးသောအတွက်။
ne_np: साँचो अगुवाहरु साँचो सेवक हुन्छन् भनि देखाउनको लागि येशू ख्रीष्ट पठाउनुभएको लागि परमेश्वरलाई धन्यवाद दिनुहोस् । सबै भन्दा महान सेवा अरुको लागि आफ्नो जीवन समर्पण गर्नु हो भनि देखानउनु भएको लागि येशूलाई धन्यवाद दिनुहोस् ।
pl_pl: Podziękuj Bogu, że posłał Jezusa, aby pokazał nam, że prawdziwi przywódcy są prawdziwymi sługami. Podziękujcie Jezusowi, że dał nam przykład najwyższego możliwego wyrazu służby innym, jaką jest oddanie za nich własnego życia.
ro_ro: Slavă Domnului că l-a trimis pe Isus să ne arate că adevărații lideri sunt slujitori adevărați. Slavă Domnului Isus că ne-a arătat că cel mai mare serviciu posibil este renunțarea la viața noastră pentru ceilalți.
sl_si: Zahvalite se Bogu, da je poslal Jezusa, ki nam je pokazal, da so prave vodje tudi pravi služabniki. Zahvalite se Jezusu, da nam je pokazal, da je največja uslužnost pripravljenost dati svoje življenje za druge.
tr_tr: Tanrı bize İsa’yı gerçek liderlerin gerçek hizmetçiler olduğunu göstermesi için gönderdi. Bunun için Tanrı’ya şükredin. Bize mümkün olan en büyük hizmetin başkaları için kendi hayatımızdan vazgeçmek olduğunu gösterdiği için İsa'ya teşekkür edin.
ur: خدا کا شکر ہے کہ حضرت عیسیٰ کو بھیج کر ہمیں یہ ظاہر كیجئے کہ حقیقی رہنما حقیقی خادم ہیں۔ دوسروں کے لئے اپنی جانوں کا نذرانہ پیش کرنے کے لئے ہمیں سب سے بڑی خدمت کرنے کے لئے حضرت عیسی علیه السلام کا شکریہ۔
vi: Tạ ơn Chúa đã ban Chúa Giê-xu để chỉ cho chúng ta rằng người lãnh đạo thật là đầy tớ thật. Tạ ơn Chúa Giê-xu vì chỉ cho chúng ta thấy rằng sự phục vụ tốt nhất là phó mạng sống của mình vì người khác.
zh_hant: 感謝神差遣耶穌來﹐使我們看見榜樣：真正的領袖是謙卑服侍人的﹐甚至到為人捨命的地步。
zh_hk: 感謝神差遣耶穌來，使我們看見榜樣：真正的領袖是謙卑服侍人的，甚至到為人捨命的地步。
