Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
ar_jo: ‫لقد طُلِبَ منك التّمرُّن على الطاعة، التّدرّب والمُشاركة استنادًا إلى الإلتزامات التي قطعتها على نفسك خلال اللقاء السّابقة مِن "مجموعات ثلاثة على ثلاثة".
de_de: Die Aufgabe war, das, was ihr euch beim letzten 3/3-Treffen vorgenommen habt, treu umzusetzen und an Andere weiterzugeben.
es_es: Se te pidió que practicaras Obedecer, Entrenar, y Compartir basado en tus compromisos durante la práctica de Grupo 3/3 de la última sesión.
fa_ir: از شما خواسته شد که اطاعت، آموزش و انتقال را بر اساس تعهدات تان در خلال تمرین گروه 3/3 تمرین کنید.
gu: પાછલા સેશનમાં તમને ૩/૩ વ્યક્તિઓના જૂથમાં તમારા સમર્પણના આધારે આધીન થવાનો, શીખવવાનો અને એકબીજાને જણાવવાનો મહાવરો કરવાનું કહેવામાં આવ્યું હતું.
hi_in: आपको पिछले सत्र के ३/३ समूह अभ्यास के दौरान अपनी प्रतिबद्धताओं के आधार पर आज्ञापालन, प्रशिक्षण और साझा करने का अभ्यास करने के लिए कहा गया था ।
hr: Od vas se tražilo da vježbate pokoravanje, treniranje i dijeljenje na temelju svojih obveza tijekom posljednje 3/3 vježbe u grupi.
id_id: Anda diminta untuk berlatih Mentaati, Melatih, dan Berbagi berdasarkan komitmen Anda selama sesi terakhir praktek Kelompok 3/3.
ja: あなたは従う、訓練を練習するように求めていた、そして最後のセッションの3/3グループの練習中に、あなたの約束に基づいて共有します。
kn: ನಿಮ್ಮ ಕಳೆದ 3/3 ಗುಂಪಿನ ಅಭ್ಯಾಸದ ಸಮಯದಲ್ಲಿ ನೀವು ಮಾಡಿದ ಸಮರ್ಪಣೆಗಳ ಆಧಾರದ ಮೇಲೆ ವಿಧೇಯರಾಗಿರಿ, ತರಬೇತಿ ಕೊಡಿರಿ ಮತ್ತು ಹಂಚಿಕೊಳ್ಳುವದರ ಮೂಲಕ ನಿಮಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ಹೇಳಲಾಗಿತ್ತು.
ko_kr: 당신은 지난 과정의 3/3 그룹 연습에서 한 약속에 따라 순종, 훈련 및 나눔을 연습하도록 요청 받았습니다.
ku: داوا لەتۆ کرا پراکتیزەی گوێ ڕایەڵ بوون و هاوبەشی کردن بکەیت لەسەر بنەمای پابەندبونەکانت لەماوەی پراکتیزەی (کۆمەڵەی ٣/٣) ی دوا خول.
mai: अहांक पहिला सत्र केँ 3/3 समूह अभ्यास केँ दौरान अपन रूकावट केँ आधार परआज्ञा पालन,प्रशिक्षण आ मिलान करऽ केँ लेल कहल गेल छलाह।
ml_in: കഴിഞ്ഞ 3/3 ഗ്രൂപ്പ് പരിശീലനത്തില്‍ നിങ്ങളെടുത്ത തീരുമാനത്തിന്‍റെയടിസ്ഥാനത്തില്‍, അനസരിക്കാനും പരിശീലിപ്പിക്കാനും പങ്കിടാനും നിങ്ങളോടാവശ്യപ്പെട്ടു.
my: လုပ်ဆောင်ချက်(၃)ရပ်နည်းလမ်းလေ့ကျင့်ရာတွင်သင်ဆပ်ကပ်အပ်နှံသကဲ့သို့နာခံခြင်း၊သင်တန်းပေးခြင်းနှင့်ဝေငှခြင်းတို့ကိုလေ့ကျင့်ရန်သင်ကိုမေးခံရမည်။
ne_np: तपाईँलाई आज्ञा पालना गर्न, तालिम दिन, र ३/३ मा गर्नुभएको प्रतिबद्धता अनुसार अरुसँग बाँड्न अभ्यास गर्न आग्रह गरिएको थियो ।
or_in: ଅଧିବେଶନ ୩/୩ ଦଳ ଅଭ୍ୟାସ ସମୟରେ ଦେଇଥିବା ପ୍ରତିଶୃତି ଅନୁସାରେ ଆଜ୍ଞାମାନିବାକୁ, ସାକ୍ଷ ଦେବାକୁ ଏବଂ ତାଲିମ୍ ଦେବାକୁ ଆପଣଙ୍କୁ କୁହାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਪਿਛਲੇ 3/3 ਸਮੂਹ ਅਭਿਆਸ ਸੈਸ਼ਨ ਦੇ ਦੌਰਾਨ ਤੁਹਾਡੇ ਸਮਰਪਣਾਂ ਉੱਤੇ ਅਧਾਰਿਤ ਆਗਿਆ ਪਾਲਨ, ਸਿਖਲਾਈ ਅਤੇ ਵੰਡਣ ਦਾ ਅਭਿਆਸ ਕਰਨ ਲਈ ਆਖਿਆ ਗਿਆ ਸੀ।
pl_pl: Poproszono Was o ćwiczenie posłuszeństwa, szkolenia i dzielenia się zgodnie z zobowiązaniami podjętymi na ostatniej sesji.
pt_pt: Você foi solicitado a praticar Obedecer, Treinar e Compartilhar com base em seus compromissos durante a prática do Grupo 3/3 na última sessão.
ro_ro: Vi s-a solicitat să practicați Ascultarea, Instruirea și Împărtășirea pe baza angajamentelor dvs. în timpul practicii din grupul 3/3 din ultima sesiune.
ru_ru: Вас попросили попрактиковаться в послушании и обучении, а также делиться на основе обязательств, взятых во время практики группы 3/3 на предыдущей сессии.
sl_si: Morali ste vaditi ubogati, učiti in deliti glede na vaše zaveze iz skupine 3/3 iz prejšnje ure.
te: గత తరగతి యొక్క 3/3 బృంద సాధన సమయంలో మీరు చేసిన సమర్పణను బట్టి విధేయత చూపుటలో, శిక్షణలో మరియు పంచుకొనుటలో సాధన చేయమని మీరు అడగబడినారు.
th_th: คุณได้รับการขอให้ฝึกฝนเรื่องการเชื่อฟัง ฝึกฝนผู้อื่นและแบ่งปันโดยมีฐานอยู่บนสัญญาที่คุณได้ให้ไว้ขณะที่คุณฝึกฝนอยู่ในกลุ่ม 3/3
tr_tr: Son oturumun 3’te 3 Grup uygulaması sırasındaki taahhütlerinize bağlı olarak İtaat Etmeniz, Eğitmeniz ve Paylaşmanız istendi.
ur: آپ سے گذشتہ سیشن کے 3/3 گروپ پریکٹس کے دوران اپنے وعدوں کی بنیاد پر ماننے ، تربیت دینے اور اشتراک کرنے کی مشق کرنے کو کہا گیا تھا۔
vi: Chúng ta phải thực hành vâng lời, huấn luyện và chia sẻ dựa trên những cam kết của chúng ta trong suốt quá trình thực hành Nhóm 3/3.
zh_hant: 上一堂課帶領你花時間操練在上次的三合一小組裡所承諾的順服﹑訓練與分享事項。
zh_hk: 上一堂課帶領你花時間操練在上次的「三分三小組」裏面所立志的行動 ── 順服﹑訓練與分享。

source: You were encouraged to share the Leadership Cells tool with someone else.
ar_jo: ‫لقد تمّ تشجيعك على مشاركة أداة "خلايا القيادة" مع شخص آخر.
de_de: Du wurdest ermutigt, jemandem das Leiterschaftszellen-Konzept zu erklären.
es_es: Se te animó a que compartieras la herramienta Células de Liderazgo con otra persona.
fa_ir: شما تشویق شدید که ابزار گروه های کوچک رهبری را با شخص دیگری در میان بگذارید.
gu: તમને બીજા કોઇ વ્યક્તિને આગેવાનીના સમૂહની વાત જણાવવા ઉત્તેજન આપવામાં આવ્યું હતું.
hi_in: आपको प्रोत्साहित किया गया है लीडरशिप सेल्स के उपकरणों को किसी ओर के साथ शेयर करने के लिए।
hr: Potaknuti ste da alat Voditeljske grupe podijelite s nekim drugim.
id_id: Anda didorong untuk berbagi sarana Sel Kepemimpinan dengan orang lain.
ja: あなたが他の誰かとリーダーシップ細胞ツールを共有することが奨励されました。
kn: ನೀವು ಯಾರಿಗಾದರೂ ನಾಯಕತ್ವದ ಚಿಕ್ಕ ಗುಂಪುಗಳ ಸಾಧನವನ್ನು ಹಂಚಿಕೊಳ್ಳಬೇಕೆಂದು ನಿಮಗೆ ಉತ್ತೇಜಿಸಲಾಗಿತ್ತು.
ko_kr: 당신은 리더십 소그룹 도구를 다른 사람과 나누도록 권장 받았습니다.
ku: تۆ هاندرایت هاوبەشی ئامرازی (خانەکانی ڕابەرایەتی کردن) بکەیت لەگەڵ کەسێکی تر.
mai: अहाँक प्रोत्साहित केल गेल अछि अगुवापन सेल्स के उपकरण करऽ किनको दोसर केँ संगे मिलान करऽ केँ लेल।
ml_in: മറ്റാരോടെങ്കിലും ലീഡര്‍ഷിപ് സെല്‍ സമ്പ്രദായം (tool) പങ്കിടാന്‍ നിങ്ങളെ പ്രോത്സാഹിപ്പിച്ചു.
my: ခေါင်းဆောင်မှုနည်းလမ်းအစိတ်အပိုင်းကိုတစ်စုံတစ်ယောက်အားဝေငှရန်သင်အားပေးခံရလိမ့်မည်။
ne_np: तपाईँलाई कसैसँग अगुवापनको कक्षको बारेमा बाँड्न आग्रह गरिएको थियो ।
or_in: ନେତୃତ୍ୱ କକ୍ଷ ଉପକରଣ ଅନ୍ୟ ଜଣକଙ୍କ ସାଥିରେ ବାଣ୍ଟିବାକୁ ଆପଣଙ୍କୁ ପ୍ରୋତ୍ସାହିତ କରାଯାଇଥିଲା ।
pa_in: ਤੁਹਾਨੂੰ ਕਿਸੇ ਹੋਰ ਦੇ ਨਾਲ ਅਗਵਾਈ ਸੈੱਲ ਨੂੰ ਵੰਡਣ ਲਈ ਉਤਸ਼ਾਹਿਤ ਕੀਤਾ ਗਿਆ ਸੀ।
pl_pl: Zachęcono Was też do przedstawienia komuś narzędzia Komórek przywództwa.
pt_pt: Você foi incentivado a compartilhar a ferramenta Célula de Liderança com outra pessoa.
ro_ro: Ați fost încurajat să împărtășiți instrumentul Celulele Zúme cu cineva.
ru_ru: Вам было предложено поделиться инструментом «Ячейки лидерства» с кем-то еще.
sl_si: Morali ste nekomu drugemu povedati o vodstvenih celicah.
te: నాయకత్వ శిబిరముల గురి౦చి మరొకరితో పంచుకోమని మీరు ప్రోత్సహించబడినారు.
th_th: คุณได้รับการหนุนใจให้แบ่งปันเรื่องกลุ่มเซลส์ผู้นำกับใครบางคน
tr_tr: Liderlik Grupları aracını başka biriyle paylaşmak için teşvik edildiniz.
ur: آآپ کی قیادت کے سیل کے اوزار کودیگر عوام سے مشترک کرنے کے سلسلے میں حوسلہ افزائی کی گئی تھی
vi: Bạn được khích lệ để chia sẻ công cụ Lãnh Đạo Các Tế Bào với ai đó.
zh_hant: 上一堂課鼓勵你找機會跟人分享介紹「帶領者培育小組」這個工具。
zh_hk: 上一堂課鼓勵你找機會跟人分享介紹「帶領者培訓小組」這個工具。

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
ar_jo: صلّوا واشكروا الله لأنّ طرقه ليست طرقنا، وأفكاره ليست أفكارنا. صلوا أن يعطي كلّ عضو في مجموعتكم فكر المسيح - مركّزين دائمًا على عمل الآب. اطلبوا مِن الروح القدس أن يقود وقتكم سويًّا، وأن يجعل هذا اللقاء من أفضل اللقاءات حتّى الآن.
de_de: Dankt Gott dafür, dass seine Wege nicht unsere Wege sind und seine Gedanken höher als unsere Gedanken. Bittet ihn, jedem von euch Jesu Sinn zu geben — immer auf das ausgerichtet, was der Vater tut. Bittet ihn, euch zu leiten und dieses Treffen zum bisher besten zu machen.
es_es: Ora y dale gracias a Dios porque sus maneras no son nuestras maneras y sus pensamientos no son nuestros pensamientos. Pídele que le dé a cada miembro de tu grupo la mente de Cristo, siempre centrada en el trabajo de su Padre. Pídele al Espíritu Santo que dirija su tiempo juntos y que esta sea la mejor sesión hasta ahora.
gu: પ્રભુને પ્રાર્થના કરો અને પ્રભુનો આભાર માનો કે તેના માગો આપણા માર્ગો નથી અને તેનાં વિચારો આપણા વિચારો નથી. તમારા જૂથના દરેક સભ્યને ખ્રિસ્તનું મન આપે કે જે હંમેશા તેના પિતાના કાર્ય પર લક્ષ આપે છે તે માટે પ્રભુને વિનંતી કરો. પવિત્ર આત્મા તમને દોરવણી આપે અને તમારા સેશનને શ્રેષ્ઠ સેશન બનાવે તે માટે વિનંતી કરો.
hr: Molite i zahvaljujte Bogu da Njegovi putevi nisu naši putevi i Njegove misli nisu naše misli. Zamolite ga da svakom članu vaše grupe da Kristov um - uvijek usredotočen na djelo njegova Oca. Zamolite Duha Svetoga da vodi vaše zajedničko vrijeme i učini ga najboljim sastankom do sada.
id_id: Berdoa dan bersyukur kepada Allah bahwa jalanNya bukan jalan kita dan pikiranNya bukan pikiran kita. Mintalah Dia untuk memberikan masing-masing anggota kelompok Anda pikiran Isa-selalu berfokus pada pekerjaan BapaNya. Mintalah Roh Suci untuk memimpin waktu Anda bersama dan membuatnya jadi sesi yang terbaik.
ja: 祈り、彼のやり方は、私たちのやり方ではなく、彼の考えは、私たちの思考ではないことを神に感謝。あなたのグループの各メンバーに、キリストの心を与えるために彼を求める - 常に彼の父の仕事に焦点を当てました。一緒にあなたの時間をリードし、まだ最高のセッションにするために聖霊を確認して下さい。
ku: نوێژبکە و سوپاسی خودا بکە کە ڕێگاکانی (ئەو) ڕێگاکانی ئێمە نیە و بیرکردنەوەکانی (ئەو) بیرکردنەوەکانی ئێمە نیە. داوا (لەو) بکە مێشکی مەسیح بدات بە هەموو ئەندامانێکی کۆمەڵەکەت - کە هەمیشە سەرنجی داوەتە کاری (باوکی خۆی). داوا لە (گیانی پیرۆز) بکەن ڕابەرایەتی کاتەکەتان پێکەوە بکات و هێشتا بیکات بە باشترین خول.
mai: प्रार्थना करू आ परमेश्वर केँ धन्यवाद दिअ किएक ओकर रास्ता हमर रास्ता नहि अछि आओकर विचार हमर विचार नहि अछि ।ओकरा सेँ मांगू कि उह अहाँक समूह केँ हरेक सदस्य कऽ मसीहक मन दिअ- हमेशा ओकर पिता केँ काज पर केंद्रित।पवित्र आत्मा मांगू कि उह अहाँक समय कि मिलीजुलीकर अगुवाई करऽ आ एखन तक बेहतरीन सत्र बनाउ।
ml_in: ദൈവത്തിന്‍റെ വഴികളും വിചാരങ്ങളും നമ്മുടെ വഴികളും വിചാരങ്ങളുമല്ലാത്തതിനായി ദൈവത്തിനു നന്ദിയര്‍പ്പിച്ചുകൊണ്ടു പ്രാര്‍ത്ഥിക്കാം. ഗ്രൂപ്പ് അംഗങ്ങള്‍ക്കെല്ലാം ക്രിസ്തുവിന്‍റെ മനസ്സുണ്ടാകാനായി പ്രാര്‍ത്ഥിക്കാം. ക്രിസ്തു, സദാ പിതാവിന്‍റെ ഇഷ്ടം ചെയ്യാന്‍ ശ്രദ്ധിച്ചിരുന്നു. നിങ്ങളെ പരിശുദ്ധാത്മാവു നയിക്കാനായി അപേക്ഷിക്കുക. അങ്ങനെ ഏറ്റവും നല്ലൊരു കൂടിവരവായി ഇതു മാറട്ടെ!
my: ဘုရားသခင်အားဆုတောင်း၍ကျေးဇူးတင်ပါ၊သူ၏နည်းလမ်းသည်အကျွန်ုပ်တို့၏နည်းလမ်းမဟုတ်သကဲ့သို့သူ၏စဉ်းစားခြင်းသည်အကျွန်ုပ်တို့၏စဉ်းစားခြင်းမဟုတ်သောကြောင့်ဖြစ်သည်။အဖွဲ့သားများအတွက်လည်းယေရှု၏စိတ်ထားများရရှိရန်၊ဘုရားသခင်၏အမှုတော်မြတ်၌သန့်ရှင်းသောဝိညဉ်တော်ဘုရား၏လမ်းပြမှုရရှိရန်ဆုတောင်းပါ။
ne_np: प्रार्थना गर्नुहोस् र धन्यवाद दिनुहोस् कि परमेश्वरको मार्ग हाम्रो मार्ग होइनन् र उहाँका विचारहरु हाम्रा विचारहरु होइनन् । झुण्डको प्रत्येक सदस्यलाई ख्रीष्टको मन दिनुहोस् भनि प्रार्थना गर्नुहोस्- सधैँ आफ्नो पिताको काममा ध्यान केन्द्रित । पवित्र आत्मालाई तपाईँको झुण्डको समय अगुवाई गर्नुहोस् र यस सेसन उत्तम सेसन बनाउनुहोस् भनि प्रार्थना गर्नुहोस् ।
pl_pl: W modlitwie podziękujcie Bogu, że Jego drogi nie są naszymi drogami, a Jego myśli nie są naszymi myślami. Poproście Go, aby dał każdemu członkowi Waszej grupy nastawienie Chrystusowe — zawsze skupione na dziele Jego Ojca. Poproście Ducha Świętego, aby poprowadził Wasz czas razem i sprawił, że będzie to najlepsza dotychczasowa sesja.
ro_ro: Rugați-vă și mulțumiți lui Dumnezeu că gândurile Lui nu sunt gândurile noastre și căile Sale nu sunt căile noastre. Roagă-L să dea fiecărui membru al grupului tău mintea lui Hristos - ca să fie concentrat întotdeauna la lucrarea Tatălui Său. Cereți-I Duhului Sfânt să vă conducă timpul împreună și să faceți acum cea mai bună sesiune.
sl_si: Molite in se zahvalite Bogu, da njegova pota niso naša pota in da njegove misli niso naše misli. Prosite ga, da da vsakemu članu skupine Kristusove misli – da so vedno osredotočene na Očetovo delo. Prosite Svetega Duha, da vodi vaš skupni čas in da bo to najboljša ura doslej.
tr_tr: Dua edip Tanrı'ya şükredin ki O'nun yolları bizim yollarımız değil ve O'nun düşünceleri bizim düşüncelerimiz değildir. Tanrı’dan, grubunuzun her üyesine her zaman Babasının çalışmalarına odaklanan İsa Mesih'in zihnini vermesini ayrıca Kutsal Ruh'un grubunuzu yönetmesini ve şimdiye kadarki en iyi oturum olmasını isteyin.
ur: خدا کی عبادت کیجئے ائر اس کی حمد و ثنا کیجئےاس کا راستہ ہمارا راستہ نہیں ہے اور اس کئے خیالات ہمارے خیالات نہیں ہیں ۔ خدا سے فریاد کریں کہ وہ ہر رکن کا دماغ / سوچ حضرت عیسی علیہ السلام جیسی بنا دے ہمیشہ اس کے والد کے کاموں پر توجہ مرکوز کرو ۔ روح القدس سے دعا کریں کہ وہ تمہارے تمام وقت ساتھ رہنے اور بہترین سیشن گزارنے کی رہنمائی کریں
vi: Cầu nguyện và cảm tạ Đức Chúa Trời vì đường lối của Ngài không giống như đường lối của chúng ta và ý tưởng Ngài không phải ý tưởng của chúng ta. Xin Ngài ban cho từng thành viên trong nhóm của bạn tâm trí của Đấng Christ- luôn tập chú vào công việc của Đức Chúa Cha. Xin Thánh Linh dẫn dắt thời gian các bạn ở cùng nhau và khiến cho bài học này trở thành bài học hay nhất.
zh_hant: 禱告感謝神﹐祂的道路高過我們的道路﹐祂的意念非同我們的意念﹐求祂給每一位組員都有基督的心——總是專注在天父的事上。求聖靈繼續幫助引導﹐讓這堂課成為你們到目前為止最棒的一堂。
zh_hk: 禱告感謝神，祂的道路高過我們的道路，祂的意念非同我們的意念，求祂給每一位組員都有基督的心 ── 總是專注在天父的事上。求聖靈繼續幫助引導，讓這堂課成為你們到目前為止最好的一堂。
