Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: Get Started
ar_jo: ابدأ
de_de: Jetzt loslegen
es_es: Comienza
fa_ir: شروع کنید
gu: શરૂઆત કરો
hi_in: आरंभ करें
hr: Započnite
id_id: Memulai
ja: 始めましょう
kn: ಪ್ರಾರಂಭಿಸು
ko_kr: 시작
ku: دەست پێبکە
mai: शुरुआत करु
ml_in: തുടങ്ങുക
my: အစပြုရန်
ne_np: सुरु गर्नुहोस्
or_in: ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa_in: ਸ਼ੁਰੂ ਕਰੋ
pl_pl: Start
pt_pt: Iniciar
ro_ro: Începeți
ru_ru: Начать
sl_si: Začetek
te: ప్రారంభించండి
th_th: ลงมือทำ
tr_tr: Başlayın
ur: ابتدا
vi: Bắt Đầu
zh_hant: 開始吧！
zh_hk: 開始

source: Login
ar_jo: تسجيل الدخول
es_es: Iniciar Sesión
fa_ir: ورود
gu: લોગ ઈન કરો
hi_in: लॉग-इन
hr: Prijava
id_id: Masuk
ja: ログイン
kn: ಲಾಗಿನ್
ko_kr: 로그인
ku: بچۆ ژوورەوە
mai: लाँग-इन
ml_in: ലോഗിന്‍
ne_np: लग इन गर्नुहोस्
or_in: ଲଗିନ୍ କରନ୍ତୁ
pa_in: ਲੋਗਿਨ
pl_pl: Zaloguj się
ro_ro: Intră
ru_ru: Войти
sl_si: Prijava
te: లాగిన్ (ప్రవేశించుట)
th_th: เข้าสู่ระบบ
tr_tr: Oturum açın
ur: لاگ ان
vi: Đăng Nhập
zh_hant: 登入
zh_hk: 登入

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
ar_jo: تدريب زومي هو برنامج إلكتروني تعليمي يلمس الحياة الشخصية. حيث انها مصمَّمه لمساعدة المجموعات الصّغيرة التي تتكون من أتباع ليسوع بأن يتعلُّموا كيفيّة طاعة وتطبيق المأمورية العظمى ليصنعوا تلاميذ ليسوع قادرين على التضاعف.
de_de: Das Zúme-Training ist ein lebensnaher Online-Jüngerschaftskurs für kleine Gruppen. Hier erfährst du, wie man Jesus nachfolgt und Menschen zu Jüngern macht, die wiederum Andere zu Jüngern machen.
es_es: El Entrenamiento Zúme es una experiencia de aprendizaje en línea y en vivo, diseñado para grupos pequeños que siguen a Jesús para aprender a obedecer su Gran Comisión y hacer discípulos que se multiplican.
hr: Zúme trening je mrežno i životno iskustvo učenja dizajnirano za male grupe koje slijede Isusa kako bi naučile biti poslušne Njegovom Velikom poslanju i stvarale učenike koji se umnažaju.
id_id: Pelatihan Zúme adalah pengalaman belajar dalam-jaringan (online) dan dalam-hidup yang dirancang untuk kelompok kecil yang mengikuti Isa untuk belajar bagaimana caranya untuk menaati Amanat AgungNya dan membuat murid yang berlipat-ganda.
ja: Zúmeトレーニングは、イエスに従うことで大委員会に従う方法を学び、倍加する弟子を作る方法を学ぶ小グループ向けに設計された、オンラインでの生活学習体験です。
ku: ڕاهێنانی زومی کە ئەزمونێکی سەر ‌هێڵ و سەرانسەری ژیانە، دیزانیکراوە بۆئەو کۆمەڵە بچوکادەکەون تا فێربن چۆن گوێ ڕایەڵی (ڕنەی شوێن عیسا اسپاردەی مەزن) ی (ئەو) بن و ئەو قوتابیانە دروست بکەن کە زۆردەبن.
ml_in: Zume പരിശീലനം ഒരു ഓണ്‍ ലൈന്‍ ജീവിതപഠനാനുഭവമാ ണ്. യേശുവിന്‍റെ മഹാനിയോ ഗം അനുസരിക്കേണ്ടത് എങ്ങ നെയെന്നു പഠിക്കാനും യേശു വിനെ അനുഗമിക്കുന്ന ചെറി യ കൂട്ടങ്ങള്‍ക്കുവേണ്ടി ചിട്ട പ്പെടുത്തിയതാണിത്. ഇവര്‍, പെരുകുന്ന ശിഷ്യന്മാരെ ഉളവാക്കാന്‍ ആഗ്രഹിക്കു ന്നവരുമാണ്.
ne_np: जूमे तालिम येशूको महान आज्ञा पालना गर्न र वृद्धि गराउने चेलाहरु बनाउन सिक्नको लागि उहाँलाई पछ्याउने व्यक्तिहरुका सानो झूण्डहरुमा केन्द्रित गरी बनाइएको अनलाईन र जीवन अनुभवद्दारा सिक्ने तालिम हो ।
pl_pl: Szkolenie Zúme to interaktywny kurs online stworzony dla małych grup naśladowców Jezusa, w trakcie którego uczą się realizować Jego Wielkie Posłannictwo, czyniąc uczniów, którzy będą pozyskiwali kolejnych.
ro_ro: Trainingul Zúme este o experiență de învățare practică on-line, concepută pentru grupurile mici care îl urmează pe Isus și învăță cum să asculte de Marea Sa Trimitere și cum să facă ucenici care se multiplică.
sl_si: Tečaj Zúme je spletna in življenjska učna izkušnja za male skupine, ki sledijo Jezusu, se učijo izpolnjevati njegovo pooblastilo in delajo učence, ki se množijo.
tr_tr: Zúme Eğitimi İsa'nın insanlara verdiği Son Buyruğa nasıl itaat etmeyi ve öğrenci çoğaltacak olan öğrencilerin grupları şeklinde nasıl müjde paylaşmayı hem online hem yüz yüze olarak öğreten bir eğitimdir.
ur: زیوم تربیت ایک آن لائن اورحیات میں سیکھنے کے تجربات کی تشکیل چھوٹے گروپ کے لئے ہیں جوحضرت عیسیؑ کی اتباع کرتے ہیں،اور یہ حضرت عیسیؑ کے احکامات کی پیروی کرتے ہیں اور شاگردوں کی تعداد میں اضافہ کرتے ہیں
vi: Huấn luyện Zume là một trải nghiệm học tập trực tuyến và liên hệ đời sống được thiết kế cho những nhóm nhỏ theo Chúa Giê-xu để học cách vâng theo Đại Mạng Lệnh và tạo ra những môn đồ biết nhân bội.
zh_hant: 「天國酵母」Zúme門徒訓練是一套網路和生活結合的學習課程，這設計是讓跟隨耶穌的小組學習如何遵行祂的大使命，同時造就倍增的門徒。
zh_hk: 「天國酵母」門徒訓練是一個網上和生活結合的學習過程，這設計是讓跟隨耶穌的小組學習如何遵行祂的大使命，同時造就門徒成為建立門徒者。

source: Zúme consists of 10 sessions, 2 hours each:
ar_jo: تدريب زومي يحتوي على ١٠ لقاءات وكل لقاء مدّتة ساعتَين:
de_de: Zúme besteht aus 10 Einheiten von je 2 Stunden:
es_es: Zúme consta en 10 sesiones, 2 horas cada una:
fa_ir: زومه متشکل از 10 جلسه ی 2 ساعته می باشد:
gu: ઝુમ તાલીમમાં ૧૦ સેશનનો સમાવેશ થાય છે, દરેક સેશનના ૨ કલાક છેઃ
hi_in: Zúme 10 सत्रों में बटा हुआ हैं, प्रत्येक २ घंटो में:
hr: Zúme se sastoji od 10 cjelina po 2 sata:
id_id: Zúme terdiri dari 10 sesi, masing-masing 2 jam:
ja: Zúme は、それぞれ2時間の10セッションで構成されます。
kn: ಜುಮ್ 10 ಅಧಿವೇಶನಗಳನ್ನು ಒಳಗೊಂಡಿದೆ, ಪ್ರತಿಯೊಂದು 2 ಗಂಟೆಗಳು:
ko_kr: 줌은 10개 과정으로 구성되며, 과정당 2시간씩 소요됩니다:
ku: زومی لە ١٠ خول پێک دێت و هەرخولەی ٢ کاتژمێرە:
mai: लग १०टा सत्र मे बाँटल गैल अछि हरेक २ घंटे में:
ml_in: Zume യില്‍ 2 മണിക്കൂര്‍ വീ തമുള്ള 10 ഭാഗങ്ങളുണ്ട്:
my: ဇူးမေတွင်အခန်း (၁၀) ခန်းပါသည်၊ အခန်းတိုင်းသည် ၂နာရီကြာသည်
ne_np: जूमेमा १० वटा सेसनहरु समावेश छन्, प्रत्येक सेसन २ घण्टाको हुन्छ ।
or_in: ଯୁମେ ୧୦ଗୋଟି ଅଧିବେଶନର ସମାହାର ଅଟେ, ପ୍ରତ୍ୟେକ ୨ଘଣ୍ଟା ସମୟ:
pa_in: ਜ਼ੁਮੇ ਵਿੱਚ ਕੁੱਲ 20 ਸੈਸ਼ਨ ਹਨ, ਹਰੇਕ ਸੈਸ਼ਨ 2 ਘੰਟਿਆਂ ਦਾ ਹੈ:
pl_pl: Zúme składa się z 10 sesji po 2 godziny sesji:
pt_pt: O Zume consiste em 10 sessões de 2 horas cada:
ro_ro: Zúme constă din 10 sesiuni, câte 2 ore fiecare:
ru_ru: Zúme состоит из 10 сессий, по два часа каждая:
sl_si: Zúme sestoji iz desetih ur po 120 min:
te: జుమ్ లో పది తరగతులు, ఒక్కొక్కటి రెండు గంటల చొప్పున ఉంటాయి:
th_th: ซูเม่ประกอบด้วยบทเรียน 10 บทๆ ละ 2 ชั่วโมง
tr_tr: Zúme, her biri 2 saat olmak üzere 10 oturumdan oluşur.
ur: زیوم کل 10 سیشنوں پر مشتمل ہے اور فی سیشن دو گھنٹہ ہوتا ہے
vi: Zúme bao gồm 10 bài học, mỗi bài 2 giờ:
zh_hant: 「天國酵母」Zúme 共十堂課，每堂課兩小時:
zh_hk: 「天國酵母」共有十堂課，每堂課兩小時：

source: Video and Audio to help your group understand basic principles of multiplying disciples.
ar_jo: الفيديوهات والتّسجيلات الصّوتيّة يساعدون مجموعتك على التعرف على المبادئ الأساسيّة لكيفية الحصول على التضاعف العددي لتّلاميذ المسيح.
de_de: Grundsätzliche Prinzipien des Jüngermachens anhand von Video- und Audiodateien erklärt.
es_es: Video y Audio para ayudar a tu grupo a entender principios básicos de la multiplicación de discípulos.
fa_ir: صدا و ویدیو برای کمک به گروه تان تا اصول پایه ای تکثیر شاگردان را درک کنند.
gu: તમારા જૂથમાં વૃદ્ધિ પામતાં શિષ્યો બનાવવાના મૂળભૂત સિદ્ધાંતોને સમજવા વિડિયો અને ઓડિયો સહાય.
hi_in: वीडियो और ऑडियो आपके समूह को बुनियादी सिद्धांत समझाने और शिष्यों को बढ़ाने में मदद करने के लिए है ।
hr: Video i audio pomaže vašoj grupi shvatiti osnovne principe umnažanja učenika.
id_id: Video dan Audio untuk membantu kelompok Anda memahami prinsip-prinsip dasar melipat gandakan murid.
ja: ビデオとオーディオは、あなたのグループは、乗算弟子たちの基本的な原理を理解するのに役立ちます。
kn: ಶಿಷ್ಯರನ್ನು ಹೆಚ್ಚಿಸುವ ಮೂಲತತ್ವಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ನಿಮ್ಮ ಗುಂಪಿಗೆ ಸಹಾಯ ಮಾಡಲು ವೀಡಿಯೋ ಮತ್ತು ಆಡಿಯೋ.
ko_kr: 영상 및 음성자료는 그룹이 제자 배가의 기본 원리를 이해하도록 도와줍니다.
ku: ڤیدیۆ و دەنگ بۆ یارمەتیدانی کۆمەڵەکەت تا لە بنەما بنەڕەتیەکانی زۆرکردنی قوتابی تێبگەن.
mai: वीडियो और आडियो अहांँक बुनियादी सिद्धांत बुझावैला और शिष्य केँ बढौवे केँ लेल सहायता करऽ केँ लेल अछि।
ml_in: പെരുകുന്ന ശിഷ്യന്മാരുടെ അടിസ്ഥാനപ്രമാണങ്ങള്‍ ഗ്ര ഹിക്കുന്നതിന് നിങ്ങള്‍ക്കു സഹായകമായുള്ള ഓഡി യോകളും വീഡിയോകളും ഉണ്ട്.
my: ဗီဒီယိုနှင့်အသံဖိုင်များသည်သင်၏အဖွဲ့အား တပည့်တော်မွေးထုတ်ခြင်း၏အခြေခံကိုသိရှိစေမည်
ne_np: तपाईँको झुण्डलाई चेला वृद्धि गर्नुको आधारभूतहरु बुझाउनको लागि भिडियो र अडियो हुन्छन् ।
or_in: ଆପଣଙ୍କ ଦଳ ବୃଦ୍ଧି କରିବାର ମୁଳ ସିଦ୍ଧାନ୍ତ ବୁଝିବାକୁ ଅଡିଓ ଏବଂ ଭିଡିଓ ।
pa_in: ਵੀਡਿਓ ਅਤੇ ਆਡਿਓ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆਂ ਦੇ ਬੁਨਿਆਦੀ ਸਿਧਾਂਤ ਨੂੰ ਸਮਝਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ।
pl_pl: Materiały audio i wideo pomogą Wam zrozumieć podstawowe zasady pomnażania uczniów.
pt_pt: Vídeo e áudio para ajudar seu grupo a entender os princípios básicos da multiplicação de discípulos.
ro_ro: Video și audio vor ajuta grupul dvs. să înțeleagă principiile de bază ale multiplicării ucenicilor.
ru_ru: Видео и аудио помогут вашей группе понять основные принципы умножения учеников.
sl_si: Video in avdio material, da bo vaša skupina bolje razumela osnovna načela množenja učencev.
te: ఈ వీడియో ఆడియోలు శిష్యులను విస్తరింపజేయుట కొరకు ప్రాథమిక సూత్రాలను తెలియజేయుచున్నాయి.
th_th: วิดีโอภาพและเสียงจะช่วยให้กลุ่มของคุณเข้าใจหลักการพื้นฐานของการทวีจำนวนสาวก
tr_tr: Öğrenci çoğaltmanın temel prensiplerini anlamak için video ve ses kullanılır.
ur: ویڈیو اور آڈیو کی مدد سے آپ کے گروپ کو شاگردوں کے اضافےکے بنیادی اصول سمجھائے جاتے ہیں
vi: Video và Audio giúp nhóm của bạn hiểu được những nguyên tắc môn đồ hóa cơ bạn.
zh_hant: 視訊和音訊：幫助小組瞭解倍增門徒的基本原則。
zh_hk: 影片錄音：幫助小組了解建立門徒的基本原則。

source: Group Discussions to help your group think through what’s being shared.
ar_jo: الهدف من مجموعات المناقشة هو مساعدة كل مجموعة على التفكير ومناقشة ما تتمّ طرحه.
de_de: Gespräche in der Gruppe, um das Erlernte zu verinnerlichen.
es_es: Discusión de Grupo para ayudar a tu grupo a considerar detalladamente lo que se esta compartiendo.
fa_ir: بحث های گروهی که به گروه تان کمک می کنند که روی آنچه در میان گذاشته شده، فکر کنند.
gu: જૂથમાં ચર્ચા કરવાની સહાય દ્વારા જૂથમાં જે શીખવવામાં આવે તે મુજબ વિચાર કરવો.
hi_in: समूह चर्चाएं आपके समूह को यह सोचने में मदद करने के लिए है कि क्या साझा किया जा रहा है ।
hr: Grupne diskusije pomažu vašoj grupi promisliti o onome što se dijeli.
id_id: Diskusi kelompok untuk membantu kelompok Anda memahami kembali apa yang sedang dibagikan.
ja: グループディスカッションは、共有されている内容についてグループが考えるのに役立ちます。
kn: ಯಾವ ವಿಷಯವನ್ನು ಹಂಚಿಕೊಳ್ಳಲಾಗಿದೆ ಎಂದು ನಿಮ್ಮ ಗುಂಪು ಆಲೋಚಿಸುವದಕ್ಕಾಗಿ ಗುಂಪಿನ ಚರ್ಚೆಗಳು.
ko_kr: 그룹 토의는 구성원들이 공유한 내용을 가지고 생각하도록 도와줍니다.
ku: گفتوگۆی کۆمەڵ تا یارمەتی کۆمەڵەکەت بدات بیرلەو شتەبکەنەوە کەهاوبەشی دەکرێت.
mai: सामुहिक चर्चा अहांक समुह केँ इह सोचे मे सहायता कऽ रहल अछि
ml_in: പങ്കിട്ടതിലൂടെ ചിന്തിക്കാന്‍ കൂട്ടായ ചര്‍ച്ചകള്‍ നിങ്ങളെ സഹായിക്കുന്നു.
my: အဖွဲ့လိုက်ဆွေးနွေးခြင်းသည်သင်၏အဖွဲ့အားမည်သည့်အရာများကိုဝေငှခဲ့သည်ကိုသိရှိစေသည်
ne_np: तपाईँको झुण्डलाई जे कुराहरु बाँडिएका छन् ती कुराहरु बुझ्नको लागि सामुहिक छलफलहरु ।
or_in: ଆପଣଙ୍କ ଦଳରେ ବ୍ୟକ୍ତ କରାଯାଇଥିବା ବିଷୟ ଚିନ୍ତନରେ ସାହାଯ୍ୟ କରିବାକୁ ସାମୁହିକ ଚର୍ଚ୍ଚା ।
pa_in: ਜੋ ਵੰਡਿਆਂ ਜਾ ਰਿਹਾ ਹੈ ਉਸ ਉੱਤੇ ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਸੋਚਣ ਵਿੱਚ ਸਹਾਇਤਾ ਕਰਨ ਲਈ ਸਮੂਹਿਕ ਚਰਚਾ।
pl_pl: Dyskusje grupowe pomogą Wam przemyśleć omawiane kwestie.
pt_pt: Discussões em grupo para ajudar seu grupo a pensar no que está sendo compartilhado.
ro_ro: Discuțiile de grup vor ajuta participanții să gândească cu atenție la ceea ce este împărtășit.
ru_ru: Групповые обсуждения помогут вашей группе тщательно обдумывать то, чем вы делитесь.
sl_si: Skupinski pogovori, da lahko premislite, kaj delite.
te: గుంపుగా కలసి చర్చించుట ద్వారా పంచుకోబడిన దానిని ఆలోచించుట కొరకు సహాయపడుతుంది.
th_th: การอภิปรายกลุ่มจะช่วยให้กลุ่มของคุณให้ใคร่ครวญในสิ่งที่กำลังพูดถึง
tr_tr: Grubunuza neyin paylaşıldığını düşündürmek için grup tartışmalarını kullanır.
ur: کروہی مباحث کی مدد سے آپ کے گروپ کو یہ سوچنے میں مدد ملتی ہے کہ کیا اشتراک کریں
vi: Thảo luận nhóm giúp nhóm của bạn suy ngẫm những điều đã được chia sẻ.
zh_hant: 小組討論︰使小組藉由分享仔細思考內容。
zh_hk: 小組討論︰讓小組藉着討論仔細思考訓練內容。

source: Simple Exercises to help your group put what you’re learning into practice.
ar_jo: تمارين بسيطة لمساعدة مجموعتك على تطبيق ما تم تعلّمه.
de_de: Praktische Übungen zur Umsetzung der Lehrinhalte.
es_es: Ejercicios simples para ayudar a tu grupo a poner en practica lo aprendido.
fa_ir: تمریناتی ساده برای کمک به گروهتان تا آنچه که یاد می گیرید را به مرحله اجرا درآورید.
gu: તમારા જૂથમાં જે શીખવવામાં આવે છે તેને અમલમાં મૂકવાની સરળ તાલીમ.
hi_in: सरल अभ्यास जो आपके समूह की मदद करेगा की जो आप सीख रहे हैं उसे अपने क्रियाओं में ढालने के लिए ।
hr: Jednostavne vježbe pomažu vašoj grupi primijeniti ono što učite u praksi.
id_id: Latihan sederhana untuk membantu kelompok Anda mempraktekkan apa yang sedang Anda pelajari.
ja: 簡単な練習問題は、グループが学習したことを実践するのに役立ちます。
kn: ನೀವು ಕಲಿಯುತ್ತಿರುವ ಸಂಗತಿಗಳನ್ನು ಅಭ್ಯಾಸಕ್ಕೆ ಹಾಕಲು ನಿಮ್ಮ ಗುಂಪಿಗೆ ಸಹಾಯ ಮಾಡುವದಕ್ಕಾಗಿ ಸರಳ ಚಟುವಟಿಕೆಗಳು.
ko_kr: 간단한 연습은 구성원들이 배운 것을 적용하도록 도와줍니다.
ku: ڕاهێنانی سادە تا یارمەتی کۆمەڵەکەت بدات ئەوە پراکتیزەبکەن کە تۆ فێری دەبیت.
mai: आसान अभ्यास जे अहाँक समुह केँ सहायता करताह की जे अहाँ सिख रहल छी इह अपन काज मे लागु करऽ केँ लेल।
ml_in: ലളിതമായ എക്സര്‍സൈസു കള്‍, പഠിക്കുന്നതു പ്രായോഗി കമാക്കാന്‍ നിങ്ങളെ സഹാ യിക്കുന്നു.
my: ရိုးရှင်းသောလေ့ကျင့်ခန်းများသည်သင်၏အဖွဲ့အားလက်တွေ့ပြုလုပ်ရန်သင်ကြားခြင်းကိုကူညီသည်
ne_np: तपाईँको झुण्डलाई सिकेका कुराहरु व्यवहारमा लगाउनको लागि साधारण अभ्यासहरु ।
or_in: ଆପଣଙ୍କ ଦଳରେ ଆପଣ ଶିକ୍ଷା କରିଥିବା ବିଷୟ ଅମଳ କରିବାକୁ ସାଧାରଣ ଅଭ୍ୟାସ ଗୁଡ଼ିକ ।
pa_in: ਜੋ ਤੁਹਾਡਾ ਸਮੂਹ ਸਿੱਖ ਰਿਹਾ ਹੈ ਉਸ ਨੂੰ ਅਭਿਆਸ ਵਿੱਚ ਲਿਆਉਣ ਵਾਸਤੇ ਸਹਾਇਤਾ ਲਈ ਸਾਧਾਰਨ ਅਭਿਆਸ।
pl_pl: Proste ćwiczenia pomogą Wam wykorzystać zdobytą wiedzę w praktyce.
pt_pt: Exercícios simples para ajudar seu grupo a colocar em prática o que vocês estão aprendendo.
ro_ro: Exercițiile simple vor ajuta grupul dvs. să pună în practică ceea ce învățați.
ru_ru: Простые упражнения помогут вашей группе применять на практике то, что вы учите.
sl_si: Preproste vaje za prenašanja znanja v prakso.
te: సామాన్యమైన అభ్యాసములు మీగుంపు నేర్చుకొనిన దానిని ఆచరణలో పెట్టుటకు సహాయపడతాయి.
th_th: การฝึกฝนง่ายๆ จะช่วยให้กลุ่มของคุณนำสิ่งที่เรียนรู้ไปฏิบัติ
tr_tr: Grubunuzun öğrendikleri şeyleri yapması için kolay faaliyetleri kullanır.
ur: سادہ مشقوں کی مدد سے آپ کے گروپ نے جو سیکھا ہے اس پر عمل کرنا ہے
vi: Bài tập đơn giản giúp nhóm của bạn thực hành những gì bạn đang học.
zh_hant: 簡單練習︰在小組中操練所學到的。
zh_hk: 簡單練習︰幫助小組練習所學到的並實踐行動。

source: Session Challenges to help your group keep learning and growing between sessions.
ar_jo: الهدف من وجود تحدّيات للقاء هو مساعدة مجموعتك على الاستمرار في التّعلُّم والنّمو.
de_de: Aufgaben zwischen den Treffen, um dranzubleiben und im Glauben zu wachsen.
es_es: Retos de Sesión para ayudar a tu grupo a seguir aprendiendo y creciendo entre sesiones.
fa_ir: چالشهای جلسه برای کمک به گروه تان تا در بین جلسات به یادگیری و رشد ادامه دهید.
gu: તમારા જૂથને શીખવા માટે અને અલગ-અલગ સેશનો મધ્યે વૃદ્ધિ પામવા માટે દરેક સેશનોમાં પડકાર આપવામાં આવશે.
hi_in: सत्र की चुनौतियों द्वारा सत्रों के बीच में आपके समूह को सीखने और बढ़ते रहने में मदद मिलती है ।
hr: Izazovi na kraju cjeline pomažu vašoj grupi nastaviti učiti i rasti između cjelina.
id_id: Sesi tantangan untuk membantu kelompok Anda terus belajar dan bertumbuh di setiap sesi nya.
ja: グループがセッション間で学び、成長するのに役立つセッションの課題。
kn: ಅಧಿವೇಶನಗಳ ನಡುವೆ ನಿಮ್ಮ ಗುಂಪು ಕಲಿಯಲು ಮತ್ತು ಬೆಳೆಯಲು ಸಹಾಯ ಮಾಡುವದಕ್ಕಾಗಿ ಅಧಿವೇಶನದ ಸವಾಲುಗಳು.
ko_kr: 매 과정의 과제는 당신의 그룹이 과정들사이에서 계속적으로 배우고 성장하도록 도와줍니다.
ku: بەرەنگاریەکانی خول تا یارمەتی کۆمەڵەکەت بدات فێربوون و گەشەکردن لەنێوان خولەکاندا بپارێزن.
mai: सत्र की चुनौतियां द्वारा सत्रो केँ बीच में अहाँक समुह केँ सिखैत और बढौत जाय में सहायता भेटल अछि।
ml_in: പഠിച്ചുകൊണ്ടിരിക്കുന്നതിനും കൂടിവരവുകള്‍ക്കിടയില്‍ വളരുന്നതിനും നിങ്ങ ളുടെ ഗ്രൂപ്പിന് സെഷന്‍ വെല്ലുവിളിയുയര്‍ത്തുന്നു.
my: တချို့သောအပိုင်းသည်သင်၏အဖွဲ့၏သင်ကြားခြင်းနှင့်ကြီးထွားခြင်းကိုကူညီမည်
ne_np: सेसनहरुकाबीचमा पनि निरन्तर सिक्न र हुर्कनको लागि सेसन चुनौतीहरु ।
or_in: ଆପଣଙ୍କ ଦଳ ଶିକ୍ଷାରତ ରହିବାକୁ ଏବଂ ଅଧିବେଶନ ମଧ୍ୟବର୍ତ୍ତି ସମୟରେ ବୄଦ୍ଧି ପାଇବାକୁ ଅଧିବେଶନ ଆହ୍ୱାନଗୁଡ଼ିକ ।
pa_in: ਤੁਹਾਡੇ ਸਮੂਹ ਨੂੰ ਸੈਸ਼ਨਾਂ ਵਿਚਕਾਰ ਸਿੱਖਦੇ ਰਹਿਣ ਅਤੇ ਵਧਦੇ ਰਹਿਣ ਵਿੱਚ ਸਹਾਇਤਾ ਲਈ ਸੈਸ਼ਨ ਚੁਣੌਤੀਆਂ।
pl_pl: Wyzwania pomogą Wam uczyć się i rozwijać między sesjami.
pt_pt: Desafios de sessão para ajudar seu grupo a continuar aprendendo e crescendo entre as sessões.
ro_ro: Sarcinile din sesiuni vor ajuta grupul dvs. să continue să învețe și să crească între sesiuni.
ru_ru: Задания помогут вашей группе продолжать учиться и расти между сессиями.
sl_si: Izzivi, da se vaša skupina uči in raste med urami.
te: మీగుంపు నేర్చుకుంటూ ఎదుగుతూ ఉండటానికి తరగతి యొక్క సవాళ్లు తరగతికి తరగతికి మధ్యలో సహాయపడతాయి.
th_th: การท้าทายต่างๆ ในบทเรียนจะช่วยกลุ่มให้คงการเรียนรู้ต่อเนื่องและเติบโตขึ้นระหว่างบทเรียน
tr_tr: Oturum zorlukları, grubunuzun oturumlar arasında öğrenmeye ve gelişmeye devam etmesine yardımcı olur.
ur: سیشن چیلنج کے ذریعےآپ کے گروپ کودو سیشن کے درمیان سیکھتے رہنےمیں مدد کی جاتی ہے
vi: Thử thách bài học giúp nhóm của bạn học tập và phát triển giữa những bài học.
zh_hant: 課後挑戰︰讓小組在課堂後持續成長學習。
zh_hk: 課後挑戰︰讓小組在課程後不斷學習持續成長。

source: Want to start the training?
ar_jo: هل تريد أن تبدأ التّدريب؟
de_de: Jetzt mit dem Training beginnen?
es_es: ¿Quieres comenzar el entrenamiento?
fa_ir: آیا می خواهید دوره آموزشی را شروع کنید؟
gu: શું તમે તાલીમ શરૂ કરવા માગો છો?
hi_in: प्रशिक्षण शुरू करना चाहते हैं?
hr: Želite započeti trening?
id_id: Ingin memulai pelatihan?
ja: トレーニングを始めたいですか？
kn: ತರಬೇತಿಯನ್ನು ಪ್ರಾರಂಭಿಸಲು ಬಯಸುವಿರಾ?
ko_kr: 훈련을 시작하겠습니까?
ku: دەتەوێت دەست بەفێربوون بکەیت؟
mai: प्रशिक्षण शुरुआत करैला चाहैत छी?
ml_in: പരിശീലനം തുടങ്ങണോ?
my: သင်တန်းကိုအစပြုခြင်သလား
ne_np: तपाईँलाई तालिम सुरु गर्न मन छ ?
or_in: ପ୍ରଶିକ୍ଷଣ ଆରମ୍ଭ କରିବାକୁ ଚାହାଁନ୍ତିକି?
pa_in: ਕੀ ਤੁਸੀਂ ਸਿਖਲਾਈ ਸ਼ੁਰੂ ਕਰਨਾ ਚਾਹੁੰਦੇ ਹੋ?
pl_pl: Chcesz rozpocząć szkolenie?
pt_pt: Deseja iniciar o treinamento?
ro_ro: Vrei să începi instruirea?
ru_ru: Хотите начать обучение?
sl_si: Bi začeli s tečajem?
te: శిక్షణ ప్రారంభించాలని అనుకుంటున్నారా?
th_th: คุณต้องการทำการฝึกอบรมหรือไม่?
tr_tr: Eğitime başlamak istiyor musunuz?
ur: کیا آپ تربیت شروع کرنا چاہتے ہیں؟
vi: Bạn muốn bắt đầu khóa học?
zh_hant: 你想開始這樣的「門徒訓練」嗎？
zh_hk: 你想接受「天國酵母」門徒訓練嗎？

source: It's as easy as 1-2-3
ar_jo: انها بسهولة العدّ مِن ١ إلى ٣
de_de: Es ist ganz einfach!
es_es: Es tan fácil como contar hasta 3
fa_ir: به آسانی ۳-۲-۱ است
gu: એ તો ૧-૨-૩ જેવું સરળ છે
hi_in: यह 1-2-3 के रूप में आसान है
hr: To je lako kao 1-2-3
id_id: Itu sama mudahnya dengan 1-2-3
ja: それは1-2-3と同じくらい簡単だとして、
kn: ಇದು 1-2-3 ರಂತೆ ಸುಲಭ
ko_kr: 1-2-3처럼 쉽습니다.
ku: ئەوە بەقەدەر ١-٢-٣ ئاسانە
mai: इह १,२,३ टा केँ रूप मे आसान अछि
ml_in: 1-2-3 പോലെ അത് എളുപ്പമാണ്
my: ၁ ၂ ၃ သည်လွယ်ကူသည်
ne_np: १ २ ३ जतिकै सजिलो छ
or_in: ଏହା ୧-୨-୩ ଭଳି ସରଳ ଅଟେ
pa_in: ਇਹ 1-2-3 ਵਾਂਙ ਹੀ ਸੌਖੀ ਹੈ
pl_pl: To proste
pt_pt: É tão fácil como 1-2-3
ro_ro: E simplu,cât ai număra până la trei.
ru_ru: Это так же просто, как сосчитать до трех.
sl_si: Čisto preprosto je.
te: ఇది 1-2-3 అంత సులభము
th_th: มันเป็นเรื่องง่ายเหมือนกับการนับ 1-2-3
tr_tr: 1-2-3 gibi kolaydır.
ur: یہ اتنا ہی آسان ہے جتنا 1-2-3
vi: Dễ dàng như đếm số 1-2-3 vậy
zh_hant: 以下是幾個簡單的步驟
zh_hk: 以下是三個簡單的步驟：

source: Sign up
ar_jo: تسجَّل
de_de: Registrieren
es_es: Regístrate
fa_ir: ثبت نام
gu: નોંધણી કરો
hi_in: साइन अप
hr: Upišite se
id_id: Mendaftar
ja: サインアップ
kn: ಸೈನ್ ಅಪ್
ko_kr: 회원 가입
ku: هەژمار بکەوە
mai: साइन-अप
ml_in: സൈനപ് ചെയ്യുക
my: မှတ်ပုံတင်ပါ
ne_np: साइन अप गर्नुहोस्
or_in: ସାଇନ୍ ଅପ୍ କରନ୍ତୁ
pa_in: ਸਾਇਨ ਅੱਪ
pl_pl: Zapisz się
pt_pt: Registre-se
ro_ro: Înregistrează-te
ru_ru: Зарегистрируйтесь
sl_si: Registracija
te: సైన్ అప్ (నమోదు)
th_th: ลงทะเบียน
tr_tr: Kayıt olun
ur: سائن اپ کیجئے
vi: Đăng kí
zh_hant: 註冊帳號
zh_hk: 註冊帳戶

source: Invite some friends
ar_jo: قم بدعوة بعض أصدقائك
de_de: Freunde einladen
es_es: Invita a algunos amigos
fa_ir: بعضی از دوستان تان را دعوت کنید
gu: કેટલાક મિત્રોને બોલાવો
hi_in: कुछ दोस्तों को आमंत्रित करें
hr: Pozovite prijatelje
id_id: Undang beberapa teman
ja: 友達を招待する
kn: ಕೆಲವು ಸ್ನೇಹಿತರನ್ನು ಆಮಂತ್ರಿಸಿ
ko_kr: 친구 초대
ku: هەندێ هاوڕێ بانگهێشت بکە
mai: किछु मित केँ नोता दिअ
ml_in: ചില സ്നേഹിതരെ ക്ഷണിക്കുക
my: သူငယ်ချင်းကိုခေါ်ဖိတ်ပါ
ne_np: साथीहरुलाई पनि निमन्त्रणा गर्नुहोस्
or_in: କିଛି ବନ୍ଧୁମାନଙ୍କୁ ଆମନ୍ତ୍ରଣ କରନ୍ତୁ
pa_in: ਕੁਝ ਦੋਸਤਾਂ ਨੂੰ ਸੱਦਾ ਦਿਓ
pl_pl: Zaproś znajomych
pt_pt: Convide alguns amigos
ro_ro: invită-ti prietenii
ru_ru: Пригласите друзей
sl_si: Povabi prijatelje
te: కొంతమంది స్నేహితులను ఆహ్వానించండి
th_th: เชิญชวนเพื่อนฝูง
tr_tr: Bazı arkadaşlarınızı davet edin
ur: کچھ دوستوں کو مدعو کیجئے
vi: Mời một số người bạn
zh_hant: 邀請朋友加入
zh_hk: 邀請朋友

source: Host a training
ar_jo: قم بإستضافة تدريب
de_de: Gastgeber sein
es_es: Organiza un entrenamiento
fa_ir: میزبان یک دوره آموزشی باشید
gu: તાલીમની શરૂઆત કરો
hi_in: प्रशिक्षण की मेज़बानी करें
hr: Budite domaćin
id_id: Mengadakan pelatihan
ja: トレーニングを主催する
kn: ತರಬೇತಿಯನ್ನು ನಡೆಸಿ
ko_kr: 훈련 진행
ku: میوانداری ڕاهێنانێک بکە
mai: प्रशिक्षण केँ मेहमानी करू
ml_in: ഒരു പരിശീലനത്തിന് ആതിഥ്യം വഹിക്കുക
my: သင်တန်းကိုဦးဆောင်ပါ
ne_np: तालिम अगुवाई गर्नुहोस्
or_in: ଏକ ପ୍ରଶିକ୍ଷଣର ଆତିଥ୍ୟତା କରନ୍ତୁ
pa_in: ਇੱਕ ਸਿਖਲਾਈ ਦੀ ਮੇਜ਼ਬਾਨੀ ਕਰੋ
pl_pl: Poprowadź szkolenie
pt_pt: Organize um treinamento
ro_ro: Găzduiește un training
ru_ru: Проведите тренинг
sl_si: Organiziraj uro
te: శిక్షణకు ఆతిధ్యమివ్వండి
th_th: เป็นเจ้าภาพจัดการฝึกอบรม
tr_tr: Bir eğitim başlatin
ur: تربیت کی میزبانی کیجئے
vi: Mở khóa huấn luyện
zh_hant: 主持一場門徒訓練
zh_hk: 籌備訓練

source: Find out more about Zúme
ar_jo: اكتشف المزيد عن برنامج زومي التدريبي
de_de: Erfahre mehr über Zúme
es_es: Obtén más información sobre Zúme
fa_ir: بیشتر درباره زومه یاد بگیرید
gu: ઝુમ વિશે વધારે માહિતી મેળવો
hi_in: Zúme के बारे में अधिक जानकारी प्राप्त करें
hr: Saznajte više o Zúmeu
id_id: Cari tahu lebih jauh tentang Zume
ja: Xの詳細
kn: ಜುಮ್ ಕುರಿತು ಇನ್ನು ಹೆಚ್ಚಾಗಿ ತಿಳಿದುಕೊಳ್ಳಿರಿ
ko_kr: 줌에 대해 더 알아보기
ku: شتی زیاتر بدۆزەوە دەربارەی زومی
mai: लग के बारे में बैसी जानकारी प्राप्त करू
ml_in: Zume യെക്കുറിച്ചു കൂടുതലായി ഗ്രഹിക്കുക
my: ဇူးမေအကြောင်းပို၍ရှာဖွေပါ
ne_np: जूमेको बारेमा अझ थाहा गर्नुहोस्
or_in: ଯୁମେ ବିଷୟରେ ଅଧିକ fæଣନ୍ତୁ
pa_in: ਜ਼ੁਮੇ ਬਾਰੇ ਹੋਰ ਜ਼ਿਆਦਾ ਜਾਣਕਾਰੀ ਲਓ
pl_pl: Dowiedz się więcej o Zúme
pt_pt: Saiba mais sobre Zume
ro_ro: Află mai multe despre Zúme
ru_ru: Узнать больше о Zúme
sl_si: Več o Zúme
te: జుమ్ గురించి మరింత తెలుసుకోండి
th_th: หาข้อมูลเกี่ยวกับซูเม่เพิ่มเติม
tr_tr: Zúme hakkında daha fazla öğrenin
ur: زیوم کے بارے میں مزید معلومات حاصل کیجئے
vi: Tìm hiểu thêm về Zúme
zh_hant: 更多認識「天國酵母」Zúme
zh_hk: 更多認識「天國酵母」

source: Coach
ar_jo: مُدرِّب
es_es: Entrenador
fa_ir: مربی
gu: શિક્ષક
hi_in: कोच
hr: Trener
id_id: Pelatih
ja: 教師
kn: ತರಬೇತಿ
ko_kr: 코치
ku: ڕاهێنەر
mai: कोच
ml_in: പരിശീലകന്‍
my: နည်းပြ
ne_np: कोच
or_in: ପ୍ରଶିକ୍ଷକ
pa_in: ਕੋਚ
ro_ro: Antrenor
ru_ru: Тренер
sl_si: Učitelj
te: శిక్షకుడు
th_th: ผู้ฝึกสอน
tr_tr: Koç
ur: تربیت کیجئے
vi: Huấn luyện
zh_hant: 教練
zh_hk: 教練

source: Coach Leader
ar_jo: مدرِّب ‫قائد
de_de: Coach Leiter
es_es: Líder de Entrenamiento
fa_ir: رهبر مربی
gu: શિક્ષક આગેવાન
hi_in: कोच लीडर
hr: Voditelj trenera
id_id: Pemimpin Pelatihan
ja: コーチの指導者
kn: ತರಬೇತಿ ನಾಯಕ
ko_kr: 코치 리더
ku: ڕابەری ڕاهێنەر
mai: कोच-अगवा
ml_in: പരിശീലകനേതാവ്
my: နည်းပြခေါင်းဆောင်
ne_np: कोच अगुवा
or_in: ପ୍ରଶିକ୍ଷକ ପ୍ରତିନିଧି
pa_in: ਕੋਚ ਲੀਡਰ
pl_pl: Lider
pt_pt: Coach Líder
ro_ro: Lider antrenor
ru_ru: Лидер тренера
sl_si: Vodja učiteljev
te: శిక్షణాధికారి
th_th: ผู้นำผู้ฝึกสอน
tr_tr: Lider Koç
ur: تربیتی سربراہ/قائد
vi: Huấn luyện Lãnh đạo
zh_hant: 教練帶領者
zh_hk: 教練帶領者

source: Cancel
ar_jo: إلغاء
de_de: Abbrechen
es_es: Cancelar
fa_ir: لغو
gu: રદ કરો
hi_in: रद्द करें
hr: Poništi
id_id: Batal
ja: キャンセル
kn: ರದ್ದುಪಡಿಸು
ko_kr: 취소
ku: هەڵبوەشێنەوە
mai: हटा दिअ
ml_in: റദ്ദാക്കുക
my: ပယ်ဖျက်သည်
ne_np: रद्द
or_in: ରଦ୍ଧ କରନ୍ତୁ
pa_in: ਰੱਦ ਕਰੋ
pl_pl: Anuluj
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отменить
sl_si: Prekliči
te: రద్దు
th_th: ยกเลิก
tr_tr: İptal Edin
ur: مسترد کیجئے
vi: Hủy
zh_hant: 取消
zh_hk: 取消

source: Current Step:
ar_jo: الخطوة الحاليّة:
de_de: Aktueller Schritt:
es_es: Paso Actual:
fa_ir: گام جاری:
gu: હાલનું પગલું:
hi_in: वर्तमान चरण:
hr: Trenutni korak:
id_id: Langkah Saat Ini:
ja: 現在のステップ：
kn: ಪ್ರಸ್ತುತ ಹೆಜ್ಜೆ:
ko_kr: 현재 단계
ku: هەنگاوی هەنوکە
mai: आयकल केँ युग मे:
ml_in: ഇപ്പോഴത്തെ ചുവടുവയ്പ്:
my: လက်ရှိအဆင့်
ne_np: अहिलेको चरण:
or_in: ବର୍ତ୍ତମାନର ପଦକ୍ଷେପ:
pa_in: ਵਰਤਮਾਨ ਕਦਮ:
pl_pl: Bieżący krok:
pt_pt: Passo atual:
ro_ro: Pasul actual:
ru_ru: Текущий шаг:
sl_si: Trenutni korak
te: ప్రస్తుత దశ:
th_th: ขั้นตอนปัจจุบัน:
tr_tr: Şimdiki adım:
ur: حالیہ ترتیب
vi: Giai đoạn hiện tại:
zh_hant: 當前步驟:
zh_hk: 當前步驟：
