Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: On submitting this request, we will do our best to connect you with a coach near you.
ar_jo: عند تقديم هذا الطّلب، سنبذل أقصى جهودنا لإيصالك بمدرّب قريب منك.
de_de: Sobald deine Anfrage bei uns eingeht, versuchen wir dich schnellstmöglich mit einem Coach in deiner Nähe zu vernetzen.
es_es: Al enviar una solicitud, haremos todo lo posible para conectarte con un entrenador cerca de ti.
fa_ir: با ارسال این درخواست، ما بهترین تلاشمان را می کنیم تا شما را به یک مربی در نزدیکی تان وصل کنیم.
gu: તમારી વિનંતી આપતી વખતે અમે તમને તમારી નજીકના વિસ્તારના શિક્ષકની સાથે સંપર્ક કરાવવા માટે અમારાથી બનતા શ્રેષ્ઠ પ્રયત્નો કરીશું.
hr: Nakon podnošenja ovog zahtjeva, potrudit ćemo se da vas povežemo s trenerom u vašoj blizini.
id_id: Saat mengajukan permintaan ini, kami akan melakukan yang terbaik untuk menghubungkan Anda dengan pelatih yang terdekat.
ja: このリクエストを提出するには、私たちは、お近くのコーチをあなたに接続するために最善を尽くします。
kn: ಈ ಮನವಿಯನ್ನು ಒಪ್ಪಿಸಿದಾಗ, ನಿಮಗೆ ಹತ್ತಿರವಿರುವ ತರಬೇತುದಾರರನ್ನು ನಿಮಗೆ ಸಂಪರ್ಕಿಸಲು ನಾವು ಆದಷ್ಟು ಪ್ರಯತ್ನಿಸುತ್ತೇವೆ.
ko_kr: 본 요청을 제출시, 최선을 다해 가까운 코치와 연결해 드리겠습니다.
ku: بە پێشکەشکردنی ئەم داواکردنە ئێمە باشترین هەوڵ دەدەین تۆ ببەستینەوە بە ڕاهێنەرێکی نزیک خۆت.
mai: इह अनुरोध केँ जमा करऽ पर ,हम अहाँ केँ नजदीक केँ कोनो एकटा कोच (प्रशिक्षक ) केँ संगे अहुँ केँ जोड़े केँ लेल पुरा कोशिश करब।
ml_in: ഈ അഭ്യർത്ഥനയിന്മേൽ, നിങ്ങൾക്കു സമീപത്തുള്ള കോച്ചുമായി നിങ്ങളെ ബന്ധപ്പെടുത്താം.
my: ဤတောင်းဆိုချက်ကြောင့်၊အကျွန်ုပ်တို့သည်သင်နားတွင်ရှိသောနည်းပြတစ်ဦးနှင့်အတူဆက်သွယ်လိမ့်မည်
ne_np: यो पेश गर्नुभएपछि हामी तपाईँलाई तपाईँको नजिक भएको कोचसँग सम्पर्क गराईदिन्छौँ ।
or_in: ଆପଣଙ୍କ ଅନୁରୋଧ ଦାଖଲରେ, ଆମେ ଆପଣଙ୍କୁ ନିକଟତମ ଏକ ପ୍ରଶିକ୍ଷକଙ୍କ ସହ ସଂଯୋଜିତ କରିବାକୁ ସମ୍ପୁର୍ଣ୍ଣ ଚେଷ୍ଟା କରିବୁ |
pa_in: ਇਸ ਬੇਨਤੀ ਨੂੰ ਸੌਂਪ ਦੇਣ ਤੇ, ਅਸੀਂ ਤੁਹਾਡੇ ਨੇੜੇ ਇੱਕ ਕੋਚ ਨਾਲ ਤੁਹਾਨੂੰ ਜੋੜਨ ਲਈ ਸਾਡੀ ਉੱਤਮ ਕੋਸ਼ਿਸ਼ ਕਰਾਂਗੇ।
pl_pl: Po przesłaniu tej prośby dołożymy wszelkich starań, aby połączyć Cię z trenerem w Twojej okolicy.
pt_pt: Ao enviar esta solicitação, faremos o possível para conectá-lo a um treinador perto de você.
ro_ro: La depunerea acestei solicitări, vom face tot posibilul să vă conectăm cu un antrenor din apropierea dvs.
ru_ru: По регистрации запроса мы сделаем все возможное, чтобы связать вас с ближайшим к вам тренером.
sl_si: Poskusili vas bomo povezati z učiteljem blizu vas.
te: ఈ వినతిని సమర్పించుటను బట్టి మీ దగ్గరలో ఉన్న శిక్షకుడితో మిమ్మును కలవడం కొరకు మేం శాయశక్తులా ప్రయత్నం చేస్తాం.
th_th: เมื่อส่งคำขอนี้, เราจะพยายามอย่างดีที่สุดในการเชื่อมต่อคุณกับผู้ฝึกสอนที่อยู่ใกล้คุณ
tr_tr: Bu isteği gönderdikten sonra, sizi yakınınızdaki bir koça bağlamak için elimizden geleni yapacağız.
ur: یہ درخواست پیش کرنے پر ، ہم آپ کو اپنے قریب والے کوچ سے جوڑنے کی پوری کوشش كیجئے گے۔
vi: Khi gửi yêu cầu này, chúng tôi sẽ cố gắng hết sức để kết nối bạn với một huấn luyện viên gần bạn.
zh_hant: 收到這份請求後﹐我們會盡可能為你安排一位合適的教練。
zh_hk: 收到這份請求後﹐我們會盡可能為你安排一位合適的教練。

source: It's Free
ar_jo: إنّه مجّانيّ
de_de: Es ist und bleibt kostenlos!
es_es: Es gratis
fa_ir: رایگان است
gu: તે મફત છે
hr: Besplatno je
id_id: Ini Gratis
ja: それは無料です
kn: ಇದು ಉಚಿತ
ko_kr: 무료입니다
ku: ئەوە خۆڕاییە
mai: इह मुफ्त अछि
ml_in: ഇതു സൗജന്യമാണ്
my: ဤအရာသည်အခမဲ့ဖြစ်သည်
ne_np: यो निशुल्क छ
or_in: ଏହା ନିଃଶୁଳ୍କ ଅଟେ
pa_in: ਇਹ ਮੁਫ਼ਤ ਹੈ
pl_pl: Za darmo
pt_pt: É grátis
ro_ro: Este gratis
ru_ru: Это бесплатно
sl_si: Brezplačno je
te: ఇది ఉచితం
th_th: ใช้งานได้ฟรี!
tr_tr: Ücretsiz
ur: یہ مفت ہے
vi: Miễn phí
zh_hant: 免費
zh_hk: 免費

source: Coaching is free. You can opt out at any time.
ar_jo: إنّ التّدريب مجّانيّ. يمكنك الانسحاب في أيّ وقت.
de_de: Das Coaching kostet nichts. Du kannst es jederzeit wieder beenden.
es_es: El entrenamiento es gratis. Puedes optar por salirte en cualquier momento.
fa_ir: مشاوره رایگان است. در هر زمان می توانید قبول نکنید.
gu: શિક્ષણ મફત છે. ગમે તે સમયે તમે તેમાંથી બહાર નીકળી શકો છો.
hr: Treniranje je besplatno. Možete se odjaviti u bilo kojem trenutku.
id_id: Pelatihan ini gratis. Anda dapat memilih keluar kapan saja.
ja: コーチングは無料です。いつでもオプトアウトすることができます。
kn: ತರಬೇತಿಯು ಉಚಿತ. ನೀವು ಯಾವ ಸಮಯವನ್ನಾದರು ಆಯ್ಕೆಮಾಡಬಹುದು.
ko_kr: 코칭은 무료입니다. 언제든지 해제할 수 있습니다.
ku: ڕاهێنان پێکردن خۆڕاییە. تۆ دەتوانیت هەموو کاتێک بڕیاری بەشداری نەکردن بدەیت.
mai: ट्यूशन मुफ्त अछि। अहाँ कोनो समय में बाहर जा सकैत छी।
ml_in: കോച്ചിങ് സൗജന്യമാണ്. ഏതു സമയത്തും നിങ്ങൾക്കതു ലഭ്യമാണ്.
my: နည်းပြခြင်းသည်အခမဲ့ဖြစ်သည်၊
ne_np: कोचिङ् निशुल्क हुन्छ । तपाईँ जुनै समयमा पनि पछि हट्न सक्नुहुन्छ ।
or_in: ପ୍ରଶିକ୍ଷଣ ନିଃଶୁଳ୍କ ଅଟେ | ଆପଣ ଯେକୌଣସେ ସମୟରେ ମଧ୍ୟ ବାହାରି ଯିବାକୁ ମନୋନୟନ କରିପାରନ୍ତି |
pa_in: ਕੋਚਿੰਗ ਮੁਫ਼ਤ ਹੈ। ਤੁਸੀਂ ਕਿਸੇ ਵੀ ਸਮੇਂ ਇਸ ਨੂੰ ਛੱਡ ਸਕਦੇ ਹੋ।
pl_pl: Mentoring jest bezpłatny. Możesz zrezygnować w dowolnym momencie.
pt_pt: O treinamento é gratuito. Você pode optar por sair a qualquer momento.
ro_ro: Antrenamentul este gratuit. Puteți renunța oricând.
ru_ru: Тренерство – бесплатное. Вы можете отказаться в любое время.
sl_si: Poučevanje je brezplačno. Prenehate lahko kadarkoli.
te: శిక్షణ ఉచితం. ఏ సమయంలోనైనా ఎంపిక చేసుకోవచ్చు.
th_th: การฝึกสอนฟรี คุณสามารถเลือกยกเลิกได้ตลอดเวลา
tr_tr: Koçluk ücretsizdir. İstediğiniz zaman devre dışı bırakabilirsiniz.
ur: کوچنگ مفت ہے۔ آپ کسی بھی وقت آپٹ آؤٹ کرسکتے ہیں۔
vi: Huấn luyện miễn phí. Bạn có thể chọn không tham gia bất cứ lúc nào.
zh_hant: 教練協助不須付費﹐你可以隨時取消協助。
zh_hk: 教練指導是不須付費的﹐你可以隨時取消協助。

source: Name
ar_jo: الاسم
es_es: Nombre
fa_ir: نام
gu: નામ
hi_in: नाम
hr: Ime
id_id: Nama
ja: 名前
kn: ಹೆಸರು
ko_kr: 이름
ku: ناو
mai: नाम
ml_in: പേര്
my: နာမည်
ne_np: नाम
or_in: ନାମ
pa_in: ਨਾਮ
pl_pl: Nazwa
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sl_si: Ime
te: పేరు
th_th: ชื่อ
tr_tr: İsim
ur: نام
vi: Tên
zh_hant: 名字
zh_hk: 名字

source: First and last name
ar_jo: الاسم والعائلة
de_de: Vor- und Nachname
es_es: Nombre nombre y apellido
fa_ir: نام و نام خانوادگی
gu: નામ અને અટક
hr: Ime i prezime
id_id: Nama awal dan akhir
ja: 名前と苗字
kn: ಮೊದಲ ಮತ್ತು ಕೊನೆಯ ಹೆಸರು
ko_kr: 이름과 성
ku: یەکەم و دوا ناو
mai: पहला आ अंतिम नाम
ml_in: ആദ്യപേര് അവസാനപേര്
my: ပထမနှင့်ဒုတိယနာမည်
ne_np: नाम र थर
or_in: ପ୍ରଥମ ଓ ଶେଷ ନାମ
pa_in: ਪਹਿਲਾ ਅਤੇ ਅੰਤਿਮ ਨਾਮ
pl_pl: Imię i nazwisko
pt_pt: Primeiro e último nome
ro_ro: Numele și prenumele
ru_ru: Имя и фамилия
sl_si: Ime in priimek
te: మొదటి మరియు చివరి పేరు
th_th: ชื่อจริงและนามสกุล
tr_tr: Ad ve Soyad
ur: پہلا اور آخری نام
vi: Họ và Tên
zh_hant: 姓名
zh_hk: 姓名

source: Email is required.
ar_jo: العنوان الإلكترونيّ مطلوب.
de_de: Bitte E-Mail-Adresse angeben
es_es: Correo electrónico requerido.
fa_ir: ایمیل مورد نیاز است.
gu: ઇ-મેઇલ જરૂરી છે.
hr: Email je obvezan.
id_id: Email diperlukan.
ja: メールが必要です。
kn: ಇಮೇಲ್ ಅಗತ್ಯ.
ko_kr: 이메일이 필요합니다.
ku: ئیمەیڵ پێویستە
mai: ई-मेल केँ जरूरत अछि
ml_in: ഇ-മെയ്ൽ വേണം.
my: အီးမေးလိုအပ်သည်
ne_np: इमेल आवश्यक छ ।
or_in: ଇମେଲ୍‌ ଆବଶ୍ୟକ ଅଟେ |
pa_in: ਈਮੇਲ ਜ਼ਰੂਰੀ ਹੈ।
pl_pl: Email jest wymagany.
pt_pt: E-mail é obrigatório.
ro_ro: E-mailul este obligatoriu.
ru_ru: Необходим адрес электронной почты
sl_si: E-mail je obvezen
te: ఇమెయిల్ అవసరం.
th_th: ต้องระบุรหัสผ่าน
tr_tr: E-mail gereklidir.
ur: ای میل کی ضرورت ہے۔
vi: Email cần thiết.
zh_hant: 電子郵件為必填
zh_hk: 必須輸入電郵地址

source: City
ar_jo: المدينة
de_de: Stadt
es_es: Ciudad
fa_ir: شهر
gu: શહેર
hi_in: शहर
hr: Grad
id_id: Kota
ja: 市
kn: ನಗರ
ko_kr: 도시
ku: شار
mai: शहर
ml_in: പട്ടണം
my: မြို့
ne_np: शहर
or_in: ସହର
pa_in: ਸ਼ਹਿਰ
pl_pl: Miasto
pt_pt: Cidade
ro_ro: Orașul
ru_ru: Город
sl_si: Mesto
te: నగరం
th_th: เมือง
tr_tr: Şehir
ur: شہر
vi: Thành phố
zh_hant: 鄉/鎮/市/區
zh_hk: 鎮 / 市 / 區

source: How should we contact you?
ar_jo: كيف يمكننا الاتّصال بك؟
de_de: Auf welchem Weg dürfen wir dich kontaktieren?
es_es: ¿Cómo deberíamos contactarte?
fa_ir: چطور با شما تماس بگیریم؟
gu: અમે કેવી રીતે તમારો સંપર્ક કરીએ?
hr: Kako da te kontaktiramo?
id_id: Bagaimana kami bisa menghubungi Anda?
ja: どのように我々はあなたに連絡すればよいですか？
kn: ನಾವು ನಿಮ್ಮನ್ನು ಸಂಪರ್ಕಿಸುವುದು ಹೇಗೆ?
ko_kr: 어떻게 연락드릴까요?
ku: دەبێت چۆن ئێمە پەیوەندیت پێوە بکەین؟
mai: हम अहाँ केँ कोना खोजू ?
ml_in: ഞങ്ങൾ എങ്ങനെ നിങ്ങളുമായി ബന്ധപ്പെടണം?
my: အကျွန်ုပ်တို့သင်ကိုမည်ကဲ့သို့ဆက်သွယ်ရမည်နည်း?
ne_np: हामी तपाईँलाई कसरी सम्पर्क गरौँ ?
or_in: ଆମେ ଆପଣଙ୍କୁ କିପରି ଯୋଗାଯୋଗ କରିପାରିବୁ ?
pa_in: ਅਸੀਂ ਕਿਵੇਂ ਤੁਹਾਡੇ ਨਾਲ ਸੰਪਰਕ ਕਰੀਏ?
pl_pl: Jak mamy się z Tobą skontaktować?
pt_pt: Como devemos contatá-lo?
ro_ro: Cum putem să vă contactăm?
ru_ru: Как нам связаться с вами?
sl_si: Kako naj vas kontaktiramo?
te: మేము మిమ్మల్ని ఎలా సంప్రదించాలి?
th_th: ให้เลือกว่าเราจะติดต่อคุณได้อย่างไร?
tr_tr: Sizinle nasıl iletişime geçebiliriz?
ur: ہم آپ سے کیسے رابطہ كیجئے؟
vi: Chúng tôi có thể liên hệ với bạn bằng cách nào?
zh_hant: 我們要如何與你聯絡？
zh_hk: 我們要如何與你聯絡？

source: Text
ar_jo: النّصّ
de_de: SMS
es_es: Texto
fa_ir: متن
gu: લખાણ
hr: Tekst
id_id: SMS
ja: テキスト
kn: ವಾಕ್ಯ
ko_kr: 문자
ku: دەق
mai: सामग्री
ml_in: ടെക്സ്റ്റ്
my: စာ
ne_np: मेसेजद्दारा
or_in: ପାଠ୍ୟ
pa_in: ਸੰਦੇਸ਼ ਰਾਹੀਂ
pl_pl: SMS
pt_pt: Texto
ru_ru: Сообщение
sl_si: SMS
te: సందేశం (పంపండి)
th_th: ข้อความ
tr_tr: SMS
ur: متن
vi: Tin nhắn
zh_hant: 簡訊
zh_hk: 簡訊

source: Phone
ar_jo: رقم الهاتف
de_de: Telefonisch
es_es: Teléfono
fa_ir: تلفن
gu: ફોન
hr: Telefon
id_id: Telepon
ja: 電話
kn: ದೂರವಾಣಿ
ko_kr: 전화
ku: تەلەفۆن
mai: फोन
ml_in: ഫോൺ
my: ဖုန်း
ne_np: फोनद्दारा
or_in: ଫୋନ୍‌
pa_in: ਫੋਨ
pl_pl: Telefon
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sl_si: Telefon
te: ఫోన్ (చేయండి)
th_th: เบอร์โทร
tr_tr: Telefon
ur: فون
vi: Số điện thoại
zh_hant: 電話
zh_hk: 電話

source: WhatsApp
ar_jo: واتس اب
de_de: per Whatsapp
fa_ir: واتساپ
gu: વ્હોટસએપ
kn: ವಾಟ್ಸಪ್
ko_kr: 왓츠앱
ku: واتس ئاپ
mai: व्हाट्सएप
ml_in: വാട്സാപ്പ്
my: ဝက်အပ်စ်
ne_np: हवाट्स्यापद्दारा
or_in: ହ୍ୱାଟ୍ସ‌ଆପ୍‌
pa_in: ਵਟਸਐਪ
te: వాట్సాప్
ur: واٹس ایپ

source: Other
ar_jo: غير
de_de: anders
es_es: Otro
fa_ir: دیگر
gu: અન્ય
hi_in: अन्य
hr: Drugo
id_id: Lainnya
ja: 他の
kn: ಇತರೆ
ko_kr: 기타
ku: شتی تر
mai: अन्य
ml_in: മറ്റുള്ളവ
my: အခြား
ne_np: अन्य
or_in: ଅନ୍ୟାନ୍ୟ
pa_in: ਹੋਰ
pl_pl: Inne
pt_pt: Outro
ro_ro: Alte
ru_ru: Другое
sl_si: Drugo
te: ఇతర
th_th: อื่นๆ
tr_tr: Başka
ur: دیگر
vi: Khác
zh_hant: 其他方式
zh_hk: 其他方式

source: Affiliation Key
ar_jo: مفتاح الانتساب
de_de: Zugriffsschlüssel
es_es: Clave de Afiliación
fa_ir: کلید پیوستگی
gu: જોડાણની કી
hi_in: संबद्धता कुंजी
hr: Ključ
id_id: Kunci Afiliasi
ja: 所属キー
kn: ದೃಢೀಕರಣ ಕೀಲಿ
ko_kr: 제휴 키
ku: کلیلی ئەندامێتی
mai: सम्बन्धता चाभी
ml_in: അഫിലിയേഷൻ കീ
my: ပူးပေါင်းပါဝင်မှုသော့
ne_np: सम्बद्धता कि
or_in: ସହବନ୍ଧନ 'କି'
pa_in: ਮਾਨਤਾ ਕੁੰਜੀ
pl_pl: Klucz przynależności
pt_pt: Chave de Afiliação
ro_ro: Cheia de afiliere
ru_ru: Ключ подтверждения
sl_si: Povezana šifra
te: అనుబంధ కీ
tr_tr: Üyelik Anahtarı
ur: وابستگی کی کلید
vi: Khóa liên kết
zh_hant: 小組代號
zh_hk: 小組代碼

source: Zúme FAQs
ar_jo: ‫أسئلة زومي المتكرّرة
de_de: Zúme – häufig gestellte Fragen
es_es: Preguntas Frecuentes Zúme
fa_ir: سوالات متداول زومه
gu: ઝુમ પ્રશ્નો અને તેના ઉત્તરો
hi_in: Zúme अक्सर पूछे गए प्रश्न
hr: Zúme česta pitanja
id_id: FAQs (Pertanyaan yang Sering Ditanyakan) Zúme
ja: Zúmeよくある質問
kn: ಜುಮ್ ಎಫ್.ಎ.ಕ್ಯೂ
ko_kr: 줌에 대해 자주 묻는 질문
ku: پرسیار و وەڵامەکانی زومی
mai: ज़ूमे अक्सर पुछल गेल प्रश्न
ml_in: Zume പതിവായി ചോദിക്കുന്ന ചോദ്യങ്ങൾ
my: ဇူးမေအမေး/အဖြေ
ne_np: जूमेमा धेरै सोधिने प्रश्नहरु
or_in: ଯୁମେ ଏଫ୍‌ଏକ୍ୟୁ
pa_in: ਜ਼ੁਮੇ ਵਾਰ-ਵਾਰ ਪੁੱਛੇ ਜਾਣ ਵਾਲੇ ਪ੍ਰਸ਼ਨ
pl_pl: Często zadawane pytania na temat Zúme
pt_pt: Zume-Perguntas Frequentes
ro_ro: Zúme. Întrebări și Răspunsuri
ru_ru: Вопросы-Ответы Zúme
sl_si: Pogosta vprašanja o Zúme
te: జుమ్ తరచుగా అడిగే ప్రశ్నలు (FAQs)
th_th: คำถามที่พบบ่อยกับซูเม่
tr_tr: Zúme Sık Sorulan Soruları
ur: زیوم عمومی سوالنامہ
zh_hant: 「天國酵母」Zúme常見問題
zh_hk: 「天國酵母」常見問題

source: Is it really 100 percent free?
ar_jo: هل هو حقًّا مجّانيّ؟
de_de: Ist es hundertprozentig kostenlos?
es_es: ¿Es totalmente gratis?
fa_ir: آیا این 100 درصد رایگان است؟
gu: શું તે ખરેખર ૧૦૦% મફત છે?
hi_in: यह वास्तव में १०० प्रतिशत नि: शुल्क है?
hr: Je li stvarno 100 posto besplatno?
id_id: Apakah benar-benar 100 persen gratis?
ja: それは100パーセント本当に無料なのですか？
kn: ಇದು ನಿಜವಾಗಿ 100 ಶೇಕಡ ಉಚಿತವೋ?
ko_kr: 실제로 100 % 무료인가요?
ku: ئایا ئەوە بەڕاستی لە سەدا سەد خۆڕاییە؟
mai: ई वास्तव मे 100 प्रतिशत मुफ्त अछि ?
ml_in: 100 ശതമാനവും അതു സൗജന്യമാണോ?
my: ၁၀၀ရာခိုင်နှုန်းမှန်သလား?
ne_np: यो १०० प्रतिशत निशुल्क हो ?
or_in: ଏହା କ'ଣ ୧୦୦ ପ୍ରତିଶତ ନିଃଶୁଳ୍କ ଅଟେ ?
pa_in: ਇਹ ਸੱਚਮੁੱਚ 100 ਪ੍ਰਤੀਸ਼ਤ ਮੁਫ਼ਤ ਹੈ?
pl_pl: Czy to naprawdę jest w 100 procentach darmowe?
pt_pt: É realmente 100% grátis?
ro_ro: Este într-adevăr 100% gratuit?
ru_ru: Это точно на 100 процентов бесплатно?
sl_si: Je res 100-odstotno brezplačno?
te: ఇది నిజంగా 100 శాతం ఉచితం?
th_th: ไม่มีค่าใช้จ่าย 100% จริงหรือ?
tr_tr: Gerçekten %100 ücretsiz mi?
ur: کیا یہ واقعی 100 فیصد مفت ہے؟
vi: Có thật là 100& miễn phí không?
zh_hant: 「天國酵母」Zúme真的是完全免費嗎？
zh_hk: 「天國酵母」門徒訓練真的是完全免費的嗎？

source: How old do you have to be to take the training?
ar_jo: كم يجب أن يكون عمرك لتستطيع أن تشارك في التّدريب؟
de_de: Wie alt muss ich sein, um am Training teilzunehmen?
es_es: ¿Qué edad tienes que tener para tomar el entrenamiento?
fa_ir: باید در چه سنی باشید تا این دوره آموزشی را بگذرانید؟
gu: તાલીમ પ્રાપ્ત કરવા માટે તમારી ઉંમર કેટલી હોવી જોઇએ?
hi_in: प्रशिक्षण लेने के लिए आपकी उम्र कितनी होनी चाहिए?
hr: Koliko godina moraš imati da bi sudjelovao na treningu?
id_id: Berapa umur Anda untuk mengikuti pelatihan?
ja: 何歳あなたは訓練を取ることがありますか？
kn: ನೀವು ತರಬೇತಿಯನ್ನು ಪಡೆದುಕೊಳ್ಳಲು ನೀವು ಎಷ್ಟು ವಯಸ್ಸಿನವರಾಗಿರಬೇಕು?
ko_kr: 몇 세부터 훈련을 받을 수 있나요?
ku: دەبێت تەمەنت چەند بێت بۆ وەرگرتنی ڕاهێنانەکە
mai: प्रशिक्षण लेवाक लेल अहाँ उम्र कतेक होवाक चाहि ?
ml_in: ഇതു പരിശീലിക്കാൻ എത്ര പ്രായം വേണം?
my: သင်တန်းတက်ရန်အချိန်မည်မျှကြာသနည်း?
ne_np: यस तालिम लिन तपाईँको उमेर कति हुनुपर्छ ?
or_in: ଏହି ତାଲିମ୍ ନେବାକୁ ଆପଣଙ୍କୁ କେତେ ବର୍ଷ ବୟସ ରହିବା ଉଚିତ ?
pa_in: ਸਿਖਲਾਈ ਲੈਣ ਵਾਸਤੇ ਤੁਹਾਡੀ ਉਮਰ ਕੀ ਹੋਣੀ ਚਾਹੀਦੀ ਹੈ?
pl_pl: Ile trzeba mieć lat, aby odbyć szkolenie?
pt_pt: Quantos anos é preciso ter para fazer o treinamento?
ro_ro: Ce vârstă trebuie să am ca să pot participa la training?
ru_ru: Сколько мне должно быть лет, чтобы я мог пройти обучение?
sl_si: Koliko moraš biti star, da začneš tečaj?
te: శిక్షణ తీసుకోవడానికి మీకు ఎంత వయస్సు ఉండాలి?
th_th: คุณต้องมีอายุอย่างน้อยกี่ปีจึงรับการอบรมได้?
tr_tr: Eğitim almak için kaç yaşında olmanız gerekiyor?
ur: تربیت لینے کے لئے آپ کی عمر کتنی ہوگی؟
vi: Bạn bao nhiêu tuổi thì mới được tham gia khóa huấn luyện?
zh_hant: 有年齡限制嗎？要幾歲以上才能參加這個門徒訓練課程？
zh_hk: 這套門徒訓練，有年齡限制嗎？要幾歲以上才能參加？

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
ar_jo: نوصي بتدريب الأشخاص مِن عمر ١٣ عامًا وأكثر. إذا كنت تعتقد أن لديك طفلاً أصغر مِن ذلك ولكن يمكن أن يستفيد، فدعه يشارك بكلّ تأكيد.
de_de: Wir empfehlen ein Mindestalter von 13 Jahren. Wenn dein Kind jünger ist, aber gerne dabei sein möchte und du glaubst, es ist reif genug, kein Problem!
es_es: Recomendamos el entrenamiento para personas que tiene 13 años en adelante. Si piensas que tienes un niño menor que puede ser beneficiado, déjalo participar.
fa_ir: ما دوره آموزشی را به افراد 13 ساله به بالا توصیه می کنیم. اگر فکر می کنید فرزندی کوچکتر از این سن دارید که می تواند بهره مند شود، قطعا بگذارید شرکت کند.
gu: અમે ૧૩ વર્ષ કે તેથી ઉપરની વયનાં લોકોને તાલીમ આપવાની ભલામણ કરીએ છીએ. જા તમે એમ માનો છો કે તમારું બાળક તેના કરતાં નાનું હોવા છતાં પણ લાભદાયી નીવડી શકે છે તો તેને સહભાગી થવા દો.
hi_in: हम १३ साल और उसके ऊपर की उम्र के लोगों को इस प्रशिक्षण को प्राप्त करने की सलाह देते है। यदि आपको ऐसा लगता है ही कोई बच्चा इस उम्र के कम उम्रवाला इसके द्वारा लाभित हो सकता है तो हर तरह से उसे इसमें भाग लेने दे।
hr: Trening preporučujemo osobama starijim od 13 godina. Ako mislite da mlađe dijete može imati koristi od ovoga, svakako mu dopustite da sudjeluje.
ja: 私たちは、13歳とアップからの人々のための研修をお勧めします。あなたが利益を得ることができ、誰よりも若い子を持っていると考えられる場合は、すべての手段によってそれらが参加しましょう。
kn: 13 ವರ್ಷ ಮತ್ತು ಅದಕ್ಕಿಂತ ಹೆಚ್ಚಿನ ವಯಸ್ಸಿನವರಿಗೆ ನಾವು ತರಬೇತಿಯನ್ನು ಶಿಫರಸು ಮಾಡುತ್ತೇವೆ. ನೀವು ಪ್ರಯೋಜನ ಪಡೆಯುವವರಿಗಿಂತ ಕಿರಿಯ ಮಗುವನ್ನು ಹೊಂದಿದ್ದೀರಿ ಎಂದು ಭಾವಿಸಿದರೆ, ಎಲ್ಲಾ ರೀತಿಯಿಂದ ಅವರು ಭಾಗವಹಿಸಲು ಅವಕಾಶ ಕೊಡಿ.
ko_kr: 본 훈련 과정은 13 세 이상의 사람들이 사용할 것을 권장합니다. 이보다 어린 자녀가 있고, 그들도 본 과정을 통해 유익을 얻을 수 있다고 생각되면, 그들도 참여시키십시오.
ku: ئێمە بەباشی دەزانین ڕاهێنان بۆ ئەو خەڵکانە بێت کە تەمەنیان لە ١٣ ساڵەوە بۆ بەرەو ژوورە. ئەگەر تۆ پێت وایە منداڵێکت لایە لەوە گەنج ترە و سودی لێ دەبینێت بەدڵنیاییەوە ڕێگەی بە بەشدار بێت.
mai: हम 13 साल आ ओकर उपर केँ सभ लोक केँ इ प्रशिक्षण केँ प्राप्त करऽ केँ विचार दै छी ।अगर अहाँ एहन लगैत अछि कि कोना बच्चा एतेक उम्र केँ कम उम्र वाला एकरा द्वारा लाभ प्राप्त कैने हो सकैत अछि तखन हर तरह सेँ ओय‌ मे भाग ल सकैत अछि।
ml_in: 13 വയസ്സു മുതൽ മേലോട്ടുള്ളവർക്ക് ഇതു പരിശീലിക്കാം. അതിൽ പ്രായം കുറഞ്ഞ ഒരു കുട്ടിയുണ്ട്. ആ കുട്ടിക്ക് ഇതു പ്രയോജനപ്പെടുമെന്നു നിങ്ങൾക്കു തോന്നിയാൽ, തീർച്ചയായും പങ്കെടുക്കാം.
my: အကျွန်ုပ်တို့သည်၁၃နှစ်အထက်သင်တန်းသားကိုယူရန်အားပေးသည်။သို့သော်သင်အနေဖြင်ငယ်ရွယ်သောလူငယ်များပါဝင်ခြင်တွေကိုတွေ့ရှိပါကသင်တို့ကိုခွင့်ပြုပါ။
ne_np: १३ बर्षदेखि माथिकाले यस तालिम लिनको लागि हामी सल्लाह दिन्छौँ । यदि तपाईँको कोही बच्चा १३ बर्ष भन्दा सानो हुनुहुन्छ र यो फाइदाजनक छ जस्तो लाग्छ भने उहाँ पनि सहभागी हुन सक्नुहुन्छ ।
or_in: ଆମେ ଏହି ତାଲିମ୍‌ ୧୩-ବର୍ଷ-ବୟସ୍କରୁ ଉର୍ଦ୍ଧ୍ୱ ଲୋକଙ୍କ ପାଇଁ ସୁପାରିଶ କରୁ | ଯଦି ଆପଣଙ୍କର କୌଣସି ପିଲା ସେହି ବୟସରୁ କମ୍‌ ବୟସ୍କ ଅଛନ୍ତି ଯିଏ ଏହି ତାଲିମ୍‌ ରୁ ଲାଭ ପାଇ ପାରନ୍ତି ଭାବନ୍ତି, ତାଙ୍କୁ ସବୁ ପରି ଭାଗ ନେବାକୁ ଦିଅନ୍ତୁ |
pa_in: ਅਸੀਂ 13 ਸਾਲ ਅਤੇ ਇਸ ਤੋਂ ਉੱਪਰ ਦੇ ਲੋਕਾਂ ਲਈ ਸਿਖਲਾਈ ਦੀ ਸਿਫਾਰਸ਼ ਕਰਦੇ ਹਾਂ। ਜੇਕਰ ਤੁਸੀਂ ਸੋਚਦੇ ਹੋ ਕਿ ਇਸ ਤੋਂ ਘੱਟ ਉਮਰ ਦਾ ਕੋਈ ਬੱਚਾ ਹੈ ਜਿਹੜਾ ਕਿ ਲਾਭ ਪਾ ਸਕਦਾ ਹੈ, ਤਾਂ ਉਸ ਨੂੰ ਭਾਗ ਲੈਣ ਦਿਓ।
pl_pl: Szkolenie polecamy osobom od 13 roku życia. Jeśli uważasz, że masz dziecko poniżej tego wieku, które może odnieść korzyści ze szkolenia, pozwól mu wziąć w nim udział.
pt_pt: Recomendamos o treinamento para pessoas de 13 anos de idade ou mais. Se você tem um(a) filho(a) mais novo(a) que isso e acha que ele(a) pode ser beneficiado(a) de alguma forma, deixe que participe.
ro_ro: Recomandăm trainingul pentru persoanele de la 13 ani în sus. Dacă aveți un copil mai mic și credeți că poate beneficia, permiteți-i să participe.
ru_ru: Мы рекомендуем обучение для людей возрастом от 13 лет и старше. Если у вас есть ребенок младше этого возраста, но вы думаете, что он может помочь, обязательно вовлекайте его в практические задания.
sl_si: Tečaj priporočamo starejšim od 13 let, če pa imate mlajšega otroka, za katerega menite, da mu tečaj lahko koristi, pa naj kar sodeluje.
te: 13 ఏళ్ళు మరియు ఆపై వయస్సు గల వ్యక్తులకు శిక్షణను మేము సిఫార్సు చేస్తున్నాము. ఒకవేళ మీకు ఈ వయస్సు కంటే తక్కువ ఉన్న ఒక చిన్న బిడ్డ ఉంటే ఆ బిడ్డకు దీనిని నేర్చుకోవడంవల్ల మేలు కలుగుతుంది అని భావిస్తే వారిని పాల్గొననివ్వడి.
th_th: เราแนะนำให้ผู้เข้าฝึกอบรมมีอายุตั้งแต่ 13 ปีขึ้นไป หากคุณคิดว่าคุณมีเด็กที่อายุน้อยกว่านั้นที่จะได้ประโยชน์จากการอบรม คุณก็สามารถให้พวกเขาเข้าร่วมอบรมได้
tr_tr: Bu eğitimi 13 yaş ve üstü kişiler için öneriyoruz. Eğer 13 yaşın altında çocuğunuz varsa ve fayda sağlayabileceğini düşünüyorsanız onun da katılmasına izin verin.
ur: ہم 13 سال اور اس سے زیادہ عمر کے عوام کے لئے تربیت کی سفارش کرتے ہیں۔ اگر آپ کو لگتا ہے کہ آپ کا اس سے چھوٹا بچہ ہے جو فائدہ اٹھا سکتا ہے تو ، انہیں ہر طرح سے حصہ لینے دو۔
vi: Chúng tôi khuyên bạn nên đào tạo cho những người từ 13 tuổi trở lên. Nếu bạn nghĩ rằng bạn có một đứa trẻ nhỏ hơn có thể lĩnh lội được, thì bằng mọi cách hãy để họ tham gia.
zh_hant: 我們建議滿十三歲以上的來使用這套門徒訓練最合適﹐但如果你家裡有不滿十三歲的小孩﹐你認為他們也能學得來、有幫助﹐當然也可以讓他們加入。
zh_hk: 我們建議滿十三歲以上的來使用這套門徒訓練最合適。但如果你家裏有不滿十三歲的小孩﹐你認為他們也能學得來、有幫助﹐當然也可以讓他們加入。

source: What if someone wants to be trained and doesn’t have an e-mail address?
ar_jo: ماذا إذا كان أحدٌ يريد أن يأخذ التّدريب، ولكن ليس لديه عنوان إلكترونيّ؟
de_de: Und wenn eine Person, die gerne mitmachen möchte, keine E-Mail-Adresse hat?
es_es: ¿Qué pasa si alguien quiere ser entrenado y no tiene una dirección de correo electrónico?
fa_ir: اگر شخصی بخواهد آموزش ببیند و یک آدرس ایمیل نداشته باشد، چه می شود؟
gu: જો કોઇ વ્યક્તિ તાલીમ પ્રાપ્ત કરવા માગે છે પણ તેની પાસે ઇ-મેઇલ એડ્રેસ નથી તો શું કરશો?
hi_in: क्या होगा अगर कोई प्रशिक्षण लेना चाहता हैं और उसके पास ईमेल एड्रेस नहीं हैं?
hr: Što ako netko želi sudjelovati, a nema e-mail adresu?
id_id: Bagaimana jika seseorang ingin dilatih dan tidak memiliki alamat e-mail?
ja: 誰かが訓練されたいとの電子メールアドレスを持っていない場合はどう？
kn: ಯಾರಾದರು ತರಬೇತಿ ಪಡೆದುಕೊಳ್ಳಬೇಕೆಂದು ಬಯಸಿ, ಆದರೆ ಇಮೇಲ್ ವಿಳಾಸ ವಿಲ್ಲದಿದ್ದರೆ ಏನು ಮಾಡುವುದು?
ko_kr: 훈련을 받고자 하는데, 이메일 주소가 없으면 어떻게 할까요?
ku: چی دەبێت ئەگەر کەسێک بیەوێت ڕاهێنانی پێ بکرێت و ناونیشانی ئیمەیڵی نەبێت؟
mai: कि होयत अगर कियो प्रशिक्षण लेने केँ लेल चाहैत अछि आ हुनका लग ईमेल पता नैऽ अछि?
ml_in: പരിശീലനം ആഗ്രഹിക്കുന്നയൊരാൾക്ക് ഇ-മെയ്ൽ വിലാസമില്ലെങ്കിലോ?
my: တစ်စုံတစ်ယောက်အီးမေးလိပ်စာမရှိပဲသင်တန်းတက်ခြင်တယ်ဆိုရင်?
ne_np: यदि कसैलाई सहभागी हुन मन छ तर इमेल ठेगाना छैन भने नि ?
or_in: ଯଦି ଜଣେ ତାଲିମ୍‌ ପାଇବାକୁ ଚାହାନ୍ତି କିନ୍ତୁ ତାଙ୍କର ନିଜ ଇମେଲ୍ ଠିକଣା ନାହିଁ ?
pa_in: ਜੇਕਰ ਕੋਈ ਸਿਖਲਾਈ ਪਾਉਣਾ ਚਾਹੁੰਦਾ ਪਰ ਉਸ ਕੋਲ ਈਮੇਲ ਨਹੀਂ ਤਾਂ ਫਿਰ ਕੀ?
pl_pl: A jeśli ktoś chce się przeszkolić i nie ma adresu e-mail?
pt_pt: E se alguém quiser ser treinado e não tiver endereço de e-mail?
ro_ro: Ce se întâmplă dacă cineva dorește să fie instruit și nu are o adresă de e-mail?
ru_ru: Если кто-то хочет пройти обучение, но у него нет електронной почты?
sl_si: Kaj če bi kdo želel na tečaj in nima e-mail naslova?
te: ఒకవేళ ఎవరైనా శిక్షణ పొందాలనుకుని మరియు వారికి ఇ-మెయిల్ చిరునామా లేకపోతే ఏమిటి?
th_th: หากผู้เข้าร่วมไม่มีที่อยู่อีเมล์จะต้องทำอย่างไร?
tr_tr: Birisi öğrenmek istiyorsa ve e-posta adresi yoksa ne yapmalıyız?
ur: اگر کوئی تربیت یافتہ ہونا چاہتا ہے اور اس کے پاس کوئی ای میل پتہ نہیں ہے تو کیا ہوگا؟
vi: Nếu ai đó muốn được huấn luyện mà không có địa chỉ e-mail thì sao?
zh_hant: 要是有人很想接受這套訓練﹐但沒有電子郵件地址﹐該怎麼辦？
zh_hk: 如果有人很想接受這套訓練﹐但沒有電子郵件。我應該怎麼做？
