Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ar_jo: مجموعة 3/3 هي طريقة لكي يلتقي بها تابعي يسوع، للصلاة، للتعلم، للنمو، للشركة وممارسة طاعة ومشاركة ما تعلموه. بهذه الطريقة، مجموعة 3/3 ليست مجموعة صغيرة فحسب، بل هي كنيسة بسيطة.
de_de: Bei einem 3/3-Treffen beten, lernen und wachsen Nachfolger Jesu gemeinsam. Zusammen üben sie das, was sie gelernt haben, umzusetzen und weiterzugeben. Eine 3/3-Gruppe ist also schon eine einfache Gemeinde.
fa_ir: یک گروه 3/3 راهی است برای پیروان عیسی برای دیدار ، دعا ، یادگیری ، رشد ، مشارکت و تمرین پیروی از اطاعت و به اشتراک گذاشتن آنچه که آموخته اند. به این ترتیب ، یک گروه 3/3 فقط یک گروه کوچک نیست بلکه یک کلیسای ساده است.
gu: ઈસુના શિષ્યોનું 3/3 સભ્યોનું બનેલું જૂથ એકઠું થશે, પ્રાર્થના કરશે, શીખશે, વૃદ્ધિ પામશે, સંગત કરશે અને જે શીખ્યા છે તેનો અભ્યાસ કરીને તેને આધીન થશે અને બીજાઓને જણાવશે. આ રીતે 3/3 સભ્યોનું જૂથ એ ફક્ત એક નાનું જૂથ જ નહિ પરંતુ એક સરળ મંડળી બની જશે.
hi_in: एक 3/3 समूह यीशु के चेलों के लिए इकट्ठठे होने, प्रार्थना करने, सीखने, बढ़ने, संगति करने और जो उन्होंने सीखा है का आज्ञा पालन करने और उसको बाँटने का एक ढंग है। इस ढंग में, 3/3 समूह छोटा समूह ही नहीं है पर एक साधारण कलीसिया है।
hr: 3/3 grupa je način da se Isusovi sljedbenici sastaju, mole, uče, rastu, druže se i vježbaju u pokoravanju i dijeljenju naučenog. Na taj način, 3/3 skupina nije samo mala skupina već i Jednostavna crkva.
id_id: Kelompok 3/3 merupakan suatu cara bagi pengikut Isa untuk bertemu, berdoa, belajar, bertumbuh, bersekutu dan praktek mematuhi dan berbagi apa yang telah mereka pelajari. Dengan demikian, Kelompok 3/3 bukan hanya kelompok kecil tapi Jemaah Sederhana.
ja: 3/3グループは、フェローシップと実践従うと、彼らが学んだことを共有し、祈り、学び、成長し、満たすために、イエスの信者のための方法です。このように、3/3グループは、ちょうど小さなグループが、シンプルな教会ではありません。
kn: 3/3 ಗುಂಪು ಯೇಸುವಿನ ಹಿಂಬಾಲಕರಿಗೆ ಭೇಟಿಯಾಗಲು, ಪ್ರಾರ್ಥಿಸಲು, ಕಲಿಯಲು, ಬೆಳೆಯಲು, ಅನ್ಯೋನ್ಯತೆಗೆ ಮತ್ತು ವಿಧೇಯರಾಗಲು ಅಭ್ಯಾಸ ಮಾಡುವುದಕ್ಕೆ ಮತ್ತು ತಾವು ಕಲಿತದ್ದನ್ನು ಹಂಚಿಕೊಳ್ಳಲು ಒಂದು ಮಾರ್ಗವಾಗಿದೆ. ಈ ರೀತಿಯಾಗಿ, 3/3 ಗುಂಪು ಕೇವಲ ಒಂದು ಸಣ್ಣ ಗುಂಪು ಮಾತ್ರವಲ್ಲ ಸರಳ ಸಭೆಯಾಗಿದೆ.
ko_kr: 3/3 그룹은 예수님을 따르는 사람들이 만나고, 배우고, 성장하고, 교제하며 배운 것에 순종하고 나누는 것을 훈련하는 방법입니다. 이런 면에서, 3/3 그룹은 소그룹이 아닌 단순한 교회입니다.
ku: کۆمەڵەی ٣/٣ ڕێگایەکە بۆ شوێنکەوتووانی عیسا بۆئەوەی کۆببنەوە و نوێژبکەن و فێربن و گەشەبکەن و هاوڕێیەتی بکەن، هەروەها پراکتیزەی گوێ ڕایەڵ بوون و هاوبەشی کردنی ئەو شتانە بکەن کە فێری بوون. بەم شێوەیە (کۆمەڵەی ٣/٣) تەنیا کۆمەڵەیەکی بچوک نیە بەڵکو کڵێسەیەکی سادەشە.
mai: "एगो 3/3 समूह यीशुक अनुयायियों सँ मिलबाक, प्रार्थना,करबाक, सिखबाक, बढ़बाक संगति करबाक और जेँ उ सीखनि कि पालन करबाक और बांटबाक अभ्यास करे केँ एक तरीका अछि।ई तरह,एक 3/3समूह न केवल एक छोट समूह अछि,बल्कि एक साधारण मंडली अछि।"
ml_in: ഒരു 3/3 ഗ്രൂപ്പ് എന്നു പറഞ്ഞാൽ, യേശുവിന്റെ അനുഗാമികൾക്ക് ഒരുമിച്ചുകൂടാനും പ്രാർത്ഥിക്കാനും പഠിക്കാനും, വളരാനും കൂട്ടായ്മയ്ക്കും പിന്നെ അവർ പഠിച്ചത് അനുസരിക്കാനും പങ്കിടാനുമുള്ള പരിശീലനത്തിനുമുള്ള ഒരു മാർഗ്ഗമാണ്. ഇതൊരു ചെറിയ ഗ്രൂപ്പ് അല്ല, മറിച്ച് ഇതൊരു ലളിതമായ സഭയാണ്.
my: လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့သည်မိဿဟရပြုလုပ်ရန်၊ဆုတောင်းရန်၊သင်ယူရန်၊ကြီးထွားရန်၊နာခံခြင်းကိုလက်တွေ့ကျင့်သုံးရန်နှင့်သင်ထားသောအရာများကိုဝေငှရန်ဖြစ်သည်၊ဤအဖွဲ့သည်အဖွဲ့ငယ်မဟုတ်ပါ၊ရိုးရှင်းသောအသင်းတော်ငယ်သာဖြစ်သည်၊
ne_np: ३/३ झुण्ड येशूलाई पछ्याउने व्यक्तिहरु एकअर्कासँग भेट्ने, प्रार्थना गर्ने, सिक्ने, बृधि हुने, सगंती गर्ने, र सिकेका कुराहरु बाँड्ने र आज्ञा पालना गर्ने एक तरिका हो । ३/३ झुण्ड साधारण झुण्ड मात्रै होइन तर साधारण मण्डली हो ।
or_in: ଏକ ୩/୩ ଦଳ ଯୀଶୁଙ୍କ ଅନୁଗାମୀମାନଙ୍କ ପାଇଁ ଭେଟିବା, ପ୍ରାର୍ଥନା କରିବା, ଶିକ୍ଷା କରିବା, ବୃଦ୍ଧି ପାଇବା, ଆଜ୍ଞାମାନିବାକୁ ଅଭ୍ୟାସ କରିବା ଓ ଶିକ୍ଷା କରିଥିବା ବିଷୟକୁ ବିତରଣ କରିବାର ଏକ ମାର୍ଗ | ଏହି ରୁପେ, ଏକ ୩/୩ ଦଳ କେବଳ ଏକ ଛୋଟ ଦଳ ନୁହେଁ କିନ୍ତୁ ଏକ ସରଳ ମଣ୍ଡଳୀ ଅଟେ |
pa_in: ਇੱਕ 3/3 ਸਮੂਹ ਯਿਸੂ ਦੇ ਚੇਲਿਆਂ ਲਈ ਇਕੱਠੇ ਹੋਣ, ਪ੍ਰਾਰਥਨਾ ਕਰਨ, ਸਿੱਖਣ, ਵਧਣ, ਸੰਗਤੀ ਕਰਨ ਅਤੇ ਜੋ ਉਨ੍ਹਾਂ ਸਿੱਖਿਆ ਹੈ ਦਾ ਆਗਿਆ ਪਾਲਨ ਕਰਨ ਅਤੇ ਉਸ ਨੂੰ ਵੰਡਣ ਦਾ ਇੱਕ ਢੰਗ ਹੈ। ਇਸ ਢੰਗ ਵਿੱਚ, ਇੱਕ 3/3 ਸਮੂਹ ਇੱਕ ਛੋਟਾ ਸਮੂਹ ਹੀ ਨਹੀਂ ਹੈ ਪਰ ਇੱਕ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾ ਹੈ।
pl_pl: Grupa 3/3 jest sposobem, na jaki naśladowcy Jezusa mogą spotykać się, modlić, uczyć się, rozwijać, cieszyć się wspólnotą i praktykować posłuszeństwo oraz dzielenie się tym, czego się nauczyli. Oznacza to, że Grupa 3/3 to nie tylko mała grupa, ale prosty Kościół.
pt_pt: Um grupo 3/3 é uma maneira dos seguidores de Jesus encontrarem, orarem, aprenderem, crescerem, terem comunhão, praticarem a obediência e compartilharem o que aprenderam. Dessa maneira, um Grupo 3/3 não é apenas um pequeno grupo, mas uma Igreja Simples.
ro_ro: Un grup 3/3 este o modalitate prin care urmașii lui Isus să se întâlnească, să se roage, să învețe, să crească, să aibă părtășie și să exerseze supunerea și împărtășirea a ceea ce au învățat. În acest fel, un grup 3/3 nu este doar un grup mic, ci o Biserică simplă.
ru_ru: Группа 3/3 – это метод, благодаря которому последователи Иисуса могут встречаться, молиться, учиться, общаться и практиковать послушание и распространение того, что они выучили. Группа 3/3 – не просто маленькая группа, но уже простая церковь.
sl_si: V skupini 3/3 se lahko Jezusovi sledilci dobivajo, molijo, učijo, rastejo, se sestajajo in vadijo uslužnost in deljenje znanja. Skupina 3/3 tako ni le majhna skupina ampak preprosta cerkev.
te: 3/3 బృందము యేసు అనుచరులకు కలవడానికి, ప్రార్థన చేయడానికి, నేర్చుకోవడానికి, ఎదగడానికి, సహవాసం మరియు వారు నేర్చుకున్న వాటిని పాటించటానికి మరియు పంచుకునేందుకు ఒక మార్గం. ఈ విధంగా, 3/3 బృందము ఒక చిన్న బృందము మాత్రమే కాదు, సాధారణ చర్చి.
th_th: กลุ่ม 3/3 เป็นวิธีสำหรับผู้ติดตามพระเยซูที่จะพบกัน อธิษฐาน เรียนรู้ เติบโต มีสามัคคีธรรม และฝึกฝนการเชื่อฟังและแบ่งปันสิ่งที่พวกเขาได้ เรียนรู้ ด้วยวิธีนี้กลุ่ม 3/3 ไม่ได้เป็นเพียงกลุ่มเล็ก ๆ แต่เป็นคริสตจักรที่เรียบง่าย
tr_tr: 3’te 3 Grubu, İsa'nın takipçileri için öğrendiklerine itaat etmenin, paylaşmanın, tanışmanın, dua etmenin, öğrenmenin, büyümenin, arkadaşlığın ve pratik yapmanın bir yoludur. Bu şekilde, 3’te 3 grubu sadece küçük bir grup değil, basit bir kilisedir.
ur: ایك 3/3 گروپ حضرت عیسی علیه السلام كے پیروكاروں كے ملاقات، عبادت ، تربیت اور مرافقت میں اضافے كا طریقه هے اور جو كچه سیكها هے اس كی اطاعت تشهیر كرنے كا بهی طریقه هے اس طریقے میں 3/3 گروپ ایك چهوٹا سا گروپ هی نهیں هے بلكه ایك ساده چرچ هے
vi: Nhóm 3/3 là cách để những người theo Chúa Giê-xu gặp gỡ, cầu nguyện, học hỏi, trưởng thành, thông công và thực hành vâng lời và chia sẻ những gì họ đã học. Nhờ đó, Nhóm 3/3 không chỉ là một nhóm nhỏ mà là một Hội thánh Đơn giản.
zh_hk: 「三分三小組」是一種模式讓一群耶穌的跟隨者一起來聚會、禱告、學習、成長、團契，以及實踐遵行和分享所學的一切。於此，「三分三小組」不僅僅只是小組，而是簡約教會。

source: 75 min
ar_jo: 75 دقيقة
fa_ir: 75 دقیقه
gu: ૭૫ મિનિટ
hi_in: 75 मिण्ट
id_id: 75 menit
ja: 75分
kn: 75 ನಿಮಿಷ
ko_kr: 75 분
ku: ٧٥ خولەک
mai: (75 मिनट)
ml_in: 75 മിനിറ്റ്
my: ၇၅မိနစ်
ne_np: ७५ मिनेट
or_in: ୭୫ ମିନିଟ୍
pa_in: 75 ਮਿੰਟ
ru_ru: 75 минут
te: 75 నిమిషములు
th_th: 75 นาที
tr_tr: 75 dk
ur: 75 منٹ
vi: 75 phút
zh_hk: 75 分鐘

source: Learn the training cycle and consider how it applies to disciple making.
ar_jo: تعلم دورة التدريب والنظر في كيفية تطبيقه في صنع التلميذ.
de_de: Lernt den Trainingszyklus kennen und wie er in der Jüngerschaft Anwendung findet.
fa_ir: چرخه آموزش را بیاموزید و در مورد چگونگی کاربرد شاگردان در نظر بگیرید.
gu: તાલીમ ચક્ર વિશે શીખો અને શિષ્યો બનાવવામાં તે કેવી રીતે ઉપયોગી થાય છે તેનો વિચાર કરો.
hi_in: प्रशिक्षण चक्कर को सीखें और ध्यान करे कि कैसे यह चेला बनाने पर लागू होता है।
hr: Naučite krug treninga i razmotrite kako se on odnosi na stvaranje učenika.
id_id: Pelajari siklus pelatihan dan pertimbangkan bagaimana itu berlaku untuk pemuridan.
ja: トレーニングサイクルを学び、それが弟子作りにどう影響するのかを考えます。
kn: ತರಬೇತಿ ಕಾಲಚಕ್ರವನ್ನು ಕಲಿಯಿರಿ ಮತ್ತು ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡಲು ಅದು ಹೇಗೆ ಅನ್ವಯಿಸುತ್ತದೆ ಎಂಬುದನ್ನು ಪರಿಗಣಿಸಿ.
ko_kr: 훈련 사이클을 배우고 제자 삼기에 어떻게 적용되는지 생각해보십시오.
ku: فێری سوڕی ڕاهێنان کردن بە و ڕەچاوی ئەوەبکە چۆن ئەوە پەیڕەو دەبێت بەسەر دروست کردنی قوتابیدا.
mai: "प्रशिक्षण चक्र सिखब और विचार करब कि ई शिष्य बनावै पर कोना लागू होइत अछि।"
ml_in: പരിശീലനചക്രം പഠിക്കുക, ശിഷ്യരാക്കുന്നതിന് അത് എങ്ങനെ പ്രയോഗിക്കാമെന്നു പരിഗണിക്കുക.
my: စက်ဝိုင်းပုံသင်တန်းကိုလေ့လာပါ၊တပည့်တော်မွေးထုတ်ခြင်းတွင်အသုံးပြုရန်စဉ်းစားပါ။
ne_np: तालिम चक्र सिक्नुहोस् र चेला बनाउनको लागि यो कसरी लागू हुन्छ विचार गर्नुहोस् ।
or_in: ପ୍ରଶିକ୍ଷଣ ଚକ୍ରକୁ ଅଭ୍ୟାସ କରନ୍ତୁ ଏବଂ ଆପଣଙ୍କ ଶିଷ୍ୟ ନିର୍ମାଣରେ ଏହା କିପରି ଲାଗୁ ହୋଇପାରେ ଏହା ବିଚାର କରନ୍ତୁ |
pa_in: ਸਿਖਲਾਈ ਚੱਕਰ ਨੂੰ ਸਿੱਖੋ ਅਤੇ ਗੌਰ ਕਰੋ ਕਿ ਕਿਵੇਂ ਇਹ ਚੇਲਾ ਬਣਾਉਣ ਉੱਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ।
pl_pl: Poznaj cykl szkoleniowy i zastanów się, jak odnosi się on do czynienia uczniami.
pt_pt: Aprenda o ciclo de treinamento e considere como ele se aplica ao discipulado.
ro_ro: Aflați mai multe despre ciclul de instruire și vedeți cum este folosit pentru multiplicarea ucenicilor.
ru_ru: Узнайте о тренировочном цикле и рассмотрите, как он применяется для умножения учеников.
sl_si: Osvojite vadbeni cikel in premislite, kako vpliva na učeništvo.
te: తర్ఫీదు చక్రమును మరియు శిష్యులను చేయుటకు దీనిని ఎలా అన్వయించుకోవాలో పరిగణించుట నేర్చుకోండి.
th_th: เรียนรู้วงจรการฝึกอบรมและพิจารณาว่าจะใช้กับการสร้างสาวกอย่างไร
tr_tr: Eğitim aşamalarını öğrenin ve bunun öğrenciler yetiştirmek için nasıl uygulanacağını düşünün.
ur: سیكهئے تربیتی دور اور اسے شاگرد بنانے میں كیسے اطلاق/ عمل در آمد كیاجائے
vi: Tìm hiểu chu kỳ huấn luyện và xem xét cách áp dụng vào môn đồ hóa.
zh_hk: 學習循環培訓模式如何應用在門徒訓練上，以致不斷倍增建立門徒者。

source: Practice - 3/3 Group
ar_jo: ممارسة- مجموعة 3/3
de_de: Üben – 3/3-Prozess
fa_ir: تمرین - گروه 3/3
gu: અભ્યાસ કરો - 3/3 જૂથમાં
hi_in: अभ्यास करे - एक 3/3
hr: Vježba - 3/3 grupa
id_id: Latihan - Kelompok 3/3
ja: 練習 - 3/3グループ
kn: ಅಭ್ಯಾಸ - 3/3 ಗುಂಪು
ko_kr: 연습-3/3 그룹
ku: پراکتیزەبکە - کۆمەڵەی ٣/٣
mai: अभ्यास- 3/3 समूह
ml_in: 3/3 ഗ്രൂപ്പ് പ്രാക്റ്റിസ് ചെയ്യുക
my: လေ့ကျင့်ပါ-လုပ်ဆောင်ချက်(၃)ရပ်ကိုပြုလုပ်သောအဖွဲ့
ne_np: अभ्यास - ३/३ झुण्ड
or_in: ଅଭ୍ୟାସ କରନ୍ତୁ - ୩/୩ ଦଳ
pa_in: ਅਭਿਆਸ ਕਰੋ – ਇੱਕ 3/3 ਸਮੂਹ
pl_pl: Ćwiczenie — Grupa 3/3
pt_pt: Prática - 3/3 Grupo
ro_ro: Practică - grupul 3/3
ru_ru: Практика – Группа 3/3
sl_si: Vaja – skupina 3/3
te: అభ్యాసం – 3/3 బృందములు
th_th: การปฏิบัติ - กลุ่ม 3/3
tr_tr: Uygulama - 3’te 3 Grubu
ur: ،مشق كیجئے 3/3 گروپ
vi: Thực hành - Nhóm 3/3
zh_hk: 操練 ── 「三分三小組」

source: Discuss - 3/3 Group Experience
ar_jo: مناقشة- تجربة المجموعة 3/3
de_de: Austausch – Wie war das 3/3-Treffen?
fa_ir: بحث - تجربه گروه 3/3
gu: ચર્ચા કરો - 3/3 જૂથનો અનુભવ
hi_in: चर्चा करे - 3/3 समूह अनुभव
hr: Rasprava - 3/3 grupno iskustvo
id_id: Diskusi - Pengalaman Kelompok 3/3
ja: 議論 - 3/3グループの経験
kn: ಚರ್ಚಿಸಿ - 3/3 ಗುಂಪು ಅನುಭವ
ko_kr: 토론-3/3 그룹 경험
ku: گفتوگۆبکە - ئەزمونی کۆمەڵەی ٣/٣
mai: परिचर्चा-3/3 समूहक अनुभव
ml_in: 3/3 ഗ്രൂപ്പ് അനുഭവം ചർച്ച ചെയ്യുക
my: ဆွေးနွေးသည်-လုပ်ဆောင်ချက်(၃)ရပ်အဖွဲ့၏အတွေ့အကြုံ
ne_np: छलफल गर्नुहोस् - ३/३ झुण्डको अनुभव
or_in: ଚର୍ଚ୍ଚା କରନ୍ତୁ - ୩/୩ ଦଳୀୟ ଅନୁଭୂତି
pa_in: ਚਰਚਾ ਕਰੋ – 3/3 ਸਮੂਹ ਅਨੁਭਵ
pl_pl: Omów — Grupa 3/3
pt_pt: Discutir - Experiência em grupo de formato 3/3
ro_ro: Discuție - Experiență grupul 3/3
ru_ru: Обсуждение – Опыт Группы 3/3
sl_si: Pogovor – izkušnje v skupini 3/3
te: చర్చ - 3/3 బృందపు అనుభవము
th_th: สนทนา - ประสบการณ์กลุ่ม 3/3
tr_tr: Tartışın - 3’te 3 Grup Deneyimi
ur: تبادله خیال ۔ 3/3 گروپ تجربه كیجئے
vi: Thảo luận - Kinh nghiệm nhóm 3/3
zh_hk: 討論 ── 「三分三小組」聚會經驗

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ar_jo: خلية القيادة هي طريقة يمكن لأي شخص يشعر أنه مدعو للقيادة أن يطور قيادته من خلال ممارسة الخدمة.
de_de: In einer Leiterschaftszelle können Leiter ihre Führungsqualitäten weiterentwickeln, indem sie Anderen dienen.
fa_ir: سلول رهبری راهی است که شخصی که احساس می کند رهبری می کند می تواند رهبری خود را با انجام خدمت انجام دهد.
gu: આગેવાનીનું જૂથ તો એ સ્થાન છે જ્યાં જે વ્યક્તિને આગેવાની આપવાનું તેડું હોય તે વ્યક્તિ તેમાં સેવા આપવાનો અભ્યાસ કરીને તેના તેડાનો વિકાસ કરી શકે છે.
hi_in: एक अगुवाई सैल वह ढंग है जिस में एक व्यक्ति जो अगुवाई किए जाने के लिए बुलाया महसूस करता वह सेवा करने का अभ्यास करने के द्वारा अपनी अगुवाई योग्यता को विकसित करता है।
hr: Voditeljska grupa je način na koji netko tko se osjeća pozvanim voditi može razviti svoje vještine vođenja vježbajući služenje.
id_id: Sel kepemimpinan adalah cara seseorang yang merasa terpanggil untuk memimpin dapat mengembangkan kepemimpinan mereka dengan berlatih melayani.
ja: リーダーシップセルは、リードに呼ばれる感じ、誰かが提供する練習によって彼らのリーダーシップを開発することができます方法です。
kn: ನಾಯಕತ್ವದ ಗುಂಪು ಎಂಬುದು ಮುನ್ನಡೆಸಲು ಕರೆಯಲ್ಪಡುವ ಯಾರಾದರೂ ಸೇವೆಯನ್ನು ಅಭ್ಯಾಸ ಮಾಡುವ ಮೂಲಕ ತಮ್ಮ ನಾಯಕತ್ವವನ್ನು ಬೆಳೆಸಿಕೊಳ್ಳಬಹುದು.
ko_kr: 리더십 소그룹은 지도자로 부름을 받은 자가 섬김의 연습을 통해 리더십을 개발할 수 있는 방법입니다.
ku: خانەی ڕابەرایەتی کردن ڕێگایەکە بۆ ئەو کەسەی کە هەست دەکات بۆ ڕابەرایەتی کردن بانگکراوە، دەتوانێت گەشەبە ڕابەرایەتی کردنەکەی خۆی بدات بە پراکتیزەکردنی خزمەت کردن.
mai: "एक अगुवा सेल एकटा एहन तरीकाअछि जकरा मे जेकर नेतृत्व करे केँ लेल बजावैल गैर यो, उ सेवा कऽ अभ्यास करे केँ अपन नेतृत्‍व केँ गुणक विस्तार कऽ सकैत अछि।"
ml_in: നയിക്കാൻ വിളി ലഭിച്ചവർക്ക് അവരുടെ നേതൃഗുണം പ്രാക്റ്റിസിലൂടെ വികസിപ്പിക്കാനുള്ള വഴിയാണ് ലീഡർഷിപ്പ് സെൽ.
my: ခေါင်းဆောင်မှု၏လုပ်ငန်းဆောင်တာများကိုအစေခံခြင်းဖြင့်တိုးတက်မှုပြုလုပ်နိုင်သည်။
ne_np: अगुवापन कक्ष, अगुवा हुन बोलाइएको महशुस गर्ने व्यक्तिले सेवा गर्ने अभ्यास गर्दै आफ्नो अगुवाई गर्ने क्षमता विकास गर्ने तरिका हो ।
or_in: ନେତୃତ୍ୱ କକ୍ଷ ଏକ ମାଧ୍ୟମ ଅଟେ ଯେଉଁଠାରେ ନେତୃତ୍ୱ କରିବାକୁ ଆହୁତ ବୋଲି ଅନୁଭବ କରୁଥିବା ବ୍ୟକ୍ତି ସେବା କରିବା ଦ୍ୱାରା ନେତୃତ୍ୱ କରିବା ଅଭ୍ୟାସ କରି ପାରନ୍ତି |
pa_in: ਇੱਕ ਅਗਵਾਈ ਸੈੱਲ ਉਹ ਢੰਗ ਹੈ ਜਿਸ ਵਿੱਚ ਇੱਕ ਵਿਅਕਤੀ ਜਿਹੜਾ ਅਗਵਾਈ ਕੀਤੇ ਜਾਣ ਲਈ ਸੱਦਿਆ ਮਹਿਸੂਸ ਕਰਦਾ ਉਹ ਸੇਵਾ ਕਰਨ ਦਾ ਅਭਿਆਸ ਕਰਨ ਦੇ ਦੁਆਰਾ ਆਪਣੀ ਅਗਵਾਈ ਯੋਗਤਾ ਨੂੰ ਵਿਕਸਿਤ ਕਰਦਾ ਹੈ।
pl_pl: Komórka przywództwa jest sposobem, na który ktoś, kto czuje się powołany do bycia liderem, może rozwijać swoje przywództwo poprzez służenie innym.
pt_pt: Uma célula de liderança é uma maneira pela qual alguém que se sente chamado a liderar pode desenvolver sua liderança praticando o serviço.
ro_ro: Un grup de conducere (Celula Zume) este o modalitate prin care cineva care se simte chemat să conducă își poate dezvolta abilitățile de a conduce prin exersarea slujirii.
ru_ru: В Ячейке лидерства любой, кто чувствует, что его призвали, может развиваться в лидерстве, практикуя служение.
sl_si: V vodstveni celici lahko tisti, ki se počutijo pozvane k vodenju, svoje vodstvene sposobnosti razvijejo z uslužnostjo.
te: లీడర్‌షిప్ సెల్ అంటే నాయకత్వం వహించాలని భావించే ఎవరైనా సేవ చేయడం ద్వారా వారి నాయకత్వాన్ని అభివృద్ధి చేయవచ్చు.
th_th: ความเป็นผู้นำกลุ่มเซลล์ เป็นวิธีที่บางคนรู้สึกว่าได้รับการทรงเรียกให้เป็นผู้นำที่สามารถพัฒนาความเป็นผู้นำของผู้อื่นด้วยการฝึกให้บริการ
tr_tr: Liderlik Grubu, liderlik yapmak isteyen birinin hizmet sunarak liderliğini geliştirebilmesinin bir yoludur.
ur: ایك لیڈرشپ /قیادت سیل ایك طریقه هے كه كیسے كسی كو قیادت كے لئے دعوت دی جائے جو قیادت خدمت كے ذریعےتعلقات بنانے میں كرسكتا هے
vi: Tế bào lãnh đạo là cách mà một người cảm thấy được kêu gọi lãnh đạo có thể phát triển khả năng lãnh đạo của họ bằng cách thực hành phục vụ.
zh_hk: 「帶領者培訓小組」可以讓蒙神呼召作領袖的人，先操練各樣的服侍，建立個人的領導力。

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ar_jo: انظر كيف أنه ليس من الضرورة أن يكون صنع التلاميذ خطيًا. أشياء متعددة ممكن أن تحصل في الوقت عينه.
de_de: Warum Jüngerschaft nicht linear verlaufen muss und verschiedenen Dinge gleichzeitig passieren können.
fa_ir: ببینید که چگونه شاگرد ساختن لازم نیست خطی باشد. چندین کار ممکن است همزمان اتفاق بیفتد.
gu: કેવી રીતે શિષ્યો બનાવવાનું કાર્ય ફક્ત એક જ પ્રવૃત્તિ નથી તે જુઓ. એક જ સમયે ઘણાં કાર્યો થઈ શકે છે.
hi_in: देखें कि कैसे चेले बनाने को रेखिक होने की आवश्यक्ता नहीं है। गुणात्मक बातें एक ही समय हो सकती है।
hr: Pogledajte kako stvaranje učenika ne mora biti linearno. Istodobno se može dogoditi više stvari.
id_id: Lihat bagaimana membuat murid tidak harus terjadi secara berurutan. Beberapa hal dapat terjadi pada waktu yang sama.
ja: 線形である必要はありませんどのように弟子づくりを参照してください。複数のものが同時に起こることができます。
kn: ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಹೇಗೆ ರೇಖೀಯವಾಗಿರಬೇಕಾಗಿಲ್ಲ ಎಂಬುದನ್ನು ನೋಡಿರಿ. ಒಂದೇ ಸಮಯದಲ್ಲಿ ಅನೇಕ ಕಾರ್ಯಗಳು ಸಂಭವಿಸಬಹುದು.
ko_kr: 제자 삼기가 꼭 순차적일 필요가 없는 것을 보게 됩니다. 배가는 동시 진행이 가능합니다.
ku: ببینە چۆن دروست کردنی قوتابی پێویست ناکات هێڵی بێت. دەتوانرێت فرەشت ڕووبدات لەهەمان کاتدا.
mai: "देखूँ कि कोना शिष्य बनवाक एक रेखा में नहि अछि।एक समय मे केओ चीज भऽ सकैत अछि।"
ml_in: ശിഷ്യരാക്കുന്നത് എങ്ങനെയാണു പരിധിക്കുള്ളിലാകാതിരിക്കുന്നതെന്നു കാണുക. പെരുകൽ ഒരേ സമയത്തു തന്നെ സംഭവിക്കാം.
my: တပည့်တော်မွေးထုတ်ခြင်းတွင်အစဉ်လိုက်တိုင်းမဖြစ်နိုင်ပါ။မြောက်များစွာမွေးထုတ်ခြင်းသည် တစ်ချိန်တည်းမှာပင်ဖြစ်နိုင်သည်။
ne_np: चेला बनाउने प्रक्रिया एकपछि अर्को गर्दै क्रमबद्ध तरिकामा हुनुपर्छ भन्ने छैन । एकै समयमा धेरै कुराहरु हुनसक्छ भन्ने कुरा देख्न सक्नुहुन्छ ।
or_in: ଶିଷ୍ୟ ନିର୍ମାଣ କିପରି ରୈଖିକ ହେବା ଆବଶ୍ୟକ ନୁହେଁ ଜାଣନ୍ତୁ | ଏକ ସମୟରେ ଅନେକ ବିଷୟ ଘଟିପାରେ |
pa_in: ਵੇਖੋ ਕਿ ਕਿਵੇਂ ਚੇਲੇ ਬਣਾਉਣ ਨੂੰ ਰੇਖਾਬੱਧ ਹੋਣ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ। ਬਹੁਭਾਗੀ ਗੱਲਾਂ ਇੱਕ ਹੀ ਸਮੇਂ ਹੋ ਸਕਦੀਆਂ ਹਨ।
pl_pl: Pozyskiwanie uczniów nie musi być liniowe. Wiele rzeczy może się dziać jednocześnie.
pt_pt: Veja como a criação de discípulos não precisa ser linear. Várias coisas podem acontecer ao mesmo tempo.
ro_ro: Aflați că multiplicarea ucenicilor nu trebuie să fie liniară. Se pot întâmpla multe în același timp.
ru_ru: Узнайте о том, что умножение учеников не должно быть линейным. Многое может происходить одновременно.
sl_si: Učeništvo ne rabi biti linearno. Več stvari se lahko zgodi naenkrat.
te: శిష్యులను చేయుట యనునది ఒక్క పనిలో జరుగదు. ఒకే సమయంలో అనేక విషయాలు జరుగును.
th_th: ดูว่าการสร้างสาวกไม่จำเป็นต้องเป็นแบบเส้นตรง หลายสิ่งสามารถเกิดขึ้นได้ในเวลาเดียวกัน
tr_tr: Öğrenci yapmanın nasıl doğrusal olması gerektiğini görün. Aynı anda birden fazla şey olabilir.
ur: دیكهئے شاگردسازی كیوں خطی انداز میں نهیں هونی چاهئےیكساں وقت میں كثیر باتیں هوسكتی هیں
vi: Nhận biết môn đồ hóa không nhất thiết phải kéo dài. Nhiều việc có thể diễn ra cùng một lúc.
zh_hk: 學習突破傳統順序模式成長的門徒訓練方式。而以非順序模式成長，很多事情是可以同時發生的。

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
ar_jo: التضاعف مهم والتضاعف بسرعة مهم أكثر بعد. أنظر لماذا السرعة مهمة.
de_de: Multiplikation zählt und rasche Multiplikation umso mehr. Lerne, warum Geschwindigkeit so wichtig ist.
fa_ir: ضرب مسائل و تکثیر به سرعت حتی بیشتر اهمیت می یابد. ببینید چرا سرعت اهمیت دارد.
gu: વૃદ્ધિ કરવી અને ખાસ કરીને ઝડપથી વૃદ્ધિ કરવી તે મહત્ત્વનું છે. ઝડપ શા માટે મહત્ત્વની છે તે જુઓ.
hi_in: गुणात्मक मुद्दे और तेजी के साथ गुणात्मक वृद्धि करना और भी ज्यादा मायने रखता है। देखें कि क्यों गति महत्वपूर्ण होती है।
hr: Umnažanje stvari i brzo umnažanje važno je još više. Pogledajte zašto je bitan tempo.
id_id: Berlipat ganda itu penting dan berlipat ganda dengan cepat bahkan lebih penting. Lihat mengapa kecepatan itu penting.
ja: 事項を乗算し、すぐに掛けるのはさらに重要です。ペースが重要な理由を参照してください。
kn: ಅಧಿಕಗೊಳಿವುದು ಪ್ರಾಮುಖ್ಯ ಮತ್ತು ತ್ವರಿತವಾಗಿ ಅಧಿಕಗೊಳಿಸುವುದು ಇನ್ನಷ್ಟು ಮುಖ್ಯವಾಗುತ್ತದೆ. ವೇಗ ಏಕೆ ಮುಖ್ಯ ಎಂದು ನೋಡಿರಿ.
ko_kr: 배가는 중요합니다. 신속한 배가는 더욱 중요합니다. 속도가 왜 중요한지 알아보세요.
ku: زۆربوون گرنگە و زۆربوونی خێرا تەنانەت گرنگترە. ببینە بۆچی هەنگاو گرنگە.
mai: "बहुगणित होवाक मायने रखैत अछि, लेकिन तेजी सँ बहुगणित होवाक बैसी मायने रखैत छथि।देखूँ कि गति किएक मायने रखैत अछि।"
ml_in: പെരുകൽ വിഷയമാണ്, അത് വേഗത്തിലും അതിവേഗത്തിലും വിഷയമാണ്. ഗതി (Pace) എന്തുകൊണ്ടു വിഷയമാകുന്നുവെന്നു കാണുക.
my: မြောက်များစွာနှင့်လျှင်မြန်စွာမွေးထုတ်ခြင်းကိစ္စသည်အရေးကြီးသည်။အချိန်သည်အဘယ်ကြောင့်အရေးကြီးသည်ကိုကြည့်ပါ။
ne_np: बृधि गर्नु महत्वपूर्ण छ, छिटो बृधि गर्नु अझ महत्वपूर्ण छ । गति किन महत्वपूर्ण छ हेर्नुहोस् ।
or_in: ବହୁଗୁଣିତ ହେବା ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ ଏବଂ ଶୀଘ୍ର ବହୁଗୁଣିତ ହେବା ଆହୁରି ଅଧିକ ଗୁରୁତ୍ୱପୂର୍ଣ୍ଣ ଅଟେ | ଗତି କାହିଁକି ଗୁରୁତ୍ୱପୁର୍ଣ୍ଣ ଦେଖନ୍ତୁ |
pa_in: ਬਹੁਭਾਗੀ ਮੁੱਦੇ ਅਤੇ ਤੇਜੀ ਨਾਲ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨਾ ਹੋਰ ਵੀ ਜ਼ਿਆਦਾ ਮਾਇਨੇ ਰੱਖਦਾ ਹੈ। ਵੇਖੋ ਕਿ ਕਿਉਂ ਗਤੀ ਮਹੱਤਵਪੂਰਣ ਹੁੰਦੀ ਹੈ।
pl_pl: Pomnażanie jest ważne — a szybkie pomnażanie jeszcze ważniejsze. Zobacz, dlaczego tempo ma znaczenie.
pt_pt: Multiplicar e multiplicar rapidamente importa ainda mais. Veja por que o ritmo é importante.
ro_ro: Multiplicarea este importantă, iar multiplicarea rapidă este și mai importantă. Aflați de ce ritmul este important.
ru_ru: Умножение – важно, а быстрое умножение – еще важнее. Узнайте о том, почему важен темп.
sl_si: Množenje je pomembno, hitro množenje pa je še pomembneje. Poglejte, zakaj je tempo pomemben.
te: విషయాలను హెచ్చించడం మరియు త్వరగా హెచ్చించడం మరింత ముఖ్యమైనది. పేస్ ఎందుకు ముఖ్యమో చూడండి.
th_th: การคูณและการทวีคูณสำคัญมากขึ้น ดูว่าทำไมการก้าวกระโดดนี้จึงสำคัญ
tr_tr: Öğrenci çoğaltmak önemlidir fakat hızlı bir şekilde çoğaltmak daha da önemlidir. Hızın neden önemli olduğunu öğrenin.
ur: اضافے كرنا معنی خیز هے اور جلد اضافه كرنا زیاده معنی خیز هے دیكهئے رفتار كی كیا معنویت هے
vi: Nhân bội là vấn đề nhưng nhân bội nhanh chóng thậm chí còn khó khăn hơn. Nhận biết vì sao tốc độ rất quan trọng.
zh_hk: 倍增重要﹐迅速倍增更加重要！讓我們一起來看看為什麼。

source: Learn how to obey Jesus' commands by going AND staying.
ar_jo: تعلم كيف تطيع وصايا يسوع من خلال الذهاب والبقاء.
de_de: Lernt, wie wir Jesu Auftrag ausführen, indem wir gehen UND bleiben.
fa_ir: بیاموزید که چگونه با رفتن و ماندن از دستورات عیسی پیروی کنید.
gu: ઈસુની એ આજ્ઞા કે જાઓ અને સુવાર્તા પ્રગટ કરો તેને કેવી રીતે આધીન થવું તે શીખો.
hi_in: जाने और स्थिर रहने के द्वारा सीखें कि कैसे यीशु की आज्ञाओं की पालना करनी है।
hr: Naučite kako se povinovati Isusovim zapovijedima odlazeći I ostajući.
id_id: Belajar bagaimana menaati perintah Isa dengan pergi DAN tinggal.
ja: 行くと滞在してイエスの命令に従う方法を学びます。
kn: ಹೋಗಿ ಉಳಿಯುವ ಮೂಲಕ ಯೇಸುವಿನ ಆಜ್ಞೆಗಳಿಗೆ ಹೇಗೆ ವಿಧೇಯರಾಗಬೇಕೆಂದು ಕಲಿಯಿರಿ.
ko_kr: 가서 머물면서 예수님의 명령에 순종하는 방법을 배우십시오.
ku: فێربە چۆن گوێ ڕایەڵی فەرمانەکانی عیسا دەبیت بە ڕۆیشتن و مانەوە.
mai: चलु और रूके केँ द्वारा यीशूकेँ आदेशक पालन करवाक सिखूँ।
ml_in: പോയി താമസിക്കുന്നതിലൂടെ എങ്ങനെയാണ് യേശുവിന്റെ കല്പനയനുസരിക്കുന്നതെന്നു പഠിക്കുക.
my: သွား၍နေခြင်းသည်ယေရှု၏အမိန့်တော်မြတ်နာခံခြင်းဖြစ်သည်ကိုသင်ယူပါ။
ne_np: गएर अनि बसेर कसरी येशूको आज्ञापालन गर्ने सिक्नुहोस् ।
or_in: ଯିବା ଏବଂ ରହିବା ଦ୍ୱାରା ଯୀଶୁଙ୍କ ଆଜ୍ଞାମାନିବାକୁ ଶିକ୍ଷା କରନ୍ତୁ
pa_in: ਜਾਣ ਅਤੇ ਟਿਕੇ ਰਹਿਣ ਦੇ ਦੁਆਰਾ ਸਿੱਖੋ ਕਿ ਕਿਵੇਂ ਯਿਸੂ ਦੇ ਹੁਕਮਾਂ ਦੀ ਪਾਲਨਾ ਕਰਨੀ ਹੈ।
pl_pl: Naucz się słuchać poleceń Jezusa, jednocześnie idąc i zostając.
pt_pt: Aprenda a obedecer aos mandamentos de Jesus indo e ficando.
ro_ro: Aflați cum să ascultați de poruncile lui Isus mergând ȘI rămânând.
ru_ru: Узнайте о том, как повиноваться повелениям Иисуса, уходя И оставаясь.
sl_si: Naučite se ubogati Jezusove zaveze, tako da odidete IN ostanete.
te: యేసు ఆజ్ఞలకు వెళ్ళుట మరియు ఉండుట ద్వారా ఎలా విదేయత చూపాలో నేర్చుకొనుట.
th_th: เรียนรู้วิธีการเชื่อฟังคำสั่งของพระเยซูโดยก้าวต่อไปและยืนหยัด
tr_tr: İsa'nın emirlerine hem başka gruba giderek hem de olduğu grupta kalarak nasıl itaat edileceğini öğrenin.
ur: سیكهیئ كه كیسے حضرت عیسی علیه السلام كے فرامین كی اطاعت قیم كرنے اور جانے سے هوتی هے
vi: Học cách làm theo mạng lệnh của Chúa Giê-xu bằng cách đi VÀ ở lại.
zh_hk: 學習如何在兩個教會既「去」也「留」同時並進，來具體遵守耶穌的命令。

source: login required
ar_jo: التسجيل مطلوب
de_de: Login erforderlich
fa_ir: ورود به سیستم مورد نیاز است
gu: પ્રવેશ કરવાની જરૂર છે
hi_in: लोगिन की आवश्यक्ता है
hr: potrebna prijava
id_id: Daftar masuk dibutuhkan
ja: ログインが必要です
kn: ಲಾಗಿನ್ ಅಗತ್ಯವಿದೆ
ko_kr: 로그인이 필요합니다
ku: چوونە ژوورەوە داوادەکرێت
mai: लॉगइन आवश्यक
ml_in: ലോഗിൻ ആവശ്യം
my: အကောင့်ဖြင့်ဝင်ရောက်ရမည်
ne_np: लग इन गर्नुहोस्
or_in: ଲଗ୍ଇନ୍‍ ଆବଶ୍ୟକ
pa_in: ਲੋਗਿਨ ਦੀ ਲੋੜ ਹੈ
pl_pl: wymagany login
pt_pt: necessário login
ro_ro: autentificare necesară
ru_ru: Требуется логин
sl_si: Potrebna je prijava.
te: లాగిన్ అవసరం
th_th: เข้าสู่ระบบ
tr_tr: oturum açmak gereklidir
ur: لاگ ان ضروری هے
vi: yêu cầu đăng nhập
zh_hk: 請先登入
