Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
ar_jo: تركّز المرحلة الثّالثة على كنائس المرحلة الأولى والثّانية للتّحرّك على مستوى العالم، مع رؤية لصنع التّلاميذ في كلّ مكان، بين كلّ مجموعات النّاس. مشروع زومي موجود لملء العالم بتلاميذ متضاعفين في جيلنا. ولزيادة سرعة مهمّتنا، لقد قمنا بتطوير خططنا لمساعدة الفرق على العمل بشكل استراتيجيّ، نحو هدف مجموعة تدريب زومي وكنسيتَين بسيطتَين بين كلّ ٥٠٠٠٠ شخص خارج الولايات المتّحدة.
de_de: In Phase 3 beginnen die Gemeinden, die in Phase 1 und 2 entstanden sind, weltweit zu mobilisieren, damit die Vision von Zúme Wirklichkeit wird, an jedem Ort und in jeder Volksgruppe Jünger zu machen. Die ganze Welt soll noch in unserer Generation mit sich multiplizierenden Jüngern überflutet werden. Wir haben eine Weltkarten-Visualisierung entwickelt, die es ermöglicht, strategisch auf dieses Ziel hinzuarbeiten: 1 Trainingsgruppe und 2 einfache Gemeinden pro 50.000 Menschen außerhalb der USA.
es_es: La tercera fase se centra en las iglesias de Fase 1 y Fase 2 para movilizarse globalmente con una visión para hacer discípulos en cada lugar, en cada grupo de personas. El Proyecto Zúme está disponible para saturar el mundo con la multiplicación de discípulos en nuestra generación. Para acelerar nuestra misión, hemos desarrollado y proporcionamos una solución de mapeo que permitirá a los equipos trabajar estratégicamente hacia la meta de un grupo de capacitación Zúme y dos iglesias simples en cada 50,000 personas fuera de los EE.UU.
gu: ત્રીજો તબક્કાનું લક્ષ્યાંક તો પ્રથમ અને બીજા તબક્કાની મંડળીઓને દરેક સ્થળે, દરેક જાતિના લોકોને શિષ્યો બનાવવાના વૈશ્વિક દર્શન સાથે આગળ વધારવાનું છે. ઝુમ પ્રોજેક્ટનું અસ્તિત્વ તો આપણી પેઢીના લોકોને વૃદ્ધિ કરનારા શિષ્યો બનાવવાનું વૈશ્વિક દર્શન છે. અમારા આ કાર્યને વેગ આપવા માટે અમે એક એવું નક્શાનું સમાધાન શોધી કાઢયું છે, તેના દ્વારા જૂથો ઝુમ તાલીમ જૂથો અને યુ.એસ.એની બહારના દેશોમાં દર ૫૦,૦૦૦ લોકો મધ્યે બે સરળ મંડળીઓના લક્ષ્યાંક સાથે કાર્ય કરશે.
hr: Treća faza usredotočuje se na crkve faze 1 i 2 kako bi se mobilizirale globalno s vizijom stvaranja učenika na svakom mjestu, među svim grupama ljudi. Zúme projekt postoji kako bi preplavio svijet učenicima koji se umnažaju u našoj generaciji. Da bismo ubrzali svoju misiju, razvili smo i isporučit ćemo rješenje za mapiranje koje timovima omogućuje strateški rad prema cilju Zúme grupe i dvije jednostavne crkve na svakih 50,000 ljudi izvan SAD-a.
id_id: Tahap ketiga berfokus pada jemaat tahap pertama dan kedua untuk memobilisasi secara global dengan visi untuk membuat murid di setiap tempat, di tengah setiap suku-suku. Proyek Zúme ada untuk memenuhi dunia dengan murid-murid yang berlipat ganda dalam generasi kita. Untuk mempercepat misi kami, kami telah mengembangkan dan akan memberikan solusi pemetaan yang memungkinkan tim untuk bekerja secara strategis terhadap tujuan kelompok pelatihan Zúme dan dua jemaah sederhana di antara setiap 50.000 orang di luar Amerika Serikat.
ja: 第三段階は、フェーズ1とフェーズ2つの教会は、すべての人々のグループの間で、あらゆる場所で弟子を作るためにビジョンを持って世界的に動員するために焦点を当てています。 Zúmeプロジェクトは、私たちの世代で弟子を乗算して地球を飽和させるために存在します。私たちの使命を加速するために、我々は開発しているとチームはZúmeトレーニンググループの目標は、米国外のすべての50,000人の間で2つの単純な教会に向けて戦略的に作業できるようにマッピングソリューションを提供します。
ku: قۆناغی ٣ سەرنج دەخاتە سەر کڵێسەکانی قۆناغی ١ و قۆناغی ٢ بۆئەوەی لەسەر ئاستی جیهان بخرێنە کارەوە بەو بینینە بۆ دروستکردنی قوتابی لە هەموو شوێنێک و لەناو هەموو کۆمەڵەیەکی خەڵکدا. (پڕۆژەی زومی) بوونی هەیە تا جیهان پڕبکات بە قوتابی زۆربوو لە نەوەی ئێمەدا. بۆ خێراکردنی مزگێنیەکەمان ئێمە گەشەمان داوە بە چارەسەرێکی نەخشەیی و دەیگەیەنین کاتێک ڕێگە بە تیمەکان دەدات بە شێوەیەکی ستراتیجی کاربکەن بەرەو ئامانجی کۆمەڵەی ڕاهێنانی زومی و دوو کڵێسەی سادە لەناو هەموو ٥٠،٠٠٠ کەسێکدا لەدەرەوەی ویلایەتە یەکگرتووەکان.
mai: तीसर फेज ,फेज 1 आ फेज 2 केँ मंडलियों पर केंद्रित अछि वैक्षिक पर संगठित करैत एहन दर्शनक संगेक शिष्य बनाउ हरेक जगह हरेक लोकक समुहक बीच मे ज़ूमे प्रोजेक्ट एहि मौजूद अछि कि उ सौसे दुनियांक भेर हमर पीढ़ी मे शिष्योक गुणा करऽ केँ द्वारा। हमर मिशन मे तेजी लावै केँ लेल ,हम ही विकसित केल अछि आ एहन मानचित्र समाधान दैब जे समुहक ज़ूमे प्रशिक्षण समूहकेँ लक्ष्य तक रणनीति रूप सँ काज करऽ में अनुमति देताह आ अमेरिका केँ बाहर हरेक 50, 000 लोकक बीच दुटा सरल मंडली होयत।
ml_in: 1, 2 തലങ്ങളെ (സഭകളെ) ലാക്കാക്കിയുള്ളതാണു തലം 3. എല്ലായിടത്തുമുള്ള ആളുകൾക്കിടയിൽനിന്നു ശിഷ്യരെ ഉളവാക്കുകയെന്ന ആഗോളദർശനമാണതിനു പിന്നിൽ. നമ്മുടെ തലമുറയിൽ ശിഷ്യരെ ആഗോളമായി പെരുക്കുകയെന്നതിനാണു Zume നിലകൊള്ളുന്നത്. ഈ ലക്ഷ്യത്തിനു വേഗം കൂട്ടാൻ, Zume ട്രെയ്നിങ് ഗ്രൂപ്പിന്റെ ലക്ഷ്യം കൈവരിക്കാൻ ഒരു ഭൂപടത്തിന്റെ രീതി അവലംബിച്ചിട്ടുണ്ട്. അമേരിക്കയ്ക്കു വെളിയിലുള്ള ഓരോ 50,000 പേരിലും രണ്ടു സഭകൾ വീതമെന്നതാണ് ആ ലക്ഷ്യം.
my: အဆင့်(၃)တွင်အဆင့်(၁)နှင့်အဆင့်(၂)မှအသင်းတော်များကိုနေရာတကာသို့သွား၍တပည့်တော်မွေးထုတ်ရန်ဖြစ်သည်။ဇူးမေသင်တန်းသည်အကျွန်ုပ်တို့၏ မျိုးဆက်တွင်မြောက်များစွာသောတပည့်တော်မွေးထုတ်ရန်ပြည့်စေမည်။အကျွန်ုပ်တို့ အစီအစဉ်ကိုတိုးတက်ရန်အကျွန်ုပ်တို့သည်တိုးတက်မှုများနှင့်မြေပုံရေးဆွဲခြင်းဖြင့်တပည့်တော်မွေးထုတ်ရန်ဇူးမေသင်တန်းကိုအောင်မြင်သောအထောက်အပံပေးမည်။ရိုးရှင်းသောအသင်းတော်နှစ်ခုမှအမေရိကပြင်ပရှိလူဦးရေ၅၀၀၀၀ကိုပြုလုပ်မည်။
ne_np: तेस्रो चरणले चरण १ र चरण २ का मण्डलीहरूलाई हरेक ठाउँमा, प्रत्येक व्यक्ति झुण्डको बीचमा चेलाहरू बनाउने दृष्टिकोणका साथ विश्वव्यापी रूपमा परिचालन गर्न केन्द्रित गर्दछ । जूमे परियोजना हाम्रो पुस्तामा वृद्धि गर्ने चेलाहरुद्दारा विश्व संतृप्त गर्न को लागी अस्तित्वमा छ । हाम्रो उद्देश्यलाई गति दिन, हामीले संयुक्त राज्य अमेरिका बाहिरका प्रत्येक ५०००० व्यक्तिहरू बीचमा जुमे तालिम झुण्ड र दुईवटा साधारण मण्डलीहरूको लक्ष्यतर्फ रणनीतिक रूपमा काम गर्न टोलीहरूलाई अनुमति दिने निर्देशन समाधान विकास गरेका छौं र प्रदान गर्नेछौं ।
pa_in: ਤੀਜਾ ਪੜਾਅ ਪੜਾਅ 1 ਅਤੇ ਪੜਾਅ 2 ਦੀਆ ਕਲੀਸਿਯਾਵਾਂ ਨੂੰ ਹਰੇਕ ਸਥਾਨ, ਅਤੇ ਹਰੇਕ ਲੋਕ ਸਮੂਹ ਵਿਚਕਾਰ ਚੇਲੇ ਬਣਾਉਣ ਦੇ ਇੱਕ ਦਰਸ਼ਣ ਨਾਲ ਵਿਸ਼ਵ ਵਿਆਪੀ ਲਾਮਬੰਦ ਕਰਨ ਉੱਤੇ ਕੇਂਦਰਿਤ ਹੁੰਦਾ ਹੈ। ਜੁਮੇ ਤਜਵੀਜ ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਚੇਲਿਆਂ ਨਾਲ ਵਿਸ਼ਵ ਨੂੰ ਭਰਨ ਲਈ ਹੋਂਦ ਵਿੱਚ ਹੈ। ਸਾਡੇ ਮਿਸ਼ਨ ਨੂੰ ਵਧਾਉਣ ਲਈ, ਜ਼ੁਮੇ ਸਿਖਲਾਈ ਸਮੂਹ ਅਤੇ ਯੂ.ਐਸ. ਤੋਂ ਬਾਹਰ ਹਰੇਕ 50,000 ਲੋਕਾਂ ਵਿਚਕਾਰ ਦੋ ਸਾਧਾਰਨ ਕਲੀਸਿਯਾਵਾਂ ਦੇ ਨਿਸ਼ਾਨੇ ਤੇ ਕੰਮ ਕਰਨ ਪ੍ਰਤੀ ਟੀਮ ਨੂੰ ਇਜਾਜ਼ਤ ਦੇਣ ਲਈ ਅਸੀਂ ਇੱਕ ਨਕਸ਼ਾ ਹੱਲ ਵਿਕਸਿਤ ਕੀਤਾ ਹੋਇਆ ਹੈ ਅਤੇ ਇਸ ਨੂੰ ਦੇਵਾਂਗੇ।
pl_pl: Trzecia faza skupia Kościoły Fazy 1 i Fazy 2, aby zmobilizować się na całym świecie z wizją czynienia uczniów w każdym miejscu, wśród każdej grupy ludzi. Projekt Zúme istnieje, aby nasycić świat mnożącymi się uczniami w naszym pokoleniu. Aby przyspieszyć naszą misję, opracowaliśmy i dostarczymy rozwiązanie mapowe, które umożliwi zespołom strategiczną pracę w kierunku celu, jakim jest grupa szkoleniowa Zúme i dwa proste Kościoły na każde 50 000 osób poza USA.
ro_ro: A treia fază concentrează bisericile din Faza 1 și Faza 2 pentru a se mobiliza la nivel global cu o viziune de a face ucenici în fiecare loc, în rândul fiecărui grup de oameni. Proiectul Zúme există pentru a umplea globul pământesc prin multiplicarea ucenicilor în generația noastră. Pentru a ne accelera misiunea, am dezvoltat și vom furniza o soluție de cartografiere care să permită echipelor să lucreze strategic în scopul unui grup de instruire Zúme și a două biserici simple pentru fiecare 50.000 de oameni din afara SUA.
sl_si: V tretji fazi se bodo cerkve iz prvih dveh faz mobilizirale z vizijo delanja učencev povsod in med vsemi narodi. Namen projekta Zúme je napolniti svet z množečimi se učenci v naši generaciji. Da to pospešimo, smo ustvarili sistem kartiranja, s katerim lahko ekipe ustvarijo strategijo do cilja učne skupine Zúme in cilja dveh preprostih cerkev na 50.000 ljudi zunaj ZDA.
tr_tr: Üçüncü aşama, her insan grubu arasında her yerde öğrenci yetiştirmek vizyonuyla küresel olarak harekete geçmek için 1. Aşama ve 2. Aşama kiliselerine odaklanmaktadır. Zúme Projesi, neslimizde dünyayı öğrenci çoğaltan öğrencilerle doldurmak için var. Misyonumuzu hızlandırmak için, ekiplerin bir Zúme eğitim grubunun ve ABD dışındaki her 50.000 kişiden iki basit kilisenin hedefi doğrultusunda stratejik olarak çalışmasına izin veren bir haritalama çözümü geliştirdik ve bunu sunacağız.
ur: تیسرا مرحلہ مرحلہ 1 اور مرحله 2 چرچوں پر مرکوز ہے کہ وہ عالمی سطح پر متحرک ہوسکے اور اس نظریہ کے ساتھ ہر مقام پر ، ہر افراد کے گروپ کے درمیان شاگرد بنائے۔ وم پروجیکٹ ہماری نسل میں ضرب طلبہ کے ساتھ پوری دنیا کو سیر کرنے کے لئے موجود ہے۔ اپنے مشن کو تیز کرنے کے لئے ، ہم نے ایک نقشہ سازی کا حل تیار کیا ہے اور اسے فراہم كیجئے گے جس سے ٹیموں کو حکمت عملی سے ایک زیو ٹریننگ گروپ اور امریکہ سے باہر ہر 50،000 افراد میں سے دو آسان چرچوں کے مقصد کی سمت کام کرنے کی سہولت مل سکے گی۔
vi: Giai đoạn thứ ba tập trung các Hội thánh Giai đoạn 1 và Giai đoạn 2 để huy động toàn cầu với khải tượng tạo ra các môn đồ ở khắp mọi nơi, giữa mọi nhóm dân. Dự án Zúme có mặt để phủ sóng toàn cầu bằng nhiều môn đồ nhân bội trong thế hệ chúng ta. Để đẩy nhanh sứ mạng của chúng tôi, chúng tôi đã phát triển và sẽ cung cấp một giải pháp lập bản đồ cho phép các đội làm việc chiến lược hướng tới mục tiêu một nhóm huấn luyện Zúme và hai Hội thánh đơn giản cho 50.000 người ngoài Hoa Kỳ.
zh_hant: 第三個階段是著重在動員第一階段以及第二階段的教會﹐有全球性的異象，到世界各地方﹑族群中領人做主門徒。「天國酵母門徒訓練計畫」的成立，目標就在我們這個世代﹐讓全世界充滿倍增的門徒。為要儘速達成這使命，我們已經做出﹑也將會提供大家一個計劃地圖給所有的團隊。能夠有效達成預定的目標﹐就是要在每五萬人當中成立一個 「天國酵母」Zúme 門徒訓練團體﹐以及兩個微型教會。
zh_hk: 第三個階段是着重在動員第一階段以及第二階段的教會，有全球性的異象，到世界各地方、族群中建立門徒。「天國酵母」門徒培訓計畫的成立，目標就是在我們這個世代﹐讓建立門徒者遍滿全地。為要儘速達成這使命，我們已經研發、也將會提供大家一個地圖方案給所有的團隊。能夠有效達成預定的目標，就是要在每五萬個人，當中成立一個 「天國酵母」培訓小組，以及兩個簡約教會。

source: Why is it called Zúme?
ar_jo: لماذا اسم زومي؟
de_de: Woher kommt der Name Zúme?
es_es: ¿Por qué se llama Zúme?
fa_ir: چرا زومه نامیده می شود؟
gu: શા માટે તેને ઝુમ કહેવામાં આવે છે?
hi_in: इसे Zúme क्यों कहा जाता है?
hr: Zašto se zove Zúme?
id_id: Mengapa disebut Zúme?
ja: なぜそれがZúmeと呼ばれていますか？
kn: ಇದನ್ನು ಜುಮ್ ಎಂದು ಯಾಕೆ ಕರೆಯುವರು?
ko_kr: 줌이라고 부르는 이유는 무엇인가요?
ku: بۆچی ئەوە ناو دەنرێت زومی؟
mai: ई ज़ूमे की कहल जायत अछि?
ml_in: എന്തിനാണതിനെ Zume എന്നു വിളിക്കുന്നത്?
my: ဘာကြောင့်ဇူးမေလို့ခေါ်သလည်း?
ne_np: यसलाई किन जूमे भनिएको ?
or_in: ଏହାକୁ ଯୁମେ ବୋଲି କାହିଁକି କୁହାଯାଇଛି ?
pa_in: ਇਸ ਨੂੰ ਜ਼ੁਮੇ ਕਿਉਂ ਆਖਿਆ ਜਾਂਦਾ ਹੈ?
pl_pl: Dlaczego Zúme?
pt_pt: Por que é chamado Zume?
ro_ro: De ce se numește Zúme?
ru_ru: Почему Zúme?
sl_si: Zakaj se tečaj imenuje Zúme?
te: ఇది జుమ్ అని ఎందుకు పిలవబడుతున్నది?
th_th: เหตุใดจึงมีชื่อว่าซูเม่?
tr_tr: Neden Zúme deniyor?
ur: اسے زیوم کیوں کہا جاتا ہے؟
vi: Vì sao gọi là Zúme?
zh_hant: 為什麼要取名Zúme「天國酵母」？
zh_hk: 為什麼要取名 Zúme「天國酵母」？

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
ar_jo: ‫الكلمة “زوميه” في اللّغة اليونانيّة تعني “الخميرة”. في متّى ١٣: ٣٣، يقول لنا يسوع “يُشْبِهُ مَلَكُوتُ السَّمَاوَاتِ خَمِيرَةً أَخَذَتْهَا امْرَأَةٌ وَخَبَّأَتْهَا فِي ثَلاَثَةِ أَكْيَالِ دَقِيق حَتَّى اخْتَمَرَ الْجَمِيعُ”. هذا يُظهِر كيف أنّ النّاس العاديّين الذين يستخدمون أدوات بسيطة قادرين على إحداث تأثير كبير في ملكوت الله! زومي يهدف إلى تجهيز وتمكين المؤمنين العاديّين ليصلوا إلى جميع الأحياء.
de_de: Zúme ist Griechisch und bedeutet Sauerteig oder Hefe. In Matthäus 13,33 spricht Jesus davon, dass es „mit dem Himmelreich ist, wie mit dem Sauerteig. Eine Frau nimmt etwas davon, mengt ihn unter einen halben Sack Mehl und am Ende ist die ganze Masse durchsäuert.“ Das ist ein gutes Bild dafür, wie gewöhnliche Menschen mit einfachen Mitteln Außergewöhnliches bewirken können. Zúme möchte einfache Gläubige dafür ausrüsten, ihr Umfeld zu erreichen.
es_es: Zúme quiere decir levadura en Griego. En Mateo 13:33, Jesús es citado diciendo “ El Reino del Cielo es como una mujer que tomó levadura y la mezcló en una cantidad grande de masa hasta que se fermento.” Esto muestra como personas comunes, utilizando recursos comunes, pueden hacer un gran impacto en el Reino de Dios. Zúme pretende equipara y entrenar a creyentes para que lleguen a cada vecindario.
fa_ir: زومه در یونانی به معنای خمیرمایه است. در متی 33:13 آمده که عیسی فرمود: پادشاهی آسمان همچون خمیرمایه ای است که زنی برگرفت و با سه کیسه بزرگ آرد مخلوط کرد تا خمیر ورآمد." این آیه این را نشان می دهد که چطور افرادی معمولی با استفاده از منابعی معمولی می توانند تاثیری خارق العاده برای ملکوت خدا داشته باشند. زومه قصد دارد که ایمانداران معمولی را تجهیز و تقویت کند تا به هر محله ای خدمت کنند.
gu: ગ્રીક ભાષામાં ઝુમ શબ્દનો અર્થ છે ખમીર. માથ્થી ૧૩ઃ૩૩માં ઈસુએ કહ્યું છે કે, “આકાશનું રાજ્ય ખમીર જેવું છે કે, જેને એક સ્રીએ લઇને ત્રણ માપ લોટમાં મેળવી દીધું, એટલે સુધી કે તે બધો ખમીરવાળો થઇ ગયો.” આ વાત આપણને શીખવે છે કે કેવી રીતે સામાન્ય લોકો, સામાન્ય શ્રોતોનો ઉપયોગ કરીને દેવના રાજ્યને માટે અસામાન્ય અસર ઉપજાવી શકે છે. ઝુમનું લક્ષ્ય તો સામાન્ય વિશ્વાસીઓને સુસજ્જ તથા બળવાન કરીને આપણી પેઢીમાં વૃદ્ધિ કરનારા શિષ્યોથી વિશ્વને ભરવાનું છે.
hi_in: Zúme यूनानी में खमीर होता है । मत्ती १३: ३३ में यीशु ने जो कहा वह लिखा है की, “स्वर्ग का राज्य खमीर के समान है जिस को किसी स्त्री ने लेकर तीन पसेरी आटे में मिला दिया और होते होते वह सब खमीर हो गया।” यह दिखाता है की कैसे आम लोग, साधारण संसाधनों का उपयोग कर, परमेश्वर के राज्य के लिए एक असाधारण प्रभाव डाल सकते है । Zúme का लक्ष्य है की साधारण विश्वासियों को लैस और सशक्त करना हर पड़ोस तक पहुंचने के लिए ।
hr: Zúme na grčkom znači kvasac. U Mateju 13:33 Isus kaže: "Kraljevstvo je nebesko poput kvasca koji je žena uzela i pomiješala s velikom količinom brašna dok sve ne ukvasa." To ilustrira kako obični ljudi, koristeći obične resurse, mogu imati izvanredan utjecaj na Kraljevstvo Božje. Zúme želi opremiti i osnažiti obične vjernike da dosegnu sve oko sebe.
id_id: Zúme berarti ragi dalam bahasa Yunani. Dalam Matius 13:33 Isa berkata, “Kerajaan Surga adalah seperti seorang wanita yang mengambil ragi dan dicampur ke dalam sejumlah besar tepung sampai semuanya beragi.” Ini menggambarkan bagaimana orang-orang biasa, menggunakan sumber daya biasa, dapat memiliki dampak yang luar biasa untuk kerajaan Allah. Zúme bertujuan untuk memperlengkapi dan memberdayakan orang-orang percaya biasa untuk menjangkau setiap lingkungan.
ja: Zúme は、ギリシャ語で酵母を意味します。マシュー夜01時33分で、イエスは、言うように引用されている「天の王国は、酵母を取り、それがすべての発酵になるまで小麦粉を大量にそれを混ぜ女性のようです。」これは、普通の人は、通常のリソースを使用して、神の王国のための特別な影響を与えることができる方法を示しています。 Zúmeは、すべての近所に到達するために装備し、普通の信者の地位向上を目指しています。
kn: ಜುಮ್ ಎಂದರೆ ಗ್ರೀಕ್ ನಲ್ಲಿ ಕಿಣ್ವ ಎಂಬುದೇ. ಮತ್ತಾಯ 13:33 ರಲ್ಲಿ ಯೇಸು ಹೀಗೆ ಹೇಳಿದನು, “ಮತ್ತೊಂದು ಸಾಮ್ಯವನ್ನು ಅವರಿಗೆ ಹೇಳಿದನು; ಅದೇನಂದರೆ - ಪರಲೋಕ ರಾಜ್ಯವು ಹುಳಿಹಿಟ್ಟಿಗೆ ಹೋಲಿಕೆಯಾಗಿದೆ. ಅದನ್ನು ಒಬ್ಬ ಹೆಂಗಸು ತಕ್ಕೊಂಡು ಮೂರು ಸೇರು ಹಿಟ್ಟಿನಲ್ಲಿ ಕಲಸಿಡಲು ಆ ಹಿಟ್ಟೆಲ್ಲಾ ಹುಳಿಯಾಯಿತು.” ಸಾಮಾನ್ಯ ಜನರು ಸಾಮಾನ್ಯ ಸಂಪನ್ಮೂಲಗಳನ್ನು ಉಪಯೋಗಿಸಿ, ದೇವರ ರಾಜ್ಯಕ್ಕಾಗಿ ಸಾಧಾರಣವಾದ ಪ್ರಭಾವವನ್ನು ಹೊಂದಬಹುದೆಂದು ಇದು ದೃಷ್ಟಾಂತಪಡಿಸುತ್ತದೆ. ಪ್ರತಯೊಬ್ಬ ನೆರೆಯವನನ್ನು ಸಂಧಿಸಲು ಸಾಮಾನ್ಯ ವಿಶ್ವಾಸಿಗಳನ್ನು ಸಿದ್ಧಪಡಿಸಲು ಮತ್ತು ಬಲಪಡಿಸಲು ಜುಮ್ ಉದ್ಧೇಶಿಸುತ್ತದೆ.
ko_kr: 줌은 그리스어로 누룩를 의미합니다. 마태복음 13 장 33 절에서 예수님은 "천국은 마치 여자가 가루 서 말 속에 갖다 넣어 전부 부풀게 한 누룩과 같으니라."고 말씀하셨습니다. 이는 우리에게 평범한 사람들이 평범한 자원을 사용하여 어떻게 하나님 나라에 특별한 영향을 미칠 수 있는지를 보여줍니다. 줌은 평범한 신자들이 우리 세대에서 제자를 배가시켜 세상 전역으로 보내도록 준비시켜 주고 힘을 실어주는 것입니다.
ku: زومی واتای هەوێن بە زمانی یۆنانی. لە (مەتتا ١٣: ٣٣) بە وتەی عیسا کە دەڵێت " شانشینی خودا وەک ژنێک وایە کە بڕێکی بچوک لەهەوێن دەبات و دەیخاتە ناوبڕێکی زۆری هەویرەوە هەتا هەمووی هەڵدێت."ئەمە ئەوە ڕوون دەکاتەوە چۆن خەڵکی ئاسایی بەبەکارهێنانی سەرچاوەی ئاسایی دەتوانێت کارتێکردنی نائاسایی هەبێت لەسەر (شانشینی خودا). زومی ئامانج دەخاتە سەر پۆشتەکردن و توانادان بە باوەڕدارانی ئاسایی تا بگەن بە هەموو گەڕەکێک.
mai: ज़ूमे युनानी मे खमीर होयत अछि। मती 13:33 मे यीशु जे कहलथिन उ लिखल अछि कि," स्वर्गक राज्य खमीर जँका अछि जकरा कोनो स्त्री लऽ केँ तीन पसेरी आटाँ मे मिला कऽ सनलक, बाद मे खमीरक शक्ति सँ पुरा आँटा पुलिस गेलैक।"ई देखवैत अछि कि कोना आम लोक,और साधारण संसाधनोंक इस्तेमाल करु, परमेश्वरक राज्य केँ लेल एकटा असाधारण प्रभाव सकय छी। ज़ूमे के लक्ष्य अछि कि साधारण विश्वासियोक लैस आ सशक्त करु हरेक पड़ोसी तक पहुंचे केँ लेल।
ml_in: ഗ്രീക്കിൽ Zume എന്നാൽ പുളിപ്പ് (Yeast) എന്നാണർത്ഥം. മത്തായി 13:33 ൽ, യേശു പറയുന്നു, "സ്വർഗ്ഗരാജ്യം പുളിച്ച മാവിനോടു സദൃശം; അത് ഒരു സ്ത്രീ എടുത്ത് മൂന്നു പറ മാവിൽ എല്ലാം പുളിച്ചുവരുവോളം അടക്കിവച്ചു." സാധാരണക്കാർക്ക്, സാധാരണമായ കാര്യങ്ങൾ ഉപയോഗിച്ചുകൊണ്ട് ദൈവരാജ്യത്തിനായി അസാധാരണമായ കാര്യങ്ങൾ ചെയ്യാൻ കഴിയുമെന്നാണ് ഇതിലൂടെ ഗ്രഹിക്കാനാവുന്നത്.സാധാരണക്കാരായ വിശ്വാസികളെ, സമീപ പ്രദേശങ്ങളിലൊക്കെച്ചെന്ന് സുവിശേഷമറിയിക്കാൻ സജ്ജരാക്കുകയാണു Zume യുടെ ലക്ഷ്യം.
my: ဇူးမေ၏အဓိပ္ပါယ်မှာတဆေးဖြစ်သည်။ရှင်မဿဲ၁၃:၃၃တွင်ယေရှုက"ကောင်းကင်နိုင်ငံတော်သည် တဆေးနှင့်တူ၏။ မိန်းမသည် တဆေးကိုယူ၍ မုန့်ညက်သုံးတင်း၌ထည့်သဖြင့်၊ မုန့်ညက်ရှိသမျှကို ဖောင်းကြွစေတတ်သည်"ဟုမိန့်တော်မူ၏။ဤကျမ်းစာ၏ဆိုလိုရင်းမှာ-သာမန်ရိုးရှင်းသောလူတစ်ယောက်ပင်လျှင်သာမန်အရင်းအမြစ်ကိုအသုံးပြု၍ဘုရားသခင်၏နိုင်ငံတော်တွင်ထိရောက်စွာအမှုတော်ဆောင်နိုင်သည်။ဇူးမေသင်တန်းသည်သာမန်ယုံကြည်သူများကိုအသုံးပြု၍သူတို့၏အိမ်နီးခြင်းများဆီသို့ဘုရားသခင်၏သတင်းများရောက်ရှိစေနိုင်သည်။
ne_np: जूमेको अर्थ खमिर हो । मत्ती १३ः३३ मा येशूले भन्नुभयो,“स्‍वर्गको राज्य खमिरजस्‍तो हो, जो एउटी स्त्रीले पच्चीस किलग ्राम पीठोमा मिसाई, र त्यो जम्मै खमिरले फुलिएर ठीक नभएसम्म त्यसलाई एक ठाउँमा राखी ।”
or_in: ଗ୍ରିକ୍‍ ଭାଷାରେ ଯୁମେର ଅର୍ଥ ହେଉଛି ଖମୀର | ମାଥିଉ ୧୩:୩୩ ରେ ଯୀଶୁଙ୍କୁ ଏପରି କହିବା ଉଦ୍ଧୃତ କରାଯାଇଛି, "ସ୍ୱର୍ଗ ରାଜ୍ୟ ଏକ ସ୍ତ୍ରୀଙ୍କ ଭଳି ଯିଏ ଖମୀର ନେଇ ବହୁତ ପରିମାଣରେ ଥିବା ମଇଦାରେ ମିଶ୍ରଣ କଲେ ଆଉ ସମସ୍ତ ଖମୀରମୟ ହେଲା" ଏହା ଚିତ୍ରିତ କରେ ଯେ କିପରି ସାଧାରଣ ଲୋକେ, ସାଧାରଣ ସାଧନ ବ୍ୟବହାର କରି, ଈଶ୍ୱରଙ୍କ ରାଜ୍ୟ ଶକାସେ ଅଦ୍ଭୁତ ପ୍ରଭାବ ଆଣି ପାରିବେ | ଯୁମେ ସାଧାରଣ ବିଶ୍ୱାସୀ ମାନଙ୍କୁ ପ୍ରତ୍ୟେକ ପଡ଼ୋଶୀ ଅଞ୍ଚଳକୁ ପହଞ୍ଚିବାକୁ ସୁସଜ୍ଜିତ କରିବା ଓ କ୍ଷମତା ଦେବାର ଲକ୍ଷ ରଖେ |
pa_in: ਜ਼ੁਮੇ ਦਾ ਅਰਥ ਯੂਨਾਨੀ ਵਿੱਚ ਖਮੀਰ ਹੈ। ਮੱਤੀ 13:33 ਦੇ ਵਿੱਚ, ਯਿਸੂ ਇਹ ਆਖਦੇ ਹੋਏ ਹਵਾਲਾ ਦਿੰਦਾ ਹੈ: “ਸੁਰਗ ਦਾ ਰਾਜ ਖਮੀਰ ਵਰਗਾ ਹੈ ਜਿਹ ਨੂੰ ਇੱਕ ਤੀਵੀਂ ਨੇ ਲੈ ਕੇ ਤਿੰਨ ਸੇਰ ਆਟੇ ਵਿੱਚ ਮਿਲਾਇਆ ਐਥੋਂ ਤੋੜੀ ਜੋ ਸਾਰਾ ਖ਼ਮੀਰਾ ਹੋ ਗਿਆ।” ਇਹ ਦ੍ਰਿਸ਼ਟਾਂਤ ਦਿੰਦਾ ਹੈ ਕਿ ਕਿਵੇਂ ਆਮ ਲੋਕ, ਆਮ ਸਾਧਨਾਂ ਦੀ ਵਰਤੋਂ ਕਰਦੇ ਹੋਏ, ਪਰਮੇਸ਼ੁਰ ਦੇ ਰਾਜ ਉੱਤੇ ਇੱਕ ਅਨੂਠਾ ਪ੍ਰਭਾਵ ਪਾ ਸਕਦੇ ਹਨ। ਜ਼ੁਮੇ ਆਮ ਵਿਸ਼ਵਾਸੀਆਂ ਨੂੰ ਸਾਡੀ ਪੀੜ੍ਹੀ ਵਿੱਚ ਗੁਣਾਤਮਕ ਵਾਧਾ ਕਰਨ ਵਾਲੇ ਚੇਲਿਆਂ ਨਾਲ ਵਿਸ਼ਵ ਨੂੰ ਭਰਨ ਲਈ ਤਿਆਰ ਕਰਨ ਅਤੇ ਸ਼ਕਤੀ ਭਰਨ ਦਾ ਨਿਸ਼ਾਨਾ ਰੱਖਦਾ ਹੈ।
pl_pl: W grece „zúme” oznacza „zakwas”. W Ewangelii Mateusza 13:33 zacytowano słowa Jezusa: „Królestwo Niebios przypomina zakwas. Gospodyni dodała go do ciasta rozrobionego z trzech miar mąki — i całe się zakwasiło”. To pokazuje, jak zwykli ludzie, używając zwykłych środków, mogą mieć niezwykły wpływ na rzecz Królestwa Bożego. Zúme ma na celu wyposażanie zwykłych wierzących w narzędzia, które pozwolą im dotrzeć w każde miejsce.
pt_pt: Zume significa "fermento" em grego. Em Mateus 13:33, Jesus é citado dizendo: "O Reino dos Céus é semelhante ao fermento que uma mulher tomou e escondeu em três medidas de farinha, até ficar tudo levedado". Isso ilustra como pessoas comuns, usando recursos comuns, podem exercer um impacto extraordinário para o Reino de Deus. Zume visa equipar e empoderar crentes comuns para alcançarem cada vizinhança.
ro_ro: Zúme înseamnă drojdie în limba greacă. În Matei 13:33, Isus este citat: „Împărăția Cerurilor este ca o femeie care a luat drojdia și a amestecat-o într-o cantitate mare de făină până când a fost dospită toată”. Aceasta ilustrează modul în care oamenii obișnuiți, folosind resurse obișnuite, pot avea un impact extraordinar pentru Împărăția lui Dumnezeu. Zúme își propune să echipeze și să împuternicească credincioșii obișnuiți să ajungă în fiecare cartier.
ru_ru: С греческого Zúme переводится как закваска. В Матфея 13:33 Иисус сказал: "Царство Небесное подобно закваске, которую женщина, взяв, положила в три меры муки, доколе не вскисло все." Это показывает, как простые люди, используя обычные ресурсы, могут необычайно повлиять на Царство Божье. Zúme стремится обучить и ободрить обычных верующих для того, чтобы достичь любых окраин.
sl_si: Zúme je grška beseda za kvas. V Mateju 13,33 pravi Jezus »Nebeško kraljestvo je podobno kvasu, ki ga je vzela žena in ga umesila v tri merice moke, dokler se ni vse prekvasilo.« To nam oriše, kako imajo lahko navadni ljudje z navadnimi pripomočki gromozanski vpliv na Božje kraljestvo. Cilj Zúme je, da opremimo in omogočimo navadne vernike, da dosežejo cel svet.
te: జుమ్ అంటే గ్రీకులో పులిపిండి అని అర్థం. మత్తయి 13:33 యేసు ఇలా చెప్పసాగాడు, "పరలోకరాజ్యము, ఒక స్త్రీ తీసికొని పిండి అంతయు పులిసి పొంగువరకు మూడు కుంచముల పిండిలో దాచి పెట్టిన పుల్లని పిండిని పోలియున్నది." సాధారణ ప్రజలు సాధారణ వనరులను ఉపయోగించి, దేవుని రాజ్యానికి అసాధారణ ప్రభావాన్నిఎలా చూపగలరో ఇది ఉదహరిస్తోంది. ప్రతి పొరుగు వారిని చేరుకోవడానికి సాధారణ విశ్వాసులను సన్నద్ధం చేయడం మరియు శక్తివంతం చేయడమే జుమ్ లక్ష్యం.
th_th: ซูเม่ในภาษากรีกแปลว่ายีสต์ ในมัทธิว 13:33 กล่าวคำตรัสของพระเยซูไว้ว่า “อาณาจักรสวรรค์เปรียบเหมือนเชื้อขนมซึ่งผู้หญิงเอาไปผสมในแป้งกองใหญ่ จนแป้งทั้งก้อนฟูขึ้น” ภาพนี้แสดงให้เห็นถึงคนธรรมดาที่ใช้สิ่งของธรรมดาแต่สามารถส่งผลกระทบยิ่งใหญ่ต่ออาณาจักรของพระเจ้าได้ ซูเม่ตั้งเป้าไปที่ช่วยให้ผู้เชื่อธรรมดาคนหนึ่งมีความพร้อมและมีพลังที่จะออกไปในทุกๆ ชุมชน
tr_tr: Zúme Yunancada maya demektir. Matta 13:33'te İsa, ‘Göklerin Egemenliği, bir kadının üç ölçek una karıştırdığı mayaya benzer. Sonunda bütün hamur kabarır.’ dedi. Bu, sıradan kaynakları kullanan sıradan insanların Tanrı'nın Krallığı için nasıl olağanüstü bir etkiye sahip olabileceğini göstermektedir. Zúme, sıradan öğrencileri her mahalleye ulaşmaları için donatmayı ve güçlendirmeyi amaçlıyor.
ur: زیوم کا مطلب یونانی میں خمیر ہے۔ میتھیو 13.3 میں حضرت عیسی علیه السلام کے حوالے سے کہا گیا ہے ، "جنت کی بادشاہی ایک ایسی عورت کی طرح ہے جس نے خمیر کھا لی اور اس میں آٹے کی ایک بڑی مقدار میں ملایا یہاں تک کہ یہ سب خمیر ہوجائے۔" اس سے یہ واضح ہوتا ہے کہ عام لوگ ، عام وسائل کا استعمال کرتے ہوئے ، خدا کی بادشاہی کے لئے غیرمعمولی اثر ڈال سکتے ہیں۔ زیوم کا مقصد ہر محلے تک پہنچنے کے لئے عام مومنین کو لیس اور بااختیار بنانا ہے۔
vi: Zúme trong tiếng Hy lạp có nghĩa là men. Trong Ma-thi-ơ 13:33, Chúa Giê-xu có phán như vầy, “Vương quốc thiên đàng giống như men mà người phụ nữ kia lấy ủ vào ba đấu bột cho đến chừng bột dậy cả lên.” Điều này minh họa cách người bình thường, sử dụng tài nguyên thông thường, có thể tác động một cách phi thường đến Vương quốc của Đức Chúa Trời. Zúme hướng đến trang bị và trao quyền cho các tín đồ bình thường vươn ra mọi vùng lân cận.
zh_hant: Zúme是希臘文﹐意思是酵母﹐在馬太福音十三章 33 節裡﹐耶穌說︰「天國好像麵酵﹐有婦人拿來﹐藏在三斗麵裡﹐直等全團都發起來。」這裡比喻天國就像麵酵，普普通通的凡夫俗子﹐只用無甚了得普普通通的資源﹐卻能為神的國造成無比非凡的影響。這就是「天國酵母」Zúme的目標：裝備一般信徒﹐在這個世代成為「天國酵母」﹐讓主的門徒生生不息，充滿世界，神的國度降臨萬邦。
zh_hk: Zúme 是希臘文﹐意思是酵母﹐在馬太福音十三章三十三節裏﹐耶穌說︰「天國好像麵酵﹐有婦人拿來﹐藏在三斗麵裏﹐直等全團都發起來。」這裏比喻天國就像麵酵，普普通通的凡夫俗子﹐只用普普通通的資源﹐卻能為神的國造成無比非凡的影響。這就是「天國酵母」的目標：裝備一般信徒﹐在這個世代成為「天國酵母」﹐讓建立門徒者遍滿全地，神的國度降臨萬邦。
