Repository: ZumeProject/zume-training
Catalog: translations/*.po
Languages: ar_jo, de_de, es_es, fa_ir, gu, hi_in, hr, id_id, ja, kn, ko_kr, ku, mai, ml_in, my, ne_np, or_in, pa_in, pl_pl, pt_pt, ro_ro, ru_ru, sl_si, te, th_th, tr_tr, ur, vi, zh_hant, zh_hk

source: track your personal training progress
ar_jo: تتبع التقدم التدريبي الخاص بك
de_de: persönlichen Fortschritt festhalten
fa_ir: پیشرفت آموزش شخصی خود را دنبال کنید
gu: તમારી વ્યક્તિગત તાલીમની પ્રગતિ જુઓ
hi_in: अपनी व्यक्तिगत प्रशिक्षण प्रगति का पता करें
hr: pratite svoj osobni napredak u treningu
id_id: melacak kemajuan pelatihan pribadi Anda
ja: あなたのパーソナルトレーニングの進捗状況を追跡
kn: ನಿಮ್ಮ ವೈಯಕ್ತಿಕ ತರಬೇತಿ ಪ್ರಗತಿಯನ್ನು ಟ್ರ್ಯಾಕ್ ಮಾಡಿ
ko_kr: 개인 훈련 진행 상황을 확인
ku: شوێن پێی پێش کەوتنی ڕاهێنانی کەسی خۆت بکەوە
mai: अपन व्यक्तिगत प्रशिक्षण प्रगतिक टै्क करह
ml_in: നിങ്ങളുടെ പരിശീലന പുരോഗതി ട്രാക്ക് ചെയ്യുക
my: သင်၏ကိုယ်ပိုင်သင်တန်းတိုးတက်မှုကိုစစ်ဆေးပါ။
ne_np: तपाईँको आफ्नो तालिम प्रगति ट्रयाक गर्नुहोस्
or_in: ଆପଣଙ୍କ ବ୍ୟକ୍ତିଗତ ତାଲିମ୍‍ ପ୍ରଗତିର ତଦାରଖ କରନ୍ତୁ |
pa_in: ਆਪਣੀ ਵਿਅਕਤੀਗਤ ਸਿਖਲਾਈ ਉਨੱਤੀ ਦਾ ਪਤਾ ਕਰੋ
pl_pl: śledź swoje osobiste postępy w szkoleniu
pt_pt: acompanhe seu progresso de treinamento pessoal
ro_ro: urmăriți progresul personal al instruirii
ru_ru: Отслеживайте ваши личные успехи в обучении
sl_si: Sledi svojemu napredku na tečaju
te: మీ వ్యక్తిగత తర్ఫీదు అభివృద్ధి ని ట్రాక్ చేయండి
th_th: ติดตามความคืบหน้าการฝึกอบรมส่วนบุคคลของคุณ
tr_tr: kişisel eğitim ilerlemenizi takip edin
ur: اپنے ذاتی تربیتی منصوبے كی جانچ كیجئے
vi: theo dõi tiến độ huấn luyện cá nhân của bạn
zh_hk: 追查你的個人訓練進度

source: access group planning tools
ar_jo: الوصول إلى مجموعة أدوات التخطيط
de_de: zur Gruppen-Planung
fa_ir: ابزارهای برنامه ریزی گروهی دسترسی
gu: જૂથની યોજનાના સાધનો પ્રાપ્ત કરો
hi_in: समूहिक योजना साधन तक पहुँच रखें
hr: pristupiti alatima za planiranje grupa
id_id: mengakses alat perencanaan kelompok
ja: アクセス・グループの計画ツール
kn: ಗುಂಪು ಯೋಜನೆ ಸಾಧನಗಳನ್ನು ಪಡೆದುಕೊಳ್ಳುವುದು
ko_kr: 그룹 계획 도구에 접속
ku: دەست گەیشتن بە ئامرازەکانی پلاندانانی کۆمەڵە
mai: समूह नियोजन उपकरण तक पहुचूँ
ml_in: ഗ്രൂപ്പിലേക്കു കയറാനുള്ള പ്ലാനിങ് ഉപാധികൾ (tools)
my: အဖွဲ့၏စီမံကိန်းကိုရယူပါ
ne_np: झूण्ड योजना उपकरणहरू मूल्याङ्कन
or_in: ଦଳୀୟ ଯୋଜନା ଉପକରଣକୁ ପ୍ରବେଶ କରନ୍ତୁ
pa_in: ਸਮੂਹਿਕ ਯੋਜਨਾ ਸਾਧਨ ਤੱਕ ਪਹੁੰਚ ਰੱਖੋ
pl_pl: dostęp do grupowych narzędzi planowania
pt_pt: acesso ao grupo de planejamento de ferramentas
ro_ro: accesează instrumentele de planificare a grupului
ru_ru: Доступ к инструментам планирования групп
sl_si: Dostop do materialov skupine
te: బృంద ప్రణాళికా సాధనములను ఆక్సెస్ చేయండి
th_th: เข้าถึงเครื่องมือการวางแผนกลุ่ม
tr_tr: grup planlama araçlarınıza erişin
ur: گروپ پلاننگ حربے كی جانچ كیجئے
vi: truy cập những công cụ lập kế hoạch nhóm
zh_hk: 進入小組規畫工具

source: connect with a coach
ar_jo: اتّصل مع مدرّب
de_de: mit einem Coach vernetzt werden
fa_ir: با یک مربی در ارتباط باشید
gu: પ્રશિક્ષક સાથે સંપર્ક કરો
hi_in: एक कोच के साथ जुड़े
hr: povezati se s trenerom
id_id: terhubung dengan pelatih
ja: コーチとの接続
kn: ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಿ
ko_kr: 코치와 연결
ku: بەستنەوە لەگەڵ ڕاهێنەرێک بکە
mai: एकटा कोचक संग कनेक्ट करह
ml_in: ഒരു കോച്ചുമായി ബന്ധപ്പെടുക
my: နည်းပြနှင့်ဆက်သွယ်ပါ
ne_np: कोचसँग सम्पर्कमा रहनुहोस्
or_in: ପ୍ରଶିକ୍ଷକଙ୍କ ସହ ସଂଯୋଜିତ ହୁଅନ୍ତୁ
pa_in: ਇੱਕ ਕੋਚ ਦੇ ਨਾਲ ਜੁੜੋ
pl_pl: kontakt z trenerem
pt_pt: conectar com um treinador
ro_ro: conectați-vă cu un antrenor
ru_ru: Связаться с тренером
sl_si: Poveži se z učiteljem
te: కోచ్ తో అనుసంధానం చేయబడండి
th_th: เชื่อมต่อกับผู้ฝึกสอน
tr_tr: bir koçla iletişime geçin
ur: اپنے تربیت كار سے رابطه كیجئے
vi: kết nối với một người huấn luyện
zh_hk: 聯繫教練

source: add your effort to the global vision!
ar_jo: أضف جهدك إلى الرؤية العالمية!
de_de: Sei Teil der weltweiten Vision!
fa_ir: تلاش خود را به چشم انداز جهانی اضافه کنید!
gu: વૈશ્વિક દર્શન માટે તમારો પ્રયત્ન ઉમેરો!
hi_in: विश्वव्यापी दर्शन के लिए आपकी कोशिश को शामिल करें!
hr: dodajte svoj trud globalnoj viziji!
id_id: tambahkan upaya Anda ke visi global!
ja: グローバルビジョンにあなたの努力を追加！
kn: ಪ್ರಪಂಚದ ದೃಷ್ಟಿಗೆ ನಿಮ್ಮ ಪ್ರಯತ್ನವನ್ನು ಸೇರಿಸಿ!
ko_kr: 글로벌 비전을 갖도록 노력을 더하십시오!
ku: هەوڵی خۆت بخە سەر بینینە جیهانیەکە!
mai: अपन कोशिशक वैश्रिक दृष्टि सँ जोड़ूँ!
ml_in: ആഗോള ദർശനത്തോട് നിങ്ങളുടെ യത്നം കൂട്ടിച്ചേർക്കുക!
my: သင်၏ပြုလုပ်ခြင်းကိုအပြည်ပြည်ဆိုင်ရာနှင့်ဆက်စပ်ပါ
ne_np: विश्वव्यापी दर्शनमा तपाईँको प्रयास पनि थप्नुहोस् !
or_in: ଏହି ବୈଶ୍ୱିକ ଦର୍ଶନକୁ ଆପଣଙ୍କ ଉଦ୍ୟମର ଯୋଗଦାନ ଦିଅନ୍ତୁ !
pa_in: ਵਿਸ਼ਵਵਿਆਪੀ ਦਰਸ਼ਣ ਲਈ ਤੁਹਾਡੀ ਕੋਸ਼ਿਸ਼ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ!
pl_pl: przyłóż rękę do globalnej wizji!
pt_pt: adicione seu esforço à visão global!
ro_ro: adăugați-vă efortul la viziunea globală!
ru_ru: Сделайте свой вклад в глобальное видение!
sl_si: Dodaj svoj napredek h globalni viziji!
te: మీ ప్రయత్నములను గ్లోబల్ దర్శనమునకు జత చేయండి!
th_th: เพิ่มความพยายามของคุณเพื่อวิสัยทัศน์ระดับโลก!
tr_tr: çabalarınızı küresel vizyona ekleyin!
ur: اپنی كوششوں كو عالمی نظرئیے كے مطابق ركهو
vi: thêm sự cố gắng của bạn cho khải tượng toàn cầu!
zh_hk: 參與普世異象！

source: Register for Free
ar_jo: تسجّل مجانًا
de_de: Kostenlose Registrierung
fa_ir: عضویت رایگان
gu: મફત નોંધણી કરો
hi_in: मुफ्त में पंजीकरण करे
hr: Besplatno se registriraj
id_id: Daftar Gratis
ja: 無料で登録
kn: ಉಚಿತವಾಗಿ ನೋಂದಾಯಿಸಿ
ko_kr: 무료 가입
ku: تۆماربکە بەخۆڕایی
mai: बिन पाइय सेँ पंजीयन करह
ml_in: സൗജന്യമായി രജിസ്റ്റർ ചെയ്യുക
my: အခမဲ့မှတ်ပုံတင်ပါ
ne_np: नि:शुल्क दर्ता गर्नुहोस्
or_in: ନିଶୁଳ୍କ ପଞିକରଣ କରାନ୍ତୁ
pa_in: ਮੁਫ਼ਤ ਵਿੱਚ ਪੰਜੀਕਰਣ ਕਰੋ
pl_pl: Zarejestruj się za darmo
pt_pt: Registre-se Grátis
ro_ro: Înregistrează-te Gratis
ru_ru: Зарегистрироваться бесплатно
sl_si: Brezplačna registracija
te: ఉచితముగా నమోదు చేసుకోండి
th_th: ลงทะเบียนฟรี
tr_tr: Ücretsiz Kayıt Olun
ur: مفت میں رجسٹر / اندراج كیجئے
vi: Đăng kí miễn phí
zh_hk: 免費註冊

source: See Entire Training
ar_jo: انظر التدريب بأكمله
de_de: Ganzen Kurs anschauen
fa_ir: آموزش کامل را ببینید
gu: આખી તાલીમ જુઓ
hi_in: पूरे प्रशिक्षण को देखें
hr: Pogledajte cijeli tečaj
id_id: Lihat Keseluruhan Pelatihan
ja: 全体のトレーニングを参照してください。
kn: ಇಡೀ ತರಬೇತಿಯನ್ನು ನೋಡಿ
ko_kr: 전체 훈련과정 보기
ku: ڕاهێنانی تەواو ببینە
mai: पुरा प्रशिक्षण देखूँ
ml_in: മുഴുവൻ പരിശീലനവും കാണുക
my: သင်တန်းအားလုံးကိုကြည်သည်
ne_np: सम्पूर्ण तालिम हेर्नुहोस्
or_in: ସମ୍ପୁର୍ଣ୍ଣ ତାଲିମ୍‍ ଦେଖନ୍ତୁ
pa_in: ਪੂਰੀ ਸਿਖਲਾਈ ਨੂੰ ਵੇਖੋ
pl_pl: Zobacz całe szkolenie
pt_pt: Ver todo o treinamento
ro_ro: Vezi Conținutul Trainingului
ru_ru: Посмотреть весь курс
sl_si: Poglej si celoten tečaj
te: పూర్తి తర్ఫీదును చూడండి
th_th: ดูการฝึกอบรมทั้งหมด
tr_tr: Tüm Eğitimi Görün
ur: ساری تربیت كا مشاهده كیجئے
vi: Xem toàn bộ khóa Huấn luyện
zh_hk: 查看整個培訓

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
ar_jo: خطط فريقك، أضف أعضاء، تتبع تقدمك، اتّصل مع مدرّب، أضف جهدك الى الرؤية العالمية!
de_de: Sei Teil der globalen Vision! Eine Gruppe erstellen, Teilnehmer hinzufügen, euren Fortschritt im Blick behalten und einen Coach finden geht ganz leicht.
fa_ir: گروه خود را برنامه ریزی کنید ، اعضای خود را اضافه کنید ، پیشرفت خود را ردیابی کنید ، با یک مربی در ارتباط باشید و تلاش خود را به چشم انداز جهانی اضافه کنید!
gu: તમારા જૂથની યોજના કરો, સભ્યોને ઉમેરો, તમારી પ્રગતિ જુઓ, પ્રશિક્ષક સાથે સંપર્ક કરો અને વૈશ્વિક દર્શન માટેના તમારા પ્રયત્નને ઉમેરો!
hi_in: अपने समूह की योजना बनाए, सदस्यों को जोड़े, अपनी उन्नित पता करे, एक कोच के साथ जुड़े, और विश्वव्यापी दर्शन के लिए अपनी कोशिश को शामिल करे!
hr: Planirajte svoju grupu, dodajte članove, pratite svoj napredak, povežite se s trenerom i uložite svoj trud u globalnu viziju!
id_id: Rencanakan kelompok Anda, tambahkan anggota, lacak kemajuan Anda, terhubung dengan pelatih, dan tambahkan upaya Anda untuk visi global!
ja: あなたのグループを計画し、メンバーを追加し、あなたの進捗状況を追跡し、コーチとの接続、およびグローバルビジョンにあなたの努力を追加！
kn: ನಿಮ್ಮ ಗುಂಪನ್ನು ಯೋಜಿಸಿ, ಸದಸ್ಯರನ್ನು ಸೇರಿಸಿ, ನಿಮ್ಮ ಪ್ರಗತಿಯನ್ನು ಗಮನಿಸಿ, ತರಬೇತುದಾರರೊಂದಿಗೆ ಸಂಪರ್ಕ ಸಾಧಿಸಿ ಮತ್ತು ಪ್ರಪಂಚದ ದರ್ಶನಕ್ಕೆ ನಿಮ್ಮ ಪ್ರಯತ್ನವನ್ನು ಸೇರಿಸಿ!
ko_kr: 당신의 그룹을 계획하고 회원 추가, 진행 상황 확인, 코치와 연결하고, 글로벌 비전을 갖도록 노력을 더하십시오!
ku: پلان بۆ کۆمەڵەکەت دابنێ و ئەندامان زیاد بکە و شوێن پێی پێش کەوتنت بکە و بەستنەوە لەگەڵ ڕاهێنەرێک بکە و هەوڵی خۆت بخە سەر بینینە جیهانیەکە!
mai: "अपन समुहक योजना बनाउ , सदस्य कऽ जोड़ु अपन प्रगति कऽ ट्रैक करह, एक कोच केँ संगे जोड़ु, और अपन प्रयासक वैश्विक दृष्टि सेँ जोड़ु!"
ml_in: നിങ്ങളുടെ ഗ്രൂപ്പ് പ്ലാൻ ചെയ്യുക, അംഗങ്ങളെ കൂട്ടിച്ചേർക്കുക, നിങ്ങളുടെ പുരോഗതി ട്രാക്ക് ചെയ്യുക, കോച്ചുമായി ബന്ധം സ്ഥാപിക്കുക, ആഗോള ദർശനവുമായി നിങ്ങളുടെ പ്രയത്നം യോജിപ്പിക്കുക!
my: သင်၏အဖွဲ့အတွက်စီမံကိန်ချပါ၊ပါဝင်မည့်သူထည့်ပါ၊တိုးတက်ခြင်းကိုတိုင်းတာပါ၊နည်းပြနှင့် ဆက်သွယ်ပါ၊အပြည်ပြည်ဆိုင်ရာရည်မှန်းချက်နှင့်ပြုလုပ်ပါ
ne_np: तपाईँको झूण्डको योजना बनाउनुहोस् । सदस्यहरु थप्नुहोस् । तपाईँको प्रगति ट्राक गर्नुहोस् । कोचसँग सम्पर्कमा रहनुहोस् र विश्वव्यापी दर्शनमा तपाईँको प्रयास थप्नुहोस् ।
or_in: ଆପଣଙ୍କ ଦଳର ନିର୍ଦ୍ଧାରଣ କରନ୍ତୁ, ସଦସ୍ୟମାନଙ୍କୁ ଯୋଗ କରନ୍ତୁ, ଆପଣଙ୍କ ପ୍ରଗତିର ନଜର ରଖନ୍ତୁ, ପ୍ରଶିକ୍ଷକଙ୍କ ସହ ଯୋଡ଼ିତ ହୁଅନ୍ତୁ ଏବଂ ବୈଶ୍ୱିକ ଦର୍ଶନରେ ଆପଣଙ୍କ ଉଦ୍ୟମର ଯୋଗଦାନ ଦିଅନ୍ତୁ !
pa_in: ਆਪਣੇ ਸਮੂਹ ਦੀ ਯੋਜਨਾ ਬਣਾਓ, ਮੈਂਬਰਾਂ ਨੂੰ ਜੋੜੋ, ਆਪਣੀ ਉਨੱਤੀ ਪਤਾ ਕਰੋ, ਇੱਕ ਕੋਚ ਦੇ ਨਾਲ ਜੁੜੋ, ਅਤੇ ਵਿਸ਼ਵਵਿਆਪੀ ਦਰਸ਼ਣ ਲਈ ਆਪਣੀ ਕੋਸ਼ਿਸ਼ ਨੂੰ ਸ਼ਾਮਲ ਕਰੋ!
pl_pl: Zaplanuj swoją grupę, dodaj członków, śledź postępy, skontaktuj się z trenerem i przyłóż rękę do globalnej wizji!
pt_pt: Planeje seu grupo, adicione membros, acompanhe seu progresso, conecte-se a um treinador e adicione seu esforço à visão global!
ro_ro: Planificați-vă grupul, adăugați membri, urmăriți-vă progresul, conectați-vă cu un antrenor și adăugați-vă efortul la viziunea globală!
ru_ru: Планируйте свою группу, добавляйте участников, отслеживайте свои успехи, общайтесь с тренером и сделайте свой вклад в глобальное видение!
sl_si: Načrtuj svojo skupino, dodaj člane, sledi napredku, poveži se z učiteljem ali dodaj svoj napredek h globalni viziji!
te: మీ బృందమునకు ప్రణాళిక వేయండి, మీ అభివృద్ధిని ట్రాక్ చేయండి, కోచ్ తో కనెక్ట్ అవ్వండి మరియు గ్లోబల్ దర్శనమునకు మీ ప్రయత్నములను కలపండి!
th_th: วางแผนกลุ่มของคุณ, เพิ่มสมาชิก, ติดตามความคืบหน้า, เชื่อมต่อกับผู้ฝึกสอน, และเพิ่มความพยายามเพื่อวิสัยทัศน์ระดับโลก!
tr_tr: Grubunuzu planlayın, üye ekleyin, ilerlemenizi takip edin, bir koçla bağlantı kurun ve çabalarınızı küresel vizyona ekleyin!
ur: اپنے گروپ كی منصوبه بندی كیجئے اراكن كا اضافه ترقی كی جانچ كیجئے تربیت كار سے رابطه كیجئےاپنی كوششوں كو عالمی نظرئیے كے مطابق ركهئے
vi: Lập kế hoạch cho nhóm của bạn, thêm thành viên, theo dõi tiến trình của bạn, kết nối với một huấn luyện viên và thêm sự cố gắng của bạn vào khải tượng toàn cầu!
zh_hk: 成立小組、加入組員、追查進度、聯繫教練，以及參與普世異象！

source: Register Forever Free
ar_jo: تسجّل الى الأبد مجانًا
de_de: Kostenlose Registrierung
fa_ir: برای همیشه رایگان ثبت نام کنید
gu: હંમેશ માટે મફત નોંધણી કરો
hi_in: हमेशा के लिए पंजीकरण करे
hr: Registrirajte se besplatno zauvijek
id_id: Daftar Gratis Selamanya
ja: 無料フォーエバー登録します
kn: ಶಾಶ್ವತವಾಗಿ ಉಚಿತ ನೋಂದಣಿ ಮಾಡಿರಿ
ko_kr: 종신 무료 가입
ku: تۆماربکە بۆهەتا هەتایە بەخۆڕایی
mai: हमेशा केँ लेल बीन पाइय पंजीयन करह
ml_in: സൗജന്യമായി രജിസ്റ്റർ ചെയ്യുക
my: တသက်လုံးအခမဲ့မှတ်ပုံတင်ခြင်း
ne_np: सदाका लागि निःशुल्क दर्ता गर्नुहोस्
or_in: ପଞିକରଣ ଚିରଦିନ ପାଇଁ ନିଶୁଳ୍କ
pa_in: ਸਦਾ ਲਈ ਮੁਫ਼ਤ ਵਿੱਚ ਪੰਜੀਕਰਣ ਕਰੋ
pl_pl: Zarejestruj się (zawsze za darmo!)
pt_pt: Registre-se para sempre grátis
ro_ro: Înregistrează-te Gratis
ru_ru: Зарегистрируйтесь навсегда бесплатно
sl_si: Registriraj se za vedno, brezplačno
te: ఎల్లప్పుడూ నమోదు ఉచితం
th_th: ลงทะเบียนฟรีตลอดไป
tr_tr: Sonsuza Kadar Ücretsiz Kaydolun
ur: مستقل طور پر مفت اندراج / رجسٹر
vi: Đăng ký miễn phí vĩnh viễn
zh_hk: 免費永久註冊

source: My Groups
ar_jo: مجموعاتي
de_de: Meine Gruppen
fa_ir: گروه های من
gu: મારા જૂથો
hi_in: मेरे समूह
hr: Moje grupe
id_id: Kelompok saya
ja: 私のグループ
kn: ನನ್ನ ಗುಂಪುಗಳು
ko_kr: 나의 그룹
ku: کۆمەڵەکانی من
mai: हमर समुह
ml_in: എന്റെ ഗ്രൂപ്പുകൾ
my: အကျွန်ုပ်ရဲ့အဖွဲ့
ne_np: मेरो झूण्डहरु
or_in: ମୋର ଦଳସମୁହ
pa_in: ਮੇਰੇ ਸਮੂਹ
pl_pl: Moje grupy
pt_pt: Meus Grupos
ro_ro: Grupurile mele
ru_ru: Мои группы
sl_si: Moje skupine
te: నా బృందములు
th_th: กลุ่มของฉัน
tr_tr: Gruplarım
ur: میرا گروپ
vi: Các nhóm của tôi
zh_hk: 我的小組

source: My Checklist
ar_jo: قائمة التدقيق الخاصة بي
de_de: Meine Checkliste
fa_ir: لیست چک من
gu: મારી તપાસ યાદી
hi_in: मेरी जांचसूची
hr: Moja kontrolna lista
id_id: Daftar Periksa Saya
ja: 私のチェックリスト
kn: ನನ್ನ ಪರಿಶೀಲನಾಪಟ್ಟಿ
ko_kr: 나의 체크리스트
ku: لیستی وردبینی من
mai: हमरो जांच सुची
ml_in: എന്റെ ചെക്ക് ലിസ്റ്റ്
my: အကျွန်ုပ်ရဲ့စစ်ဆေးသောစာရင်း
ne_np: मेरो जाँच सूची
or_in: ମୋର ଯାଞ୍ଚତାଲିକା
pa_in: ਮੇਰੀ ਜਾਂਚਸੂਚੀ
pl_pl: Moja lista kontrolna
pt_pt: Minha lista de verificação
ro_ro: Lista mea de verificare
ru_ru: Мой контрольный перечень
sl_si: Moj seznam
te: నా చెక్ లిస్టు
th_th: รายการตรวจสอบของฉัน
tr_tr: Kontrol Listem
ur: میری چیك لسٹ
vi: Danh sách kiểm tra của tôi
zh_hk: 我的進度

source: Zúme Training
ar_jo: تدريب زومي
fa_ir: Zúme آموزش
gu: ઝુમ તાલીમ
hi_in: Zúme प्रशिक्षण
hr: Zúme tečaj
id_id: Pelatihan Zúme
ja: Zúmeトレーニング
kn: ಜೂಮ್ ತರಬೇತಿ
ko_kr: 줌 교육
ku: ڕاهێنانی زومی
mai: ज़ूमे प्रशिक्षण
ml_in: Zume ട്രെയ്നിങ്
my: ဇူးမေသင်တန်း
ne_np: जूमे तालिम
or_in: ଯୁମେ ତାଲିମ୍‍
pa_in: ਜ਼ੁਮੇ ਸਿਖਲਾਈ
pl_pl: Szkolenie Zúme
pt_pt: Treinamento Zúme
ro_ro: Cursul Zúme
ru_ru: Курс Zúme
sl_si: Tečaj Zúme
te: జూమ్ తర్ఫీదు
th_th: การฝึกอบรมซูเม่
tr_tr: Zúme Eğitimi
ur: زیوم تربیت
vi: Khóa Huấn luyện Zúme
zh_hk: 「天國酵母」門徒訓練

source: 10 Sessions, 2 hours each, for groups of 3 - 12
ar_jo: عشر لقاءات، ساعتان لكلٍ منها، مكونه من 3 الى 12 مشارك
de_de: 10 Einheiten, je 2 Stunden, für Gruppen von 3-12 Personen
fa_ir: 10 جلسه ، هر ساعت 2 ساعت ، برای گروههای 3 - 12
gu: દસ સત્રો, ત્રણ-બારના જૂથો માટે દરેક સત્રના બે કલાક
hi_in: 10 सैशन, 2 घण्टे प्रति, 3-12 समूहों के लिए
hr: 10 cjelina, po 2 sata, za grupe od 3 - 12 osoba
id_id: 10 sesi, masing-masing 2 jam, untuk kelompok berisi 3-12 orang
ja: 10回のセッション、3のグループのために2時間ずつ、 - 12
kn: 10 ಅಧಿವೇಶನಗಳು, ತಲಾ 2 ಗಂಟೆಗಳು, 3-12 ಮಂದಿಯ ಗುಂಪುಗಳಿಗಾಗಿ
ko_kr: 3-12 명의 그룹 대상, 과정 당 2시간, 10개의 과정
ku: ١٠ خول، هەرخولەی دوو کاتژمێر، بۆ کۆمەڵەی ٣-١٢ کەسی
mai: 3-12 केँ समुहक लेल 10 सत्र,2 घंटा
ml_in: 10 സെക്ഷനുകൾ, 2 മണിക്കൂർ വീതം, 3-12 വരെയുളള ഗ്രൂപ്പുകൾക്കുവേണ്ടി.
my: ၁၀ အပိုင်း၊၂နာရီ၊အဖွဲ့၃ - ၁၂ အတွက်
ne_np: १० सेसनहरु, प्रत्येक २ घण्टा, ३ - १२ जनाको समूहको लागि
or_in: ୧୦ଗୋଟି ଅଧିବେଶନ, ପ୍ରତ୍ୟକ ୨ଘଣ୍ଟା, ୩-୧୨ ଜଣର ଦଳଙ୍କ ଶକାସେ
pa_in: 10 ਸੈਸ਼ਨ, 2 ਘੰਟੇ ਹਰੇਕ, 3-12 ਸਮੂਹਾਂ ਲਈ
pl_pl: 10 sesji po 2 godziny, dla grup od 3 do 12 osób
pt_pt: 10 sessões, 2 horas cada, para grupos de 3 a 12
ro_ro: 10 sesiuni, câte 2 ore fiecare, pentru grupuri de 3 - 12
ru_ru: 10 сессий, по 2 часа, для групп от 3 до 12
sl_si: 10 ur po 120 min, za skupine od 3–12 ljudi.
te: 10 తరగతులు, ఒక్కొక్కటి 2 గంటలు, ప్రతి బృందమునకు 3-12
th_th: 10 ครั้งๆละ 2 ชั่วโมงสำหรับกลุ่มที่ 3 - 12
tr_tr: 3-12 kişilik gruplar için her biri 2 saat olmak üzere 10 oturumdan oluşur.
ur: 10 سیشن ، 2 گهنٹے هر 3-12 گروپ كے لئے
vi: 10 bài học, mỗi bài 2 giờ, đối với các nhóm 3 - 12 người
zh_hk: 共有十堂課 ，每堂課兩小時，人數為三至十二位。

source: Single Column
ar_jo: عمود منفرد
de_de: Einzelne Spalte
fa_ir: ستون منفرد
gu: દસ સત્રો, ત્રણ-બારના જૂથો માટે દરેક સત્રના બે કલાક
hi_in: सिंगल कालम
hr: Pojedinačni stupac
id_id: Kolom Tunggal
ja: シングルコラム
kn: ಏಕ ಕಾಲಮ್
ko_kr: 단일 열
ku: تاکە ستون
mai: एकटा शब्द (हरेक कालम केँ लेल एकटा शब्द
ml_in: ഒറ്റക്കോളം (Single Column)
my: ကော်လန်တစ်ခု
ne_np: एकल स्तम्भ
or_in: ଏକୈକ ସ୍ତମ୍ଭ
pa_in: ਸਿੰਗਲ ਕਾਲਮ
pl_pl: Pojedyncza kolumna
pt_pt: Coluna única
ro_ro: Într-o coloană
ru_ru: Один столбец
sl_si: En stolpec
te: ఒకే నిలువు వరుస
th_th: คอลัมน์เดียว
tr_tr: Tek sütun
ur: واحد كالم
vi: Cột đơn
zh_hk: 單行排版顯示

source: Show Session Plan
ar_jo: عرض خطة اللقاء
de_de: Zeitplan anzeigen
fa_ir: نمایش برنامه جلسه
gu: સત્રની યોજના બતાવો
hi_in: सैशन योजना दिखाएं
hr: Prikaži plan cjeline
id_id: Menampilkan Rencana Sesi
ja: ショーセッションプラン
kn: ಅಧಿವೇಶನದ ಯೋಜನೆಯನ್ನು ತೋರಿಸಿ
ko_kr: 과정 계획 표시
ku: پلانی خول نیشان بدە
mai: सत्र योजना दिखाउ
ml_in: സെഷൻ പ്ലാൻ കാണിക്കുക
my: သင်ခန်းစာအပိုင်းကိုပြပါ
ne_np: सेसन योजना देखाउनुहोस्
or_in: ଅଧିବେଶନ ଯୋଜନା ଦେଖାନ୍ତୁ
pa_in: ਸੈਸ਼ਨ ਯੋਜਨਾ ਵਿਖਾਓ
pl_pl: Pokaż plan sesji
pt_pt: Mostrar plano de sessão
ro_ro: Afișați planul sesiunii
ru_ru: Показать план сессий
sl_si: Pokaži načrt ure
te: తరగతి ప్రణాళికను చూపించండి
th_th: แสดงแผนอบรมแต่ละครั้ง
tr_tr: Oturum Planını Göster
ur: سیشن منصوبه دكهائیے
vi: Hiển thị kế hoạch bài học
zh_hk: 顯示課程大綱

source: Start
ar_jo: ابدأ
fa_ir: شروع کنید
gu: શરૂ કરો
hi_in: आरम्भ करें
hr: Početak
id_id: Mulai
ja: 開始
kn: ಆರಂಭಿಸಿ
ko_kr: 시작
ku: دەست پێبکە
mai: शुरूआत करह
ml_in: തുടങ്ങുക
my: အစပြုပါ
ne_np: सुरु गर्नुहोस्
or_in: ପ୍ରାରମ୍ଭ କରନ୍ତୁ
pa_in: ਅਰੰਭ
pt_pt: Começar
ru_ru: Начать
sl_si: Začetek
te: ప్రారంభించండి
th_th: เริ่มต้น
tr_tr: Başlayın
ur: ابتدا
vi: Bắti đầu
zh_hk: 開始

source: Prayer, Overview
ar_jo: صلاة، نظرة عامة
de_de: Gebet, Überblick
fa_ir: نماز ، بررسی اجمالی
gu: પ્રાર્થના, નિરીક્ષણ
hi_in: प्रार्थना, अवलोकन
hr: Molitva, pregled
id_id: Doa, Peninjauan
ja: 祈り、概要
kn: ಪ್ರಾರ್ಥನೆ, ಹೊರನೋಟ
ko_kr: 기도, 소개
ku: نوێژ، تێڕوانینی گشتی
mai: प्रार्थना, अवलोकन
ml_in: പ്രാർത്ഥന, അവലോകനം
my: ဆုတောင်းပါ၊ယေဘူယျ
ne_np: प्रार्थना, सारांश
or_in: ପ୍ରାର୍ଥନା, ସମୀକ୍ଷା
pa_in: ਪ੍ਰਾਰਥਨਾ, ਅਵਲੋਕਨ
pl_pl: Modlitwa, Przegląd
pt_pt: Oração, Visão Geral
ro_ro: Rugăciune, Prezentare Generală
ru_ru: Молитва, Краткий Обзор
sl_si: Molitev, predogled
te: ప్రార్ధన, అవలోకనము
th_th: คำอธิษฐาน ,ภาพรวม
tr_tr: Dua ve Genel Bakış
ur: عبادت، جائزه
vi: Cầu nguyện, Tổng quan
zh_hk: 禱告、總覽

source: 5 min
ar_jo: 5 دقائق
fa_ir: 5 دقیقه
gu: 5 મિનિટ
hi_in: 5 मिण्ट
id_id: 5 menit
ja: 5分
kn: 5 ನಿಮಿಷ
ko_kr: 5 분
ku: ٥ خولەک
mai: 5 मिनट
ml_in: 5 മിനിറ്റ്
my: ၅မိနစ်
ne_np: ५ मिनेट
or_in: ୫ ମିନିଟ
pa_in: 5 ਮਿੰਟ
pl_pl: 5 minut
ru_ru: 5 минут
te: 5 నిమిషములు
th_th: 5 นาที
tr_tr: 5 dk
ur: 5 منٹ
vi: 5 phút
zh_hk: 5 分鐘

source: You'll see how God uses ordinary people doing simple things to make a big impact.
ar_jo: سوف ترى كيف يستخدم الله أناس عاديون يقومون بأمور بسيطة لإحداث تأثيرًا كبيرًا.
de_de: Ihr lernt, dass Gott einfache Leute gebraucht, die einfache Dinge tun – mit großer Auswirkung.
fa_ir: خواهید دید که چگونه خدا از مردم عادی استفاده می کند که کارهای ساده ای را انجام می دهند تا تأثیر زیادی بگذارد.
gu: પ્રભુ કેવી રીતે સામાન્ય લોકોના સરળ કાર્યો કરવા દ્વારા મોટી અસર ઉપજાવવા માટે ઉપયોગ કરે છે તે તમે જોશો.
hi_in: आप देखेंगे कि कैसे परमेश्वर आम लोगों को एक बड़े प्रभाव के लिए इस्तेमाल करता है।
hr: Vidjet ćete kako Bog koristi obične ljude koji rade jednostavne stvari kako bi imao velik utjecaj.
id_id: Anda akan melihat bagaimana Allah memakai orang biasa yang melakukan hal-hal sederhana untuk membuat dampak yang besar.
ja: あなたは神が大きな影響を作るために、単純なことをやって普通の人をどのように使用するかを確認できます。
kn: ದೊಡ್ಡ ಪ್ರಭಾವ ಬೀರಲು ಸರಳ ಕೆಲಸಗಳನ್ನು ಮಾಡುವ ಸಾಮಾನ್ಯ ಜನರನ್ನು ದೇವರು ಹೇಗೆ ಉಪಯೋಗಿಸುತ್ತಾನೆ ಎಂಬುದನ್ನು ನೀವು ನೋಡುತ್ತೀರಿ.
ko_kr: 하나님이 평범한 사람들을 사용하여 간단한 일을 함으로써 큰 영향을 이루는 방법을 알게 됩니다.
ku: تۆ دەبینیت چۆن خودا خەڵکی ئاسایی بەکاردێنێت کاتێک شتی سادە دەکەن بۆ دروست کردنی کارتێکردنی گەورە.
mai: "अहाँ देखब कि परमेश्वर साधारण लोक केँ द्बारा सामान्य काज करबा कर कोना पैघ असर डालेत अछि।"
ml_in: ചെറിയ കാര്യങ്ങൾ ചെയ്യുന്ന സാധാരണക്കാരെക്കൊണ്ടു വലിയ സ്വാധീനത ചെലുത്തുന്നതിന് ദൈവം ഉപയോഗിക്കുന്നതെങ്ങനെയെന്നു നിങ്ങൾ കാണും.
my: ဘုရားသခင်သည်သာမန်လူကိုအသုံးပြု၍ရိုးရှင်းသောနည်းလမ်းဖြင့်ကြီးမားသောပြောင်းလဲမှုကိုပြုလုပ်သည်ကိုသင်မြင်ရလိမ့်မည်။
ne_np: तपाईँले देख्नुहुनेछ कि कसरी परमेश्वरले साधारण काम गर्ने मानिसहरूलाई ठूलो प्रभाव पार्न प्रयोग गर्नुहुन्छ ।
or_in: ଆପଣ ଦେଖି ପାରିବେ ଯେ ଈଶ୍ୱର କିପରି ସାମାନ୍ୟ କାର୍ଯ୍ୟ କରୁଥିବା ସାଧାରଣ ଲୋକମାନଙ୍କୁ ବୃହତ୍ ପ୍ରଭାବ ନିମନ୍ତେ ବ୍ୟବହାର କରିଥାନ୍ତି |
pa_in: ਤੁਸੀਂ ਵੇਖੋਗੇ ਕਿ ਕਿਵੇਂ ਪਰਮੇਸ਼ੁਰ ਆਮ ਲੋਕਾਂ ਨੂੰ ਇੱਕ ਵੱਡੇ ਪ੍ਰਭਾਅ ਵਾਸਤੇ ਇਸਤੇਮਾਲ ਕਰਦਾ ਹੈ।
pl_pl: Zobaczysz, jak Bóg używa zwykłych ludzi, którzy robią proste rzeczy, aby wywrzeć duży wpływ.
pt_pt: Você verá como Deus usa pessoas comuns fazendo coisas simples para causar um grande impacto.
ro_ro: Veți vedea cum Dumnezeu folosește oamenii obișnuiți care fac lucruri simple pentru a avea un impact mare.
ru_ru: Вы увидите, как Бог использует простых людей, которые занимаются обычными вещами, для большой цели.
sl_si: Videli boste, kako Bog uporablja navadne ljudi, ki počnejo navadne stvari, da ima velik vpliv.
te: సాధారణ ప్రజలు సాధారణ పనులను ప్రారంభించి గొప్ప ప్రభావమును కలిగించుట మీరు చూస్తారు.
th_th: คุณจะเห็นว่าพระเจ้าใช้คนธรรมดาทำสิ่งง่าย ๆอย่างไร เพื่อสร้างผลกระทบที่ยิ่งใหญ่
tr_tr: Tanrı’nın, sıradan insanların yaşamlarında yaptıkları basit olayları kullanarak ne kadar büyük bir etki yarattığını öğreneceksiniz.
ur: آپ دیكهیں گے كه خدا كس طرح معمولی انسانوں كو ساده كاموں سے زیاده مؤثر بناتا هے
vi: Bạn sẽ thấy cách Chúa sử dụng những người bình thường làm những việc đơn giản để tạo ra ảnh hưởng to lớn như thế nào.
zh_hk: 你將看見神如何使用平凡人去做簡單易行的事﹐卻能造成巨大的影響。

source: 15 min
ar_jo: 15 دقيقة
fa_ir: 15 دقیقه
gu: 15 મિનિટ
hi_in: 15 मिण्ट
id_id: 15 menit
ja: 15分
kn: 15 ನಿಮಿಷ
ko_kr: 15 분
ku: ١٥ خولەک
mai: 15 मिनट
ml_in: 15 മിനിറ്റ്
my: ၁၅မိနစ်
ne_np: १५ मिनेट
or_in: ୧୫ ମିନିଟ୍
pa_in: 15 ਮਿੰਟ
pl_pl: 15 minut
ru_ru: 15 минут
te: 15 నిమిషములు
th_th: 15 นาที
tr_tr: 15 dk
ur: 15 منٹ
vi: 15 phút
zh_hk: 15 分鐘

source: Discover the essence of being a disciple, making a disciple, and what is the church.
ar_jo: اكتشف جوهر أن تكون تلميذًا، أن تصنع تلميذًا، وما هي الكنيسة.
de_de: Entdeckt, was es heißt, Jünger zu sein, Jünger zu machen und was die Gemeinde ist.
fa_ir: ماهیت شاگرد بودن ، شاگرد درست کردن و کلیسا چیست.
gu: શિષ્ય હોવાનું, શિષ્ય બનાવવાનું અને મંડળી શું છે તેનું મહત્ત્વ શોધો.
hi_in: एक चेला होने, एक चेला बनाने, और कलीसिया क्या होती है के सारांश को खोजना।
hr: Otkrijte što znači biti učenik, postati učenik i što je crkva.
id_id: Temukan esensi dari menjadi seorang murid, membuat murid, dan apakah jemaah Allah itu.
ja: 発見弟子を作り、弟子であることの本質、そしてどのような教会があります。
kn: ಶಿಷ್ಯರಾಗುವುದು, ಶಿಷ್ಯರನ್ನಾಗಿ ಮಾಡುವುದು ಮತ್ತು ಸಭೆ ಎಂದರೇನು ಎಂಬ ಮುಖ್ಯಾಂಶಗಳನ್ನು ಕಂಡುಕೊಳ್ಳಿರಿ.
ko_kr: 제자 되기, 제자 삼기 및 교회의 본질을 알아보세요.
ku: گەوهەری بوون بە قوتابی و دروست کردنی قوتابی و کڵێسە چییە، بدۆزەوە.
mai: शिष्य होने केँ सार खोजूँ चेला बनाउ,आ मंडली कि अति?
ml_in: ഒരു ശിഷ്യനായിരിക്കുന്നതിന്റെയും ശിഷ്യരാക്കുന്നതിന്റെയും ഒരു സഭയുടെയും സത്ത കണ്ടെത്തുക.
my: တပည့်တော်ဖြစ်ခြင်း၊တပည့်တော်မွေးထုတ်ခြင်းနှင့်အသင်းတော်စသည်တို့၏အနှစ်သာရကိုရှာဖွေပါ။
ne_np: चेला हुनु, चेला बनाउनु र मण्डली के हो भन्ने कुरा पत्ता लगाउनुहोस् ।
or_in: ଏକ ଶିଷ୍ୟ ହେବାର, ଏକ ଶିଷ୍ୟ କରିବାର ଏବଂ ଏକ ମଣ୍ଡଳୀ କ'ଣ ଅଟେ ଏହାର ସାର ଖୋଜି ପା‍ଆନ୍ତୁ |
pa_in: ਇੱਕ ਚੇਲਾ ਹੋਣ, ਇੱਕ ਚੇਲਾ ਬਣਾਉਣ, ਅਤੇ ਕਲੀਸਿਯਾ ਕੀ ਹੁੰਦੀ ਹੈ ਦੇ ਸਾਰ ਨੂੰ ਖੋਜਣਾ।
pl_pl: Odkryj istotę bycia uczniem, czynienia uczniami i Kościoła.
pt_pt: Descubra a essência de ser um discípulo, que faz um discípulo e o que é a igreja.
ro_ro: Descoperiți esența uceniciei, multiplicării ucenicilor și ce este biserica.
ru_ru: Откройте суть ученичества, умножения учеников и того, что такое церковь.
sl_si: Odkrijte, kaj pomeni biti učenec, narediti učenca in kaj je cerkev.
te: శిష్యుడుగా ఉండుట, శిష్యుని తాయారు చేయుట మరియు సంఘమనగా ఏమిటి అనే విషయాలను కనుగొంటారు
th_th: ค้นพบสาระสำคัญของการเป็นสาวก การสร้างสาวกและสิ่งที่เป็นคริสตจักร
tr_tr: Hem nasıl öğrenci olunacağını hem de nasıl öğrenci yetiştirileceğini ve kilisenin ne olduğunu keşfedeceksiniz.
ur: شاگرد بننے اور بنانے كی خوشبو/لذت دریافت كیجئےاور چرچ كیا هے
vi: Khám phá bản chất của việc trở thành môn đồ, môn đồ hóa và Hội thánh là gì.
zh_hk: 何謂「成為門徒」﹑「建立門徒」？「教會」又是什麼？
