Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: Get Started
ha: Fara

source: Login
ha: Shiga

source: Zúme consists of 10 sessions, 2 hours each:
ha: Zúme ta ƙunshi zaman 10, awowi 2 kowanne:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
ha: Bidiyo da Audio don taimakawa ƙungiyar ku fahimci mahimman ka'idodi na haɓaka almajirai.

source: Group Discussions to help your group think through what’s being shared.
ha: Tattaunawar kungiya don taimakawa rukunin ku tunani ta hanyar musayar.

source: Simple Exercises to help your group put what you’re learning into practice.
ha: Motsa jiki don taimakawa kungiyar ku sanya abin da kuka koya a aikace.

source: Session Challenges to help your group keep learning and growing between sessions.
ha: Zaman Kalubale don taimakawa kungiyarku ta ci gaba da koyo da girma tsakanin zaman.

source: Want to start the training?
ha: Kuna son fara horo?

source: It's as easy as 1-2-3
ha: Yana da sauƙi kamar 1-2-3

source: Sign up
ha: Rajista

source: Invite some friends
ha: Gayyato wasu abokai

source: Host a training
ha: Shirya wani horo

source: Find out more about Zúme
ha: Karin bayani game da Zúme

source: Coach
ha: Kocin

source: Coach Leader
ha: Shugaban kocin

source: Cancel
ha: Soke

source: Current Step:
ha: Mataki na Yanzu:

source: Finish
ha: Gama

source: Next
ha: Gaba

source: Previous
ha: Na bara

source: Loading...
ha: Ana lodawa ...

source: Delete
ha: Share

source: Failed to remove item.
ha: An kasa cire abu.

source: Failed to change item.
ha: An kasa canza abu.

source: Three Month Plan - Zúme Project
ha: Tsarin Watanni Uku - Zume Project

source: We got it!
ha: Mun samu!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
ha: Mu na hanyar sadarwa ce ta masu sa kai, don haka ka ba mu 'yan kwanaki. Zamu isa gare ku da wuri-wuri!

source: Email is a required permission for login and registration.
ha: Imel izini ne na bukatar izinin shiga da rajista.

source: No user found.
ha: Babu mai amfani da aka samu.

source: You are missing your sign-in token. Try signing in again.
ha: Babu asarar alamar ku. Sake gwadawa shiga.

source: Failed to connect with Facebook. Try again.
ha: Ba a iya yin amfani da Facebook. Gwada kuma.

source: Facebook user lookup error. Sorry for the inconvenience.
ha: Kuskuren kallon mai amfani da Facebook. Yi hakuri da cikas.

source: Error with looking up user with Facebook. Sorry for the inconvenience.
ha: Kuskure tare da neman mai amfani tare da Facebook. Yi hakuri da cikas.

source: There are some errors in your form.
ha: Akwai wasu kurakurai a cikin irin naku.

source: Email
ha: Imel

source: Password Required
ha: Shigar da Kalmar wucewa

source: Password required
ha: Shigar da kalmar wucewa

source: Re-enter Password
ha: Sake shigar da Kalmar wucewa

source: Passwords do not match. Please, try again.
ha: Kalmomin shiga ba su daidaita ba. Don Allah, sake gwadawa.

source: Register
ha: Yi rijista

source: Missing captcha response. How did you do that?
ha: Rashin amsa captcha. Ta yaya kuka yi hakan?

source: Captcha failure. Try again, if you are human.
ha: Rashin Captcha. Sake gwadawa, idan kai dan Adam ne.

source: Missing email or password.
ha: Rashin imel ko kalmar wucewa.

source: Sorry. This email is already registered.
ha: Yi hakuri. An riga an yi wa wannan imel ɗin rajista.

source: Something went wrong. Sorry. Could you try again?
ha: Wani abu bai faru ba. Yi hakuri. Za a iya sake gwadawa?

source: No new user found.
ha: Ba a sami sabon mai amfani ba.

source: Link with Google
ha: Haɗi tare da Google

source: Missing username or email address.
ha: Sunan sunan mai amfani ko adireshin email.

source: ERROR: Enter a username or email address.
ha: KUSKURE: Shigar da sunan mai amfani ko adireshin email.

source: ERROR: There is no user registered with that email address.
ha: KUSKURE: Babu wani mai amfani da imel adireshi.

source: ERROR: There is no user registered with that username.
ha: KUSKURE: Babu wani mai amfani da ya yi rajista da wannan sunan.

source: Someone has requested a password reset for the following account:
ha: Wani ya nemi sake saiti kalmar sirri don asusun mai zuwa:

source: Site Name: %s
ha: Sunan fili: %s

source: Username: %s
ha: Sunan mai amfani: %s

source: If this was a mistake, just ignore this email and nothing will happen.
ha: Idan wannan kuskure ne, kawai watsi da wannan imel ɗin kuma babu abin da zai faru.

source: To reset your password, visit the following address:
ha: Don sake saita kalmar wucewa, ziyarci adireshin masu zuwa:

source: [%s] Password Reset
ha: [%s] Saitin kalmar wucewa

source: The email could not be sent.
ha: Ba za a iya aiko da imel ba.

source: Possible reason: your host may have disabled the mail() function.
ha: Dalili mai yiwuwa: Mai yiwuwa ƙungiyarku ta kashe aikin wasikun.

source: Read
ha: Karanta

source: ... Read more &raquo;
ha: ...Kara Karanta &raquo;

source: Posts by %s
ha: Matsayi %s

source: The Main Menu
ha: Babban menu

source: First
ha: Farko

source: Last
ha: Karshe

source: ( Key not available. Check dashboard. )
ha: (Babu key. Duba dashboard. )

source: Session
ha: Zaman

source: Welcome to Session
ha: Barka da zuwa zaman

source: Which are you doing right now?
ha: Wanne kuke yi a halin yanzu?

source: Facilitating a Group
ha: Yin Gudanarwa da Kungiya

source: Exploring the Session Content
ha: Gano Abun Kulawa

source: How many are with you?
ha: Nawa suke tare da kai?

source: Continue
ha: Ci gaba

source: Welcome to Zúme
ha: Barka da zuwa Zume

source: Download
ha: Zazzage Bayanin Zume

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
ha: Zaku iya bin tsarin PDF na dijital don wannan zaman, amma don Allah ku tabbatar cewa koyar da membobin ƙungiyar ku tana da kwafin abubuwan da za ayi amfani da ita a zaman gaba.

source: Download Guidebook
ha: Zazzage Littafin Jagora

source: Group Prayer (5min)
ha: Addu'a kungiya (minti biyar)

source: Watch and Discuss (15min)
ha: Duba da Tattauna (minti goma sha biyar)

source: WATCH
ha: DUBA

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
ha: Allah yana amfani da talakawa yin abubuwa masu sauki domin ya kawo babban sakamako. Kalli bidiyon nan yadda Allah yake aiki.

source: Zúme Video Scripts: Welcome
ha: Rubutun Bidiyo na Zúme: Rashin Tsinkaye

source: DISCUSS
ha: TATTAUNA

source: Zúme Video Scripts: Teach Them to Obey
ha: Zúme Rubutun Bidiyo: Ku Koya musu su yi biyayya

source: When you think of a church, what comes to mind?
ha: Idan kayi tunanin coci, menene ya shiga tunani?

source: Which one do you think would be easier to multiply and why?
ha: Wanne kuke tsammani zai fi sauƙin ninka kuma me yasa?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
ha: Muna hura ciki. Muna hurawa. Muna da rai. Busawa ta Ruhaniya kamar haka ne.

source: Zúme Video Scripts: Spiritual Breathing
ha: Rubutun Bidiyo: Zaman Binciken Koyarwa

source: Why is it essential to learn to hear and recognize God's voice?
ha: Me yasa yake da muhimmanci a koyi ji da gane muryar Allah?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
ha: Jin da amsa ga Ubangiji da gaske kamar numfashi ne? Me yasa ko me yasa ba haka ba?

source: Listen and Read Along (3min)
ha: Saurara kuma Karanta Tare (minti uku)

source: READ
ha: KARANTA

source: S.O.A.P.S. Bible Reading
ha: S.0.A.P.S. Karatun Littafi Mai Tsarki

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
ha: Jin daga Allah a kai a kai shine babban abu a cikin alaƙarmu da shi, da cikin namu ikon kasancewa cikin yin biyayya cikin ayyukan da yake yi kewaye da mu.

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
ha: Nemo sigar "S.0.A.P.S. Karatun Littafi Mai Tsarki" a cikin Littafin Jagora na Zúme ku saurari mai ji Babbar Jagora.

source: Zúme Video Scripts: S.O.A.P.S.
ha: Zúme Rubutun Bidiyo: S.O.A.P.S.

source: Accountability Groups
ha: Rukunin Kungiyoyi

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo Mungiyoyin Kula da Mauki na inungiyoyi a cikin Littafin Jagora na Zúme, sai ku saurari sautin da ke ƙasa.

source: Zúme Video Scripts: Accountability Groups
ha: Zúme Rubutun Bidiyo: Mungiyoyi Na Mabi'a Na Kula

source: Practice (45min)
ha: Yi (minti Arba'in da hudu)

source: BREAK UP
ha: RABUWA

source: Break into groups of two or three people of the same gender.
ha: Ku rabu cikin mutane biyu ko uku daga jinsi ɗaya.

source: SHARE
ha: RABA

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
ha: Ku ciyar a cikin mintuna 45 masu zuwa ku yi aiki tare. Tambayoyi Masu Amsawa Ungiyoyin '' Raƙatar Accountable '' a cikin jerin Jeruka 2 a cikin

source: Zúme Guidebook
ha: Littafin Jagora Zume

source: LOOKING FORWARD
ha: SAKA IDO

source: Congratulations! You've completed Session 1.
ha: Taya Murna! Kun gama zama na 1.

source: Below are next steps to take in preparation for the next session.
ha: Asa a ƙasa akwai matakai na gaba da za a ɗauka don shiri don zama na gaba.

source: OBEY
ha: BI UMURNI

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
ha: Ka fara aiwatar da aikin S.O.A.P.S. Karatun Littafi Mai Tsarki tsakanin yanzu da haduwa ta gaba. Mai da hankali kan Matta 5-7, karanta shi aƙalla sau ɗaya a rana. Adana mujallu na yau da kullun ta amfani da S.0.A.P.S. tsari.

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
ha: Ka ciyar lokacin da ka roki Allah wanda zai so ka ka fara Kungiyar Masu lissafin aiki tare da amfani kayan aikin da kuka koya a wannan zaman. Raba sunan mutumin tare da kungiyar kafin ku tafi. Yi saduwa da wannan mutumin game da fara rukunin Lissafi da ganawa da ku mako-mako.

source: PRAY
ha: YI ADDU'A

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
ha: Yi addu’a cewa Allah ya taimake ka ka yi masa biyayya kuma ka kira shi ya yi aiki a cikin ka da waɗanda ke kewayenka ku!

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
ha: Auki hoto na S.0.A.P.S. Nazarin Littafi Mai-Tsarki da kuma raba shi a kan kafofin watsa labarun.

source: WELCOME BACK!
ha: BARKA DA ZUWA!

source: DOWNLOAD
ha: ZAZZAGE

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
ha: Kowa yana da kwafin kwafin littafin Zhime? Idan ba haka ba, da fatan cewa wani zai iya saukar da littafin Jagora kuma kowa yana da damar samun takarda da alƙalami ko alkalami.

source: DOWNLOAD GUIDEBOOK
ha: Zazzage Littafin Jagora

source: CHECK-IN
ha: RAJISTAN SHIGA

source: Before getting started, take some time to check-in.
ha: Kafin farawa, ɗauki ɗan lokaci don bincika.

source: At the end of the last session, everyone in your group was challenged in two ways:
ha: A karshen zaman da ya gabata, an kalubalanci kowa a cikin kungiyar ku ta hanyoyi biyu:

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
ha: Aka nemi ku fara aiwatar da S.O.A.P.S. Hanyar karatun Littafi Mai-Tsarki da kiyaye kullun jarida.

source: You were encouraged to reach out to someone about starting an Accountability Group.
ha: Anyi muku kwarin gwiwa don kusanci da wani game da fara Kungiyar Kungiya.

source: Take a few moments to see how your group did this week.
ha: Takeauki momentsan ɗan lokaci don ganin yadda ƙungiyar ku ta yi wannan makon.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
ha: Tambayi ko akwai wani a rukunin da yake da takamaiman bukatun da suke so mahalarta su yi addu’a. Nemi wani yayi adu'a ka roki Allah ya taimaka a bangarorin da kungiyar ta rabawa. Tabbatar godewa Allah cewa yayi alkawura a cikin maganarsa cewa zai saurareni kuma yayi aiki lokacin da mutanen sa sukayi addu'a. Kuma, kamar yadda koyaushe, roƙi Ruhun Allah don ya jagoranci lokacinku, tare.

source: Prayer
ha: Addu'a

source: Scripture
ha: Littafi

source: Body Life
ha: Rayuwar Jiki

source: Persecution and Suffering
ha: Tsanantawa da Wahala

source: Zúme Video Scripts: Producers vs Consumers
ha: Rubutun bidiyo na Zúme: Masu samarwa da masu ba da izini

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
ha: Daga wurare hudun da aka yi dalla-dalla (addu'a, Maganar Allah, da sauransu), waɗanne ne kuka saba yi?

source: Which ones do you feel unsure about?
ha: Wanne ne kuke jin rashin tabbas game da shi?

source: How ready do you feel when it comes to training others?
ha: Yaya shirye shiryen ji game da horar da wasu?

source: Listen and Read Along (2min)
ha: Saurara da Karanta Tare (minti biyu)

source: Prayer Cycle
ha: Tsarin Sallah

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
ha: Littafi Mai Tsarki tana gaya mana cewa addu'a itace zarafinmu muyi magana da kuma ji daga wurin Allah wanda ya halicce mu!

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo sashin "Sallar Layya" a cikin Littafin Jagora na Zúme, kuma saurari sautin da ke ƙasa.

source: Zúme Video Scripts: Prayer Cycle
ha: Rubutun bidiyo na Zúme: Tsarin Sallah

source: Practice the Prayer Cycle (60min)
ha: Yi Sallar Layya (minti Sittin)

source: LEAVE
ha: TASHI

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
ha: Ku ciyar da mintina 60 masu zuwa a cikin addu'a daban, ta yin amfani da darussan a cikin "Tsarin Sallar" sashen littafin Jagora na Zúme a matsayin jagora.

source: RETURN
ha: SAMA

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
ha: Sa lokacin da kungiyar zata dawo domin sake hadewa. Tabbatar ƙara ɗan minutesan mintuna don kowa ya sami wuri mai natsuwa don yin addu'a da hanyar dawowa rukuni.

source: What is your reaction to spending an hour in prayer?
ha: Me kakeyi yayin ciyar da awa daya cikin addu'a?

source: How do you feel?
ha: Yaya jiki?

source: Did you learn or hear anything?
ha: Shin kun koya ko jin komai?

source: What would life be like if you made this kind of prayer a regular habit?
ha: Yaya rayuwa zata kasance idan ka mai da irin wannan addu'ar ta zama al'ada?

source: List of 100
ha: Tsarin Sunaye na dari

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
ha: Allah ya rigaya ya bamu danganin da muke buqatar "Ku je ku almajirtar da mutane." Waɗannan namu ne iyali, abokai, maƙwabta, abokan aiki da abokan aiki - mutanen da muka san duk rayuwarmu ko wataƙila sun sadu.

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
ha: Kasancewa dillalai masu kyau na waɗannan dangantakar shine farkon matakin haɓaka almajirai. Fara ta yin jerin abubuwa.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemi sashin "Jerin 100" a cikin Littafin Jagoranku na Züme, kuma saurari sauti a ƙasa.

source: Zúme Video Scripts: List of 100
ha: Rubutun Bidiyo Zume: Tsarin Sunaye na dari

source: Project (30min)
ha: Aikin (minti talatin)

source: Create your own list of 100
ha: Yourirƙiri naka Tsarin Sunaye na dari

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
ha: Ka sa kowa a cikin rukuninku ya ɗauki mintuna 30 masu zuwa don cike tarin abubuwanda aka yi amfani da su ta hanyar amfani da adabin da ke cikin "Jerin 100" a cikin Littafin Jagora naka na Zúme.

source: Congratulations on finishing Session 2!
ha: Taya murna akan gama zama na 2!

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
ha: Ka ɓata lokaci a wannan makon ka yi addu'a ga mutane biyar daga cikin jerinka 100 waɗanda ka yiwa alama a matsayin "kafiri" ko "Ba a sani ba." Tambayi Allah ya shirya zukatansu don buɗe wa labarinsa.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
ha: Tambayi Allah wanda Ya so ka raba jerin kayan aikin 100 tare da. Raba sunan mutumin tare da kungiyar kafin ku tafi ku yi musu jagora kafin zaman na gaba.

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
ha: Yi addu'a cewa Allah ya taimake ku ku yi biyayya a gare Shi kuma ku kira shi ya yi aiki a cikinku da abin da ke kewaye da ku ku!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
ha: Ka yi tunanin wasu zasu iya amfani da kayan aikin addu'a na minti 60? Raba game da shi a kan kafofin watsa labarun.

source: LOOKING BACK
ha: KALLON BAYA

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
ha: An nemi ku yi addu'a don mutane biyar daga Lissafin 100 da kuka yi alama a matsayin "kafiri ko" Ba a sani ba."

source: You were encouraged to share how to make a List of 100 with someone.
ha: An ƙarfafa ka ka raba yadda zaka yi Jerin 100 tare da wani.

source: OVERVIEW
ha: SIFFAR

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
ha: A wannan zaman, zaka fahimci yadda tattalin arzikin Allah na ruhaniya yake aiki da kuma yadda Allah ya saka hannun jari cikin waɗanda suke da aminci tare da abin da aka riga aka basu. Hakanan zaku iya samun ƙarin kayan aikin biyu don samar da almajirai - raba Labarin Allah daga Halitta zuwa hukunci da baftisma.

source: Then, when you're ready, get started!
ha: To, idan kun shirya, faraway!

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
ha: A cikin wannan lalatacciyar duniyar, mutane suna jin daɗin lada lokacin da suke ɗauka, lokacin da suka karɓa da kuma lokacin da suka sami kuɗi fiye da waɗanda suke kewaye da su. Amma tattalin arzikin Allah na Ruhaniya ya banbanta - Allah ya saka hannun jari cikin waɗanda suke da aminci tare da abin da aka riga aka basu.

source: Zúme Video Scripts: Spiritual Economy
ha: Rubutun Bidiyo Zume: Tattalin arziki Ruhaniya

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
ha: Waɗanne bambance-bambance ne zaka ga tsakanin Tattalin Arzikin Ruhun Allah da hanyarmu ta duniya na yin abubuwa?

source: Read and Discuss (15min)
ha: Karanta da Tattauna (minti goma sha biyar)

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
ha: Babu wani “hanya mafi kyau” da zata ba da labarin Allah (wanda kuma ake kira da Bishara), hanyar zata dogara ne kan wanda kake rabawa. Kowane ɗalibi yakamata ya faɗi labarin ALLAH ta hanyar da ta dace da Nassi kuma ya haɗa da masu sauraro da suke magana da shi.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
ha: Me zai tuna idan ka ji umarnin Allah na zama 'mai shaida kuma ka ba da labarinsa?

source: What would it take for you to feel more comfortable sharing God's Story?
ha: Abinda wata hanyar musayar Labarin Allah?

source: The Gospel
ha: Bishara

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
ha: Hanya guda daya ta yayata Labaran Allah shine ta hanyar Bayyanar da Labarin Allah tun daga halitta har izuwa hukunci daga farkon 'yan adam har zuwa karshen wannan zamani.

source: Zúme Video Scripts: The Gospel
ha: Zúme Video Scripts: Bishara

source: What do you learn about mankind from this story?
ha: Abinda yi ka koyi daga ya shaida labari?

source: What do you learn about God?
ha: Me kuke koya game da Allah?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
ha: Shin kuna tsammanin zai zama sauƙi ko wahala idan aka danganta Labarin Allah ta hanyar ba da labari kamar haka?

source: PRACTICE SHARING GOD'S STORY (45min)
ha: YI SHARE LABARI ALLAH (minti Arba'in da hudu­)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
ha: Raba kashi biyu zuwa uku mutane biyu kuma ku ciyar da mintuna 45 na gaba suna aiwatar da Bayyanar Labarin Allah. Kuna iya amfani da amfani da umarnin Ayyukan don "Labarin Allah" wanda aka samo a cikin Littafin Jagorarku na Zúme.

source: Baptism
ha: Baftisma

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo sashen "Baftisma" a cikin Littafin Jagorarku na Zúme, kuma saurari sauti a ƙasa.

source: Zúme Video Scripts: Baptism
ha: Rubutun Bidiyo Zume: Baftisma

source: Have you ever baptized someone?
ha: Shin kun taɓa yin baftisma da wani?

source: Would you even consider it?
ha: Shin zakuyi la'akari da shi?

source: IMPORTANT REMINDER – Have you been baptized?
ha: MALAMIN MUHIMA Ka yi baftisma kuwa?

source: Congratulations on finishing Session 3!
ha: Taya murna akan gama zama na 3!

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ha: Ku ɓata lokaci a wannan satin kuna aiwatar da Labarin Allah, sannan ku raba shi da mutum ɗaya a cikin Jerin 100 ɗin da kuka yiwa alama "Kafirci" ko "Ba a sani ba."

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
ha: Tambayi Allah wanda Ya so ku horar don amfani da Halittar zuwa Labari game da hukunci (ko kuma wata hanyar musayar Labarin Allah). Raba sunan mutumin da rukunin mutanen kafin ku tafi.
