Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
ha: Zaku iya haɗa shirin Watan Ku Uku zuwa rukuni ta ƙara maɓallin ƙungiyar. Latsa sunan rukunin ku da ke ƙasa filin "Haɗi zuwa aungiya tare da Maɓallin Groupungiya" ko bincika jagoran kungiyar ku don samun lambar lambobi biyar.

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
ha: Idan kun gama taron horo na rayuwa, zaku iya amfani da mabuɗin rukuni na mai horar da ku don ba ku haɗa shirin ku da rukunin horon ku.

source: My Plan
ha: Shirina

source: Plans in Your Groups
ha: Shirye-shirye a cikin Kungiyoyin ku

source: Link to a Group with a Group Key (optional)
ha: Haɗi zuwa Groupungiya tare da Maɓalli Na Groupasa (na zaɓi)

source: example: ABC12
ha: misali: ABC12

source: Link
ha: Mahada

source: Add one of your groups?
ha: Sanya daya daga cikin rukunin ku?

source: Linked to
ha: An danganta shi da

source: Unlink Group
ha: Rukunin Kaɗa

source: Oh snap!
ha: Oh karye!

source: Save
ha: Tanada

source: Reset
ha: Sake saitawa

source: Print Saved Plan
ha: Buga Adana Shirin

source: not answered
ha: bai amsa ba

source: Print
ha: Buga

source: No plans linked to this group.
ha: Babu wani shiri da ya shafi wannan rukunin.

source: Goals of the Zúme Project:
ha: Manufofin aikin Zúme:

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
ha: Zúme na nufin yisti a yaren Greek. A cikin Matta 13:33, an nakalto Yesu yana cewa, “Mulkin Sama kamar wata mata ce wadda ta ɗauki yisti ya gauraya shi da yisti na gari har ya gama yisti. Wannan yana nuna yadda talakawa, ta amfani da albarkatu na yau da kullun, na iya yin tasirin gaske ga Mulkin Allah. Zúme ya yi niyya don ba da ikon ƙarfafa talakawa muminai don daidaita duniya tare da ƙara almajirai a cikin tsararrakinmu.

source: Zúme consists of 10 sessions, 2 hours each
ha: Zúme ta ƙunshi zaman 10, sa'o'i 2 kowannensu

source: How to get started:
ha: Bari mu fara:

source: If you haven't created a login yet, please do so.
ha: Idan baku ƙirƙirar shiga ba tukuna, don Allah yi haka.

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
ha: Gayyata abokai 3-11. Ana buƙatar ƙaramin rukuni na 3-4 don aiwatar da abubuwan abubuwa na horo.

source: Schedule a time to get together with your friends.
ha: Tsara lokaci don haɗuwa tare da abokanka.

source: Make sure you have access to an internet-enabled device.
ha: Tabbatar kana da damar amfani da na'urar da intanet take aiki.

source: Optional prep for your first meeting:
ha: Zabi na farko don taronku na farko:

source: Download the Zúme Guidebook.
ha: Zazzage littafin Zume Guidebook.

source: If you'd like, you can print out copies for the members of your group.
ha: Idan kanaso, zaku iya buga kwafi na mambobin kungiyar ku.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
ha: Yi la'akari da haɗawa zuwa talabijin ko mai aiwatarwa saboda kowa a cikin rukunin ku ya iya ganin abin da ke ciki.

source: Head back to your dashboard
ha: Koma kai baya zuwa gaban ka

source: Cannot find this group.
ha: Bashi sami wannan rukunin ba.

source: Head back to your dashboard and try again
ha: Koma kai tsaye zuwa aljihun gaba ka sake gwadawa

source: You are missing a correct group or session number.
ha: Ana rasa ƙungiyar daidai ko lambar zaman.

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
ha: Kuna buƙatar madaidaicin URL wanda aka tsara. Wannan na iya faruwa idan kunzo nan daga wani wuri ban da dashboard ɗin.

source: Head back to your dashboard and try again.
ha: Koma kai ga dashboard dinka kuma sake gwadawa.

source: Your Groups
ha: Kungiyoyin ku

source: view
ha: hangi

source: edit
ha: shirya

source: Meeting Time
ha: Lokacin Ganawa

source: Address
ha: Adireshi

source: Members
ha: Membobi

source: Key
ha: Maƙulli

source: Start Next Session
ha: Fara Taro Na gaba

source: Archive Group
ha: Rukunin Sito

source: invites you to join
ha: yana gayyatarka ka shiga

source: Accept
ha: Yarda da

source: Decline
ha: Dakushe

source: You have no active groups
ha: Ba ku da kungiyoyin da ke aiki

source: We recommend at least 3-11 people for a group.
ha: Muna ba da shawarar a kalla mutane 3-11 don rukuni.

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
ha: Kuna iya kasancewa tare da rukuni na yanzu lokacin da mai gungun ya ƙara imel ɗinku zuwa jerin shuwagabannin / wanda ya yarda. Don fara rukunin ku, yi amfani da maballin da ke ƙasa.

source: Video Library
ha: Bideo Leburare

source: of 32 videos
ha: na 32 bidiyo

source: Overview Video
ha: Siffar Bideo

source: How Zúme Works
ha: Yadda Zúme ke Aiki

source: Session 1
ha: Zaman 1

source: Welcome to Zume
ha: Barka da zuwa zyuwa Zume

source: Teach Them to Obey
ha: Koyar da su su yi Biyya

source: Spiritual Breathing
ha: Numfashi na Ruhaniya

source: S.O.A.P.S Bible Reading
ha: S.O.A.P.S Littafi Mai Tsarki

source: Session 2
ha: Zaman biyu

source: Producers vs Consumers
ha: Masu samarwa da masu ba da izini

source: Session 3
ha: Zaman uku

source: Spiritual Economy
ha: Tattalin arziki Ruhaniya

source: Session 4
ha: Zaman hudu

source: 3 Minute Testimony
ha: 3 Shaida ta Minti

source: Greatest Blessing
ha: Mafi girma Albarka

source: Duckling Discipleship
ha: Dalibin almajirai

source: Eyes to See
ha: Idanu su gani

source: Lord's Supper
ha: Jibin Maraice na Ubangiji

source: Session 5
ha: Zaman biyar

source: Person of Peace
ha: Mutumin Salama

source: Session 6
ha: Zaman shida

source: Faithfulness
ha: Amincin

source: 3/3 Group
ha: Kungiyoyi 3/3

source: 3/3 Group Live
ha: Kungiyoyi 3/3 rayuwa

source: Session 7
ha: Zaman shida

source: Training Cycle
ha: Sake zagayowar horo

source: Session 8
ha: Zaman takwas

source: Session 9
ha: Zaman tara

source: Non-Sequential
ha: Rashin daidaito

source: Part of Two Churches
ha: Kashi na Ikklisiya Guda biyu

source: Completion of Training
ha: Kammala Horarwa

source: Session 10
ha: Zaman goma

source: Coaching Checklist
ha: Jerin Koyarwa

source: Leadership in Networks
ha: Jagoranci a cikin hanyoyin sadarwa

source: Peer Mentoring
ha: Erungiyoyi Na Kula

source: Session videos will be added as you complete sessions.
ha: Za a kara bidiyo na taro yayin da kuka gama zaman.

source: Archived Groups
ha: Rukunin Sito

source: activate
ha: kunna

source: Get a Coach
ha: Samu Koci

source: Join me on the Zúme Project
ha: Kasance tare dani akan aikin Zúme

source: Invite to Zúme
ha: Kira zyuwa ga Zume

source: Networks
ha: Cibiyar sadarwa

source: Create Group
ha: Fara rukuni

source: Group Name
ha: Suna rukuni

source: Number of Group Members (including you)
ha: Yawan Membobin Kungiyar (gami da ku)

source: Planned Meeting Time
ha: Lokacin Tsara taro

source: example: Saturday 7PM
ha: misali: Asabar 7pm

source: Validate
ha: Inganta

source: Coleaders or additional participants
ha: Masu jagoranci ko ƙarin mahalarta

source: Add
ha: Kara

source: Submit
ha: Yi biyayya

source: Edit Group
ha: Shirya Rukunin

source: You are the owner of this group. All changes to the group details must be done through you.
ha: Kai ne maigidan wannan rukunin. Duk canje-canje ga bayanan kungiyar dole ne a yi ta hanyar su you.

source: Change Key
ha: Canji Maɓalli

source: Number of Participants
ha: Yawan Mahalarta

source: example: 1000 Broadway, Denver, CO 80126
ha: misali: 1000 Broadway, Denver, CO 80126

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
ha: Dingara coleader ko ƙarin mahalarta yana ba su damar yin amfani da wannan rukunin akan dashboard din Zubarsu da zarar sun yi rajista kuma sun shiga ta yin amfani da adireshin imel ɗin da kuka ƙara. Lokacin da suka shiga cikin dashboard ɗinsu za su ga gayyatar daga gare ku a gefen dama na allo. Themara su ga wannan rukunin yana ba su damar sauƙaƙe horo amma ba za su iya canza wasu bayanai na ƙungiyar ba. Lura: ba za su sami imel ɗin tsarin daga Zúme tare da wannan gayyatar ba, kuna buƙatar tambayar su don yin rajista.

source: Update
ha: Kyautayuwa

source: Archive
ha: Ajiye

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
ha: SHIN KA SAMAR DA KASAN KASAR NAN?

source: View Group
ha: Rukuni na duba

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
ha: Kun kasance mahalarta ko kuma mai kula da wannan rukunin kuma zaku iya kallon rukunin.

source: Group Owner
ha: Mai Amfani

source: Remove Group
ha: Cire Rukunin

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
ha: DON HAKA SAI KUNA FADA KA KARANTA KAN WANNAN GUDA?

source: To reverse this action, the owner of the group must re-invite you to the group again.
ha: Don juyar da wannan aikin, mai shi kungiyar dole ne ya sake kiranka zuwa kungiyar.

source: Remove
ha: Cire

source: Connect Me to a Coach
ha: Haɗa Ni zuwa Mai Koyi

source: Coaches
ha: Masu Koyarwa

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
ha: Cibiyar sadarwarmu ta masu horar da masu ba da agaji mutane ne kamarku, mutane masu sona kaunar Allah, kaunar wasu, da yin biyayya ga Babban Koma.

source: Advocates
ha: Masu bayar da shawarwarin

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
ha: Kocin shine mutumin da zai zo tare da kai yayin aiwatar da kayan aikin Zúme kuma horo.

source: Local
ha: Na wuri

source: On submitting this request, we will do our best to connect you with a coach near you.
ha: A yayin ƙaddamar da wannan buƙatar, za mu yi iyakar ƙoƙarinmu don haɗa ku da wani kocin da ke kusa da ku.

source: It's Free
ha: Kyauta ne

source: Coaching is free. You can opt out at any time.
ha: Koyawa kyauta ne. Kuna iya ficewa a kowane lokaci.

source: Name
ha: Suna

source: First and last name
ha: Sunan rana da sunan karshe

source: Email is required.
ha: Ana bukatar Imel.

source: City
ha: Birnin

source: How should we contact you?
ha: Ta yaya ya kamata mu tuntuɓi ku?

source: Text
ha: Rubutu

source: Phone
ha: Wayar

source: Other
ha: Wasu

source: Affiliation Key
ha: Maɓallin Haɗin Kai

source: Is it really 100 percent free?
ha: Da gaske ne kashi 100 kyauta?

source: How old do you have to be to take the training?
ha: Shekara nawa zaka iya dauka horo?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
ha: Muna ba da shawarar horarwa ga mutane daga 13-shekara zuwa sama. Idan kuna tunanin kuna da ƙarami wanda zai iya amfana, to ko kaɗan zaku bari su shiga.

source: What if someone wants to be trained and doesn’t have an e-mail address?
ha: Me mutum zai so a horar da shi kuma ba shi da adireshin e-mail?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
ha: Aƙalla mutum guda a cikin rukunin dole ne ya sami asusun imel da suke amfani da shi a zahiri don su shiga da shiga duk abubuwan yanar gizon. Mahalarta waɗanda ke duba labarai lokacin da suke tare tare da ƙungiyar ba sa buƙatar adireshin imel don ƙungiyar su fara.

source: How can I preview the lessons before starting a training event?
ha: Ta yaya zan iya samfoti darussan kafin fara taron horo?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
ha: Bincika sashen "Ganowa". Yana bayyanar da manufofin, kayan aikin, da kuma abinda kungiyar ku zata gudanar domin kowane zama.

source: What is the content of the training?
ha: Waɗanne harsuna ne za a fassara horar cikin?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
ha: Kuna iya duba taƙaitaccen bayanin abin da ke cikin ɓangaren abun ciki, ko zazzage littafin jagora kuma sake duba abubuwan da ake bi, ko shiga da fara ƙungiya amma a shafin farko na zaman zaɓi "Binciken Zama". Wannan zai ba ku damar biye da abun cikin hanya ba tare da nuna alama kamar an gama ba.

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
ha: Ina son yin kwafen littafin Jagora (Jagora) kafin horo. Ta yaya zan iya yin hakan?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
ha: Za ka iya samun littafin Jagora koyaushe ta hanyar hawa saman shafin "Game da" shafin saman kowane shafi.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
ha: Na yi kuskure na buga maɓallin na gaba kuma ina so in koma in sake kallon bidiyo. Yaya zan kewaya?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
ha: Yi amfani da maɓallin "Na baya" da "Na gaba" a ƙasan zaman don kewaya cikin zaman. Daga Dashboard zaka iya danna lambar zaman rukuni ka tafi kai tsaye wurin wannan zaman.

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
ha: Akwai da yawa daga Diners ko kwastomomin CPM, don haka me yasa ake buƙatar Zúme?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
ha: Horar da kai ta fi kyau ta hanyar kan layi. Horon kan layi bai kamata ya maye gurbin bikin ba da rai ba. Abin takaici, saboda iyakancewar damar, sani, samuwa, jadawalin lokaci, da sauran dalilai da yawa, mutane da yawa waɗanda zasu iya kuma yakamata su sami damar halartar taron horo na rayuwa basu da damar shiga. Zúme wani yunƙuri ne na samar da gurɓataccen matakin shigarwa na irin waɗannan mutane.Yana amfani da ka'idodi iri ɗaya kamar yadda yawancin nau'ikan horarwa masu rai suke samu daga wasu. Bugu da kari, mun gano cewa da zarar an horar da mutum tare da Zúme, za su iya sauƙin juya da kuma ƙaddamar da rukunin nasu da sauƙaƙe horarwa ga wasu ta amfani da Zúme. Wannan babbar dama ce mai yawa don ninka ka'idodin almajirai.

source: What is the statement of faith for Zúme?
ha: Mene ne furcin bangaskiya ga Zúme?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
ha: Tunda ba ƙungiya ake gudanar da Zúme ba, babu wani bayani game da batun imani. Dukkanin mu da hannu, duk da haka, zamu yarda akan alkawarin Lausanne.

source: Can I do the training by myself?
ha: Shin zan iya yin horo kawai da kaina?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
ha: A'a. Akwai wasu matakan motsa jiki da horarwa na yau da kullun wadanda suke bukatar sauran mahalarta su kammala. Akalla mutane 3-4 suna buƙatar kasancewa a kowane zama, ko kuma ba za ku iya samun cikakkiyar horo ba.

source: Who is the training appropriate for?
ha: Wanene horarwar da ta dace?

source: Who owns Zúme?
ha: Wanene rike Zume?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
ha: Babu wata kungiya da take "gudanawa" aikin Zúme kuma aikin ba ƙungiya bane. Hada kai ne na mutane wadanda suke da zuciya don aiwatar da umarnin Kristi na almajirtar da dukkan mutane a duniya da kuma fadada Mulkinsa zuwa kowane wuri har sai an yi nufinsa a duniya kamar yadda ake yi a sama. Tunanin wannan aikin ya samo asali ne daga taron Jonathan na jagoranci amma kuma ya zuwa yanzu ya bazu zuwa wancan kungiyar. Tsarin Jonathan wani kamfani ne na mutane da ya himmatu wajen ninka almajirai a duniya.

source: What are the three phases that are planned?
ha: Matakai uku da aka tsara?

source: PHASE 1
ha: LOKACI daya

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
ha: Kashi na farko yana mai da hankali kan Amurka da Ingilishi. Manufar farko ita ce ta kama hanyar horar da mutane huɗu zuwa sha biyu ga kowane mutane 5,000 na ƙasar. Kowane ɗayan waɗannan rukunin horarwa za a kalubalanci su fara majami'un ƙarni na farko waɗanda su ma ya kamata su haifu. Manufar Amurka shine fara ƙungiyoyi Zubme Turanci sama da 65,000 da majami'u 130,000.

source: PHASE 2
ha: LOKACI biyu

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
ha: Kashi na biyu yana mai da hankali kan koyar da wadannan Ikklisiyawan 1 ta hanyar haifuwa tsari, kazalika da isar da aikin a cikin sauran manyan yarukan duniya. Za a fara aikin a ciki wadannan yarukan: Ahmaric, Larabci, Bengali, Bhojpuri, Burmese, Sinanci (Mandarin), Sinanci (Cantonese), Farsi, Faransanci, Jamusanci, Gujarati, Hausa, Hindi, Indonesiyan, Italiyanci, Jafananci, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Gabas), Panjabi (Yammaci), Fotigal, Rashanci, Somalanci, Swahili, Tamil, Telugu, Thai, Baturke, Urdu,Vietnamese ,Yoruba.

source: PHASE 3
ha: LOKACI uku

source: Why is it called Zúme?
ha: Me yasa ake kiranta Zúme?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
ha: Zúme na nufin yisti a helenanci. A cikin Matta 13:33 an ambaci Yesu yana cewa, “Mulkin Sama kamar wata mata ce da ta ɗauki yisti ta gauraya shi a cikin gari mai yawa har sai da duka yisti. Wannan yana nuna yadda talakawa, amfani da albarkatu na yau da kullun, zasu iya samun m tasiri ga Mulkin Allah. Zúme yayi nufin ba da ikon ƙarfafa talakawa muminai don isa kowane yanki.

source: What languages will the training be translated into?
ha: Waɗanne harsuna ne za a fassara horar cikin?

source: How are the groups started by trainees aligned or organized?
ha: Ta yaya ƙungiyoyi masu horo suka fara haɗa ƙungiyoyi da tsara su?

source: Who can see my Three-Month Plan?
ha: Wanene zai iya ganin Tsarin Watanni Uku?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
ha: Kusan dai kuna ganin shirin ku, sai dai idan kun danganta shi da kungiyarku, sannan shugaban kungiyar da kuma shugabannin kungiyar. zai iya ganin Tsarin Watan Uku. Hakanan shirin ku zai kasance mai gani ga kocin ku. Idan baku son koyawa, je zuwa bayanan ku kuma saita fifita koyawa zuwa "Rashin koyawa".

source: Can I print my Three-Month Plan?
ha: To zan buga Tsarin Tsakani na Watanni?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
ha: Yana, tabbatar da cewa ka adana shirin farko, to kawai ka matsa zuwa kasan shirin ka danna da maɓallin "Tsarin Adana Buga.".

source: Can I edit my Three-Month Plan later?
ha: Zan iya gyara Tsarin Tsarin Watanni uku daga baya?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
ha: Ee, zaku iya komawa shirin ku a kowane lokaci ku kuma shirya shi. Tabbatar ka danna, "Ajiye" a kasan shirin ka.

source: Does Zúme offer a way for me to chat with people in my group?
ha: Shin Zúme tana ba ni hanya don yin magana da mutane a cikin rukuni na?
