Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: What is the most exciting idea you heard in this video? Why?
ha: Mecece mafi murnar ra'ayi da kuka ji a wannan bidiyon? Me yasa?

source: What is the most challenging idea? Why?
ha: Mecece mafi qalubale? Me yasa?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
ha: Mirƙirari al'amura da yawaita cikin sauri da sauri. Pace al'amura saboda inda duk muna yin rayuwa har abada - kasancewar da ta wuce lokaci - an ƙaddara ta a cikin kankanin lokaci da muke kira "rayuwa."

source: Zúme Video Scripts: Pace
ha: Rubutun bidiyo na Zúme: Pace

source: Why is pace important?
ha: Me yasa yake da mahimmanci?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
ha: Me kuke buƙatar canzawa cikin tunaninku, ayyukanku, ko halinku don ku zama daidai da jituwa da fifikon Allah a kan sahu?

source: What is one thing you can do starting this week that will make a difference?
ha: Wane abu guda ne zaka iya farawa daga wannan makon wanda zai kawo canji?

source: Zúme Video Scripts: Two Churches
ha: Zúme Rubutun Bidiyo: Ikklisiya biyu

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
ha: Waɗanne irin fa'idodi ne na kasancewa cikin iyali na ruhaniya mai ɗorewa waɗanda ke haifar da sababbi waɗanda ke haɓaka da haɓaka maimakon ci gaba da girma cikin iyali da rarrabuwa saboda ci gaba?

source: Create a Three Month Plan (30min)
ha: Createirƙiri Tsarin Watanni Uku (minti talatin)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
ha: A cikin Baibul dinsa, Allah ya ce, “Na san shirin da nake yi muku, yana shirin wadatar da ku ba cutarwa ba kai, yana shirin ba ka bege da rayuwa ta gaba. "Allah yana yin tsari, kuma Yana tsammanin mu ma mu yi shirye-shirye, shi ma yana koya mana ta hanyar Kalmarsa da aikinsa don ganin gaba, ganin gobe mafi kyau, yi tsari yadda za mu Ka zo nan, sannan ka shirya abubuwan da muke buƙata a hanya.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
ha: Tsarin Watan Uku kayan aiki ne wanda zaku iya amfani da shi don taimakawa wajen mai da hankalin ku da ƙoƙarinku kuma a kiyaye su bisa abubuwan da Allah ya tanadar game da almajirai masu yawa. Ku ciyar da na mintuna 30 masu zuwa na yin addu'a, ta hanyar karantawa, sannan kuma ku cika alƙawaran da aka lissafa cikin Watan Uku Tsara.

source: You can use the printed version in your Zúme Guidebook or our online version.
ha: Kuna iya amfani da sigar da aka buga a cikin Littafin Jagora na Zúme ko sigarmu na kan layi.

source: Online "Three Month Plan"
ha: Online "Tsarin Watanni Uku"

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
ha: Mahalarta zasu iya samun damar shirin kansu na wata uku a kan layin dashboard. Zasu iya haɗawa da shirin su tare da wannan rukunin ta ƙara maɓallin mai zuwa:

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
ha: Tambayi Allah abin da Ya so musamman ku da kayan aikin almajirai da dabarun da kuka koya a wannan zaman tara da suka gabata. Kuna iya tuna su cikin sharuddan Mafi girman Albarka.

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
ha: Albarka ce ga. S.O.A.P.S. Karatun LITTAFI MAI TSARKI, Rukunonin Kungiya

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
ha: Albarka ce mai girma ga… Share Shaidarka ta Minti 3 da Labarin Allah, Tafiya Sallah

source: It's a Greater Blessing to ... Start a 3/3rds Group
ha: Babban Albarkaci ne Ka Kawo Kungiya 3/3rds

source: It's the Greatest Blessing to ... Start a Zúme Group
ha: Albarka ce Mafi Girma da Za a Kawo Zubairu

source: LISTEN
ha: SAURARA

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
ha: A kalla aƙalla minti 10 don yin shuru kamar yadda zai yiwu ka saurara da kyau ga abin da Allah ya ce da abin da Ya zaɓa. Yi ƙoƙarin jin muryarsa.

source: COMPLETE
ha: DUKA

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
ha: Yi amfani da sauran lokacinku dan kammala jerin takarda Tsarin Watanni Uku. Kuna iya rubuta shi akan takarda. Idan ka shiga ZúmeProject.com zaka iya cike fom ɗin naka cikin lambobi kuma danganta shi zuwa ga rukunin ku. Da zarar ka shiga, za ka ga Tsarin Watanni Uku a karkashin Saiti. Hakanan zaka iya samun Tsarin Watan Uku akan Dandalin.

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
ha: Ba lallai ne ka yi wa kowane abu ba, kuma akwai ɗakin sauran abubuwa waɗanda ba a riga aka lissafta ba. Yi iyakar kokarinka dan daidaita alkawuran ka da abinda ka ji Allah ya bayyana maka game da nufin sa.

source: Share you Plan (30min)
ha: Raba ku Shirin (minti talatin)

source: In groups of two or three (15 minutes)
ha: A cikin rukuni na biyu ko uku (minti goma sha biyar)

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
ha: Ku riƙi raba ra'ayoyinku na wata uku. Yi amfani da lokaci don yin tambayoyi game da abubuwan da ƙila ba za ku iya fahimta ba game da tsare-tsaren da kuma yadda wasu za su cika alkawuransu. Tambaye su da su yi muku daidai da shirin ku. Nemi abokin aiki na horo wanda ya yarda ya shiga tare da kai don yin rahoto game da ci gaba da kalubale da kuma yin tambayoyi bayan mako 1, 2, 3,4,6,8 da 12. Ka jajirce ka yi musu wannan.

source: In your full training Group (15 minutes)
ha: A cikin cikakkiyar ƙungiyar horonku (mintina 15)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
ha: Tattaunawa da haɓaka shirin ƙungiya don fara akalla sababbin twoungiyoyi 3/3 ko úungiyoyin Horar da Zúme a yankin ku. Da yawa daga cikin membobin ƙungiyar ku sun kammala kawai kuma sun adana shirinku na Watanni Uku-3 ga Zungiyar ku ta Zúme. A kan wannan matakin, idan babu wani daga rukunin ku da ya cika kwafin dijital a shafin yanar gizon Tsarinku na Watanni Uku, an ba ku shawara kuyi wannan tare yanzu. Kawai je zuwa Tsarin Watanni Uku a ƙarƙashin Saiti kuma ku danganta hanyar zuwa rukunin ku.

source: Congratulations! You've completed Session 9.
ha: Taya murna! Kun gama zama na tara.

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
ha: Wataƙila ba ku san shi ba, amma yanzu kuna da ƙarin horo a kan farawa a cikin majami'u masu sauƙi da yin almajirai waɗanda suka ninka fastoci da mishaneri na duniya da yawa!

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
ha: Sanya lokaci a kalandarku a kowane mako don ci gaba da aiki akan Tsarin Watan Uku, kuma kuyi rajistar bincike tare da abokin aikinku a ƙarshen mako 1, 2,3, 4, 6,8, da 12. Kowace duk lokacin da kuka kasance tare, tambaya game da sakamakon su kuma raba naku, tabbatar cewa duka kuna aiki ta hanyar shirye-shiryenku. Addu'a kuyi la'akari da ci gaba kamar iyali mai gudana na ruhaniya da aka yi ninka almajirai.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
ha: Yi addu'a ku roki Allah wanda zai baku damar raba Zúme Training tare da qaddamar da Jagoran Jagoran Malaman Zúme nan gaba.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
ha: Tabbatar da yin addu'a tare da rukunin ku kafin ku gama lokacinku tare. Godiya ga Allah da Ya halitta kuma ya ba ku kyautar da kyautar da ta dace don yin canji cikin mulkinsa. Nemi Shi don hikima don amfani da ƙarfin da ya baku kuma ya sami sauran mabiyan da suke taimako ku rufe kasawanku. Addu'a ya sa ku hayayyafa ku riɓaɓɓanya - wannan shirinsa ne tun fil azal. Yi addu’a cewa Allah ya taimake ku ku yi masa biyayya kuma ku kira shi ya yi aiki a cikinku da waɗanda ke kewaye da ku!

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
ha: Mayi farin ciki don taimakawa sabon rukuni na Zúme? Raba game da Zúme a kan kafofin watsa labarun kuma bari mutane sun san inda zasu fara.

source: Looking Back
ha: Kallon Baya

source: Welcome back to Zúme Training!
ha: Barka da zuwa zyuwa ga Zuma!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
ha: An nemi kuyi addu’a kuyi tunani game da cigaban iyali mai cigaba na ruhaniya da aka yi don ninka almajirai.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
ha: An ƙarfafa ku ku raba Zúme Training ta hanyar ƙaddamar da Jagoran Jagora na Zúme na gaba Shugabannin horarwa.

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
ha: Yi ɗan lokaci kaɗan don ganin yadda ƙungiyar ku ta kasance tare da waɗannan abubuwan da Tsarin Watansu Uku tun lokacin da kuka haɗu da ƙarshe.

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
ha: A wannan babban matakin horo, zakuyi la'akari da yadda zaku iya inganta Strearfafa Iliminku tare da kimantawa jerin abubuwan bincike. Za ku koyi yadda jagoranci a cikin hanyoyin sadarwa ke bada damar wasu rukunin wasu kananan majami'u suyi aiki tare don cimma ruwa sosai. Kuma za ku koyi yadda za ku kirkiri erungiyoyi Na Kula da erabi'a waɗanda ke daukar shugabanni zuwa sabon matakin girma.

source: Activity (10min)
ha: Aiki (minti goma)

source: ASSESS
ha: Tantance

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
ha: Jerin Binciken Koyarwa kayan aiki ne mai ƙarfi wanda zaku iya amfani dashi don tantance ƙarfin kanku da lahaninku lokacin da ya dace da almajirai masu ninka. Hakanan kayan aiki ne mai ƙarfi wanda zaku iya amfani da shi wajen taimaka wa wasu - kuma wasu na iya amfani da su don taimaka muku.

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
ha: Nemo sashin Binciken Koyawa a cikin Littafin Jagora na Zúme, kuma ɗauki wannan sauri (5-minti ko kasa) gwajin kai:

source: Read through the Disciple Training Tools in the far left column of the Checklist.
ha: Karanta littafin Ka'idar Koyarwar Almajirai a gefen hagu na hagu na Jerin Binciken.

source: Mark each one of the Training Tools, using the following method:
ha: Alamar kowane ɗayan Kayan Aikin, ta amfani da wannan hanyar:

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
ha: Idan baku sani ba ko ba ku fahimci kayan aikin ba - bincika shafin BLACK

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
ha: Idan kun ɗan saba amma har yanzu ba ku da tabbacin game da Kayan aikin- duba layin RED

source: If you understand and can train the basics on the Tool – check the YELLOW column
ha: Idan kun fahimta kuma kuna iya horar da kayan yau da kullun akan kayan aikin duba YELLOW shafi

source: If you feel confident and can effectively train the Tool – check the GREEN column
ha: Idan kuna jin kwarin gwiwa kuma zaku iya horar da kayan aiki yadda yakamata ku duba shafin GREEN

source: Zúme Video Scripts: Coaching Checklist
ha: Rubutun Bidiyo: Zaman Binciken Koyarwa

source: Which Training Tools did you feel you would be able to train well?
ha: Wadanne kayan aikin Horarwa kuka ji cewa zaku iya samun horo sosai?

source: Which ones made you feel vulnerable as a trainer?
ha: Wadanne ne suka ba ku kwarin gwiwa a matsayin mai horarwa?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
ha: Shin akwai wasu Kayan Aikin Ilmi wanda zaku ƙara ko rage daga Jerin Binciken? Me yasa?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
ha: TATTAUNA - Tabbatar raba sakamakon binciken Koyarwa tare da abokin horo ko waninsa mashawarci. Idan kuna taimakawa kocin ko jagoranci wani, yi amfani da wannan kayan aiki don taimaka muku tantance wanne yanki kuke buƙatar hankalin ku da horo.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
ha: Me zai faru da majami'u yayin da suke girma da fara sababbin majami'u waɗanda ke fara sabon majami'u? Ta yaya za su kasance da haɗin kai kuma suyi rayuwa tare a matsayin dangi na ruhaniya? Sun zama cibiyar sadarwa!

source: Zúme Video Scripts: Leadership in Networks
ha: Rubutun Bidiyo na Zúme: Jagoranci a cikin Hanyoyin Sadarwa

source: Peer Mentoring Groups
ha: Erungiyoyi Na Kula

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
ha: Yin almajirtar da ke almajirtarwa na nufin sanya shugabanni waɗanda suke shugabanni. Taya zaka bunkasa shugabannin da suka fi karfi? Ta hanyar koya musu yadda za su ƙaunaci juna da kyau. Eraƙirar Mallaka Kungiyoyi suna taimakawa shuwagabanni suna son zurfafa.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo Mungiyoyin Kula da Mauki na inungiyoyi a cikin Littafin Jagora na Zúme, sai ku saurari sautin da ke ƙasa.

source: Zúme Video Scripts: Peer Mentoring Groups
ha: Zúme Rubutun Bidiyo: Mungiyoyi Na Mabi'a Na Kula

source: Practice (60min)
ha: Yi (minti sittin)

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
ha: Nemo Mungiyoyin erungiyoyi Na Mungiyoyi na eraya a cikin Jagorar Koyarwar Zúme, kuma bi waɗannan matakan.

source: GROUPS
ha: KUNGIYOYI

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
ha: Rarraba cikin rukuni biyu ko uku kuma kuyi aiki ta cikin sassan 3/3 na tsarin erungiyar Kula da erwararru. Jagoranci na isaƙwalwa abu ne da yake faruwa sau ɗaya a wata ko sau ɗaya kwata kuma yana ɗaukar ɗan lokaci don duk mahalarta su shiga, saboda haka ba ku da lokacin kowa da kowa zai ɗan sami cikakken tsarin jagoranci a wannan zaman.

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
ha: Don gudanar da aiki, zaɓi mutum ɗaya cikin rukunin ku don zama "mentee" don wannan zaman kuma sauran membobin su ɓata lokaci su zama matsayin eraƙan Masanaita ta wurin aiki ta jerin abubuwan da aka ba da shawara da bayar da jagora da ƙarfafawa don aikin Mentee.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
ha: A lokacin da kuka gama, kowa yakamata ya sami asalin fahimtar tambaya da amsa.

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
ha: KARANTA Ku ɓata lokaci don nazarin Tsarin bincike guda huɗu da Taswirar Bayyanawa a cikin erungiyoyin erungiyoyi na erauki na Jagorar Koyarwar Züme. Tabbatar duk wanda ke cikin rukunin ku yana da fahimta ta ainihin waɗannan kayan aikin kafin a yi tambayoyin da aka ba da shawarar.

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
ha: HATTARA A CIKIN CIKIN TARIHIN ZÚME!

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
ha: Yanzu kai da rukunin ku a shirye kuke don jagoranci jagoranci zuwa sabon matakin! Anan ga 'yan wasu matakai da zasu taimaka muku ci gaban!

source: Zúme Video Scripts: Completion of Training
ha: Zúme Rubutun Bidiyo: Kammala Horarwa

source: No Name
ha: Ba Suna

source: Phone Number
ha: Lambar tarho

source: User Address
ha: Adireshin mai amfani

source: Home
ha: Gida

source: Dashboard
ha: Gaban

source: About
ha: Game da

source: Resources
ha: Albarkatu

source: Overview
ha: Siffar

source: Settings
ha: Saiti

source: Profile
ha: Rabin fuska

source: Admin
ha: Gwamnati

source: Logout
ha: Fita

source: Three-Month Plan
ha: Tsarin Watanni Uku

source: Progress
ha: Ci gaba

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
ha: Zan raba Labari [Shaida] da Labarin Allah [Bishara tare da wadannan mutane:

source: I will invite the following people to begin an Accountability Group with me:
ha: Zan gayyaci wadannan mutanen da su zo tare da wani Group Accountability tare da ni:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
ha: Zan kalubalanci mutanen da ke biyun da su fara kafa Kungiyar Hada-hadar kansu kuma horar da su yadda ake yi:

source: I will invite the following people to begin a 3/3 Group with me:
ha: Zan gayyaci wadannan mutanen da su fara 3/3 Group tare da ni:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
ha: Zan kalubalanci mutanen da zasu biyo baya don fara nasu /ungiyoyi 3/3 kuma horar dasu yadda zasuyi:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
ha: Zan gayyaci mutanen da zasu biyo su shiga cikin 3/3 Hope ko Discover Group [duba Shafi na Zúme Guidebook]

source: I will invite the following people to participate in Prayer Walking with me:
ha: Zan gayyaci wadannan mutane da su shiga Sallar Tafiya tare da ni:

source: I will Prayer Walk once every [days / weeks / months].
ha: Zanyi Sallar Isha sau daya a duk ranakun 7 / sati / watanni]

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
ha: Zan ba da masu zuwa domin su ba da labarinsu da Labarin Allah kuma in sanya Jerin mutane 100 cikin membobinsu na dangantaka:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
ha: Zan kalubalanci mutanen da ke biye da su yi amfani da kayan aikin Sallah akan lokaci-lokaci:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
ha: Zan yi amfani da kayan aikin Sallah sau daya a kowane [ranaku / sati / watanni].

source: I will encourage the following people to go through this Zúme Training course:
ha: Zan ƙarfafa mutanen da ke biye da su shiga wannan makarantar ta Zúme:

source: Other commitments:
ha: Sauran alkawura:

source: Unable to save three month plan.
ha: Rashin kiyaye tsarin watanni uku.

source: Unable to find key:
ha: Rashin samun mabuɗi:

source: Welcome!
ha: Barka da zuwa!

source: I want to make disciples who multiply!
ha: Ina so in sanya almajirai masu yawa!

source: Oops, Page Not Found!
ha: Kash!, Ba a Samu Shafin ba!

source: Uh Oh. Something is missing. Try double checking things.
ha: Uh Oh. Wani abu ya ɓace. Jarraba abubuwa biyu.

source: Read more...
ha: Kara Karanta...

source: Tags:
ha: Alama:

source: Pages:
ha: Shafuka:

source: Three Month Plan
ha: Tsarin Watanni Uku

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
ha: Tsarin Watan Uku bangare ne na horo na 9. An tsara shi don taimaka muku gano takamaiman matakan matakan post Zúme Training. Ana samun ƙarin umarnin game da Tsarin Watan Uku a Zama na 9.
