Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
ha: Ba a wannan lokacin ba. Muna ba da shawara cewa kowane memban ƙungiyar ku ƙirƙiri shiga kuma ya samu ƙara a cikin rukunin Zúme. Wannan hanyar kowane memba zai sami damar yin amfani da kayan duka duk lokacin da suka ga dama. Sannan rukunin suna iya amfani da duk wani dandali na aika sakon da suka ga dama (iMessage, WhatsApp, rukunin Facebook, da sauransu) don ƙarin sadarwa ta hanyar sadarwa.

source: Your password reset link appears to be invalid. Please request a new link below.
ha: Adireshin sake saita kalmarka ta sirri ba shi da amfani. Da fatan za a nemi sabon haɗi a ƙasa.

source: Your password reset link has expired. Please request a new link below.
ha: Adireshin sake saita kalmarka ta ƙare. Da fatan za a nemi sabon haɗi a ƙasa.

source: Email Address
ha: Adireshin Imel

source: Get New Password
ha: Samu Sabuwar Kalmar wucewa

source: The passwords do not match.
ha: The kalmomin shiga ba su daidaita.

source: Reset Password
ha: Sake saita kalmar shiga

source: Let's get started.
ha: Bari mu fara.

source: Lost your password?
ha: Asarar kalmar sirri?

source: Invalid request.
ha: Ba daidai ba ne.

source: Invalid key
ha: Maɓallin mara daidai

source: User action confirmed.
ha: Tabbatar da aikin mai tabbatarwa.

source: Sessions Overview
ha: Siffar Zartarwa

source: Session 10 - Advanced Training
ha: Zama Na goma- Babban Karantarwa

source: Go to the Dashboard to select your Group and start the next session
ha: Je zuwa Dashboard don zaɓar Rukunin ku kuma fara taro na gaba

source: Concepts
ha: Tunani

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
ha: GASKIYA TO ZUME- Za ku ga yadda Allah yake amfani da talakawa suna yin abubuwa masu sauƙi don yin babban tasiri.

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
ha: KA KOYA musu ZINCIYA - Gano asalin kasancewa almajirai, almajirtar, menene cocin.

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
ha: GASKIYAR ZUCIYA - Kasancewa almajiri yana nufin mun ji daga Allah kuma munyi biyayya ga Allah.

source: Tools
ha: Kayan aiki

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
ha: S.O.A.P.S. KARATUN LITTAFIN LITTAFI MAI TSARKI kayan aiki don yin nazarin Littafi Mai-Tsarki a yau da kullum wanda ke taimaka muku fahimta, yin biyayya, da raba Maganar Allah.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ha: GASKIYAR GASKIYA - kayan aiki ne na mutane biyu ko uku na jinsi ɗaya saduwa mako da kuma karfafa juna a bangarorin da suke tafiya yadda ya kamata tare da bayyana wuraren da suke bukatar hakan gyara.

source: Practice
ha: Aiwatarwa

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
ha: GASKIYAR LABARI - Ka kasu kashi biyu zuwa mutane biyu don aiki ta hanyar Tambayoyi Masu Amfani da su. (Minti 45)

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
ha: CYCLE ADDU'A Ga yadda yake sauki cikin sa'a guda cikin addu'a.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
ha: LATSA NA 100-kayan aiki da aka tsara domin taimaka muku zama mai kyakkyawar jami'i na dangantakarku.

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
ha: ADDU'A ADDU'A ciyar da minti 60 a cikin addu'a daban.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
ha: LATI NA 100 - Createirƙiri lissafin naku 100. (minti 30)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ha: CIKIN SAURARON JUNA - Koyi yadda tattalin arzikin Allah ya banbanta da na duniya. Allah saka hannun jari mafi yawa a cikin waɗanda suke da aminci tare da abin da aka riga aka ba su.

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ha: LITTAFIN - Koyi hanyar da za a iya yada Labaran Allah daga farkon bil'adama duka hanyar zuwa ƙarshen wannan zamanin.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
ha: SHAWARA LABARIN ALLAH - Ku kasu kashi biyu zuwa uku kuma kuyi musayar labarin Allah. (Minti arba'in da biyar)

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ha: EYES DON KYAUTA - Ka fara ganin inda Mulkin Allah baya. Waɗannan wurare yawanci wurare ne Allah yana son aiki da mafi yawan aiki.

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
ha: YIN KYAUTA KYAUTA - Ka koyan abin da ducklings ke da alaƙa da aikin almajirai.

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ha: 3-MINUTE TESTIMONY - Koyi yadda ake raba shaidarka a cikin mintuna uku ta hanyar raba yadda Yesu ya shafi rayuwar ka.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
ha: RAYAR DA SHAWARWARKA - Ka rabu cikin rukuni biyu ko uku kuma ka riqa musayar shaidarka tare da wasu. (Minti arba'in da biyar)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
ha: ABINCIN DAREN UBANGIJI- Dauki lokaci a matsayin kungiya kuyi hakan tare. (Minti goma)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
ha: MUTANE KYAUTA- Koyi waye mutumin zaman lafiya zai iya kasancewa da yadda zaka san lokacin da ka samu mutum.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ha: ADDU'A ADDU'A - Hanya ce mai sauƙaƙa don biyayya da umarnin Allah na yin addu'a domin wasu. Abin da ya yi dai dai yake - addu'a ga Allah yayin tafiya!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
ha: B.L.E.S.S. ADDU'A - Yi wani dan sauki don tuna muku hanyoyin yin addu'a domin wasu. (Minti goma sha biyar)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
ha: ADDU'A ADDU'A - Shiga cikin kungiyoyi biyu ko uku sannan ka fita zuwa cikin al'umma don yin Sallar Isha. (Minti Sittin-Tasa'in)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
ha: BANGASKIYA-Yana da mahimmanci abin da almajirai suka sani amma abin yafi muhimmanci shine Suna yin abin da suka sani.

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
ha: CIKIN TAFIYA: - Koyi zagayowar horo kuma ka yi la’akari da yadda yake da nasaba da yin almajirai.

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
ha: 3 / 3 GROUP- Duk rukunin ku zasu dauki minti Tasa'in suna aiwatar da Tsarin Kungiya 3/3.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ha: BA-KYAU-Kalli yadda almajirai ke zama ba dole ba. Abubuwa da yawa zasu iya faruwa a lokaci guda.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
ha: PACE- Yin abubuwa da yawa da ninka abubuwa da sauri har ma fiye da haka. Duba dalilinda yasa batada matsala.

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
ha: 3-MAGANAR BATSA- ƙirƙiri da raba shirin don amfani da kayan aikin zume (minti sittin)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ha: JAGORANCI A CIKIN NETWORKS: - koya yadda yawancin coci suke da haɗin kai da rayuwa.

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ha: CIGABA DA TATTAUNAWA - Lissafin koyawa shine makami mai ƙarfi wanda zaku iya amfani dashi don tantance ƙarfin kanku da lahaninku lokacin da ya dace ga almajirai waɗanda suka ninka.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ha: KALMAR TAKAITACCEN TALAKAWA - Wannan rukunin rukuni ne wanda ya ƙunshi mutanen da ke jagoranci da farawa ƙungiyoyi 3/3. Hakanan yana bin tsarin 3/3 kuma hanya ce mai ƙarfi don kimanta lafiyar ruhaniya na Aikin ALLAH a yankin ku.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
ha: KALMAR TAKAITACCEN TALAKAWA - Ya rabu zuwa rukuni biyu ko uku kuma kuyi aiki ta hanyar tsarin jagoranci na tsara. (Minti Sittin)

source: Zúme Privacy Policy
ha: Dokokin Sirri na Zúme

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
ha: An tsara wannan manufofin ɓoye sirri don mafi kyawun bawa waɗanda ke damuwa da yadda ana amfani da "Bayanin Shaida Kayan" (PII) akan layi. Pll, kamar yadda aka bayyana a Amurka dokar sirrin da kuma bayanan tsaro, bayanai ne da za a iya amfani da su ta hanyar kansa ko tare da wasu bayani don ganowa, tuntuɓar, ko gano wuri na mutum guda, ko don gano mutum a cikin mahallin. Da fatan za a karanta manufofin sirrinmu a hankali don samun cikakken fahimtar yadda muke tattarawa, amfani, kare ko akasin haka don kiyaye keɓaɓɓen Bayananka na mutum daidai da namu gidan yanar gizon.

source: What permissions do the social sign-on logins ask for?
ha: Wane izini ne izinin shiga ayyukan zamantakewa ke nema?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
ha: Bayanin Jama'a. Wannan ya hada da bayanan mai amfani kamar id, suna, hoto, jinsi da kuma matsayin su.

source: Email Address.
ha: Adireshin Imel.

source: What personal information do we collect from the people through our website?
ha: Abin da bayanan sirri muke karba darga mutane ta hanyar rukunin yanar gizon mu?

source: Information in the Basic Social Profile (if used) and email.
ha: Bayani a cikin Asali na Bayanan zamantakewa(idan an yi amfani da shi) da email.

source: Session and course activity.
ha: Taro da aiki.

source: General location telemetry, so we know in what countries our training is being used.
ha: Janar wuri telemetry, saboda haka za mu san a cikin abin da kasashen da ake amfani da horo.

source: When do we collect information?
ha: Yaushe muke tattara bayanai?

source: We collect your information at login.
ha: Mun tattara bayananka a login.

source: We also track your progress through the training course.
ha: Hakanan muna bin diddigin cigaban Ku ta hanyar horo.

source: How do we use your information?
ha: Ta yaya za mu yi amfani da bayananka?

source: We use your information to create a user account in the zume system based on your email address.
ha: Muna amfani da bayananka don kirkirar asusun mai amfani a cikin tsari zume dangane da adress dinka na email.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
ha: Za muyi email dinku da imel na yau da kullun ma'amala kamar bukatun sake saiti Kalmar sirri da sauran sanarwar tsarin.

source: We email occasional reminders and encouragements depending on your progress through the training.
ha: Muna email da tunatarwa na lokaci-lokaci da karfafawa dangane da habaka Ku ta hanyar koyo.

source: How do we protect your information?
ha: Ta yaya za mu kiyaye bayananka?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
ha: Duk da yake muna amfani da boyewa don kare imel mai mahimmanci Wanda aka watsa akan layi, muna kuma kare bayananka bayan layi. Kawai mambobi ne na kungiya wadanda suke bukatar bayanin don aiwatar da takamaiman aiki ( misali ma kula da yanar gizo ko sabis na abokin ciniki) ana ba su damar yin amfani da bayanan da aka bayyana.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
ha: Keɓaɓɓen bayaninka yana ƙunshe ne a bayan hanyoyin tsaro da keɓaɓɓu kuma keɓaɓɓen yawan mutane waɗanda ke da damar samun dama ta irin wannan tsarin kuma ana buƙatar riƙe bayanan sirrin. Kari akan haka, duk bayanin kula / bashi da kake bayarwa ana rufaffen shi ta hanyar Fasahar Zamani (SSL) Secure Socket Technology.

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
ha: Muna aiwatar da matakan tsaro da yawa yayin da mai amfani ya gabatar, ko samun damar bayanin su don kiyaye amincin keɓaɓɓun bayananka.

source: Do we use "cookies"?
ha: Shin muna amfani da" cookies" ?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
ha: Duk wani amfani da kukis - ko na wasu kayan aikin sawu- ta wannan Aikace-aikacen ko ta masu mallakar sabis na ɓangare na uku da wannan aikace-aikacen suka yi amfani da shi, sai dai in an faɗi ba haka ba, yana amfani ne ga masu amfani da shaidar da kuma zaɓin abubuwan da aka zaɓa, don kawai manufar samar da sabis ɗin da ake buƙata mai amfani.

source: Personal Data collected: name, email.
ha: An tattara bayanan sirri: suna, email.

source: Your Access to and Control Over Information.
ha: Barkan ku da kuma sarrafa bayanai.

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
ha: Kuna iya ficewa daga duk wani tuntuɓarmu na gaba a kowane lokaci. Kuna iya yin waɗannan ta tuntuɓarmu ta hanyar adireshin imel ɗinmu na tuntuɓarmu:

source: Change/correct any data we have about you.
ha: Canza / gyara duk bayanan da muke dasu game da ku.

source: Have us delete any data we have about you.
ha: Bari mu share duk wani bayanan da muke dashi game da ku.

source: Updates
ha: Sabuntawa

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
ha: Manufar sirrinmu na iya canzawa lokaci zuwa lokaci kuma za a buga dukkan sabuntawa a wannan shafin.

source: Your Profile
ha: Bayaninku

source: Linked Facebook Account
ha: Hanyar Sadar Facebook

source: Unlink
ha: Rashin shiga

source: Linked Google Account
ha: Layi Google

source: Phase 1
ha: Lokaci na daya

source: Phase 2
ha: Lokaci na biyu

source: YOU can help get Zúme into other languages!
ha: Zaku iya taimakawa samun Zúme cikin wasu yarukan!

source: Donate to the translation of Zúme
ha: Kyauta wa fassarar Zúme

source: Phase 3
ha: Lokaci na uku

source: RESOURCES
ha: HANKALI

source: Promotional Materials
ha: Kayan Karatu

source: Download Zume Overview Video
ha: Zazzage Bayanin Zume

source: Project Information
ha: Bayanin aikin

source: Language Translation Progress
ha: Ci gaban Fassara Harshe

source: Zume About
ha: Zume Game da

source: Zume Resources
ha: Albarkatun Zume

source: Zume Privacy Policy
ha: Zume Sirri na Sirri

source: Zúme Progress
ha: Ci gaban Zúme

source: Zume Login
ha: Bayanin Zume

source: Zume Profile
ha: Bayanin Zume

source: Zúme Overview
ha: Siffar Zúme

source: Zúme Dashboard
ha: Zume Dashboard

source: Full Width Home
ha: Cikakken Gidan Gida

source: Password reset is not allowed for this user
ha: Ba a yarda sake saitin kalmar wucewa ba don wannan mai amfani

source: Could not save password reset key to database.
ha: Ba za a iya adana maɓallin sake saita kalmar sirri ba don bayanan bayanai.

source: The Wordpress built in API is disabled.
ha: Da Wordpress gina a API ne nakasasshe.

source: Listen and Practice (75 min)
ha: Saurara da Yi (minti Saba'in da biyar)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ha: Rukunin 3/3 hanya ce ga mabiyan Yesu su hadu, su yi addu'a, su koya, su girma, dangi, da yi biyayya da kuma musayar abin da suka koya. Ta wannan hanyar, 3ungiyar 3/3 ba ƙaramin rukuni ba ne kawai amma Babban Coci ne.

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
ha: A cikin bidiyon da ke biye, za ku kula da ku ta hanyar 3/3 Group mai hulɗa inda za ku koyi ƙa'ida sannan ku “ɗan dakatar da” ku aikata shi tare da rukunin.

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
ha: Nemo sashin "3/3 Tsarin Gida" a cikin Littafin Jagora na Zúme, ku kalli bidiyon da ke ƙasa.

source: Assess yourself using the coaching checklist.
ha: Tantance kanka ta amfani da jerin abubuwan koyawa.

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
ha: Kashi na biyu yana mai da hankali kan koyar da wadannan Ikklisiyawan 1 ta hanyar haifuwa tsari, kazalika da isar da aikin a cikin sauran manyan yarukan duniya. Za a fara aikin a ciki wadannan yarukan: Ahmaric, Larabci, Bengali, Bhojpuri, Burmese, Sinanci (Mandarin), Sinanci (Cantonese), Farsi, Faransanci, Jamusanci, Gujarati, Hausa, Hindi, Indonesiyan, Italiyanci, Jafananci, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Gabas), Panjabi (Yammaci), Fotigal, Rashanci, Somalanci, Swahili, Tamil, Telugu, Thai, Baturke, Urdu,Vietnamese ,Yoruba.

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
ha: Wannan aikin zai fara ne a cikin yaruka masu zuwa kuma an samar da su ga waɗanda ke son su fassara horarwa da kayan aikin zuwa wasu yarukan: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.

source: To see the most updated progress go to
ha: Don ganin ci gaban da aka sabunta ka je zuwa

source: Language Translation Progress.
ha: Harshe Fassarawa Ci gaba.

source: See what data we've aggregated from your activities with us.
ha: Duba irin bayanan da muka tattara daga ayyukanku tare da mu.

source: Zúme One Page Course
ha: Zuume Shafi Daya

source: Groups
ha: Kungiyoyi

source: Failed Google Verification of User Token
ha: Gaskata Google Tabbatar da Alamar Mai amfani

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
ha: Imel na Facebook ya riga ya danganta da wani asusu. Shiga wannan asusu ko amfani da kayan aikin mantawa don shiga asusun ajiya.

source: Facebook already linked with another account.
ha: Facebook ya riga ya danganta da wani asusu.

source: Oops. Something went wrong.
ha: Kash! Wani abu bai faru ba.

source: Missing form verification. Refresh and try again.
ha: Babu tabbacin form. Sake dan sake gwadawa.

source: ERROR: Invalid username or email.
ha: ERROR: Sunan mai amfani ko email.

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
ha: An aika da imel ɗin sake saita kalmar sirri. Duba imel ko wasiƙar takarce don hanyar haɗi don sake saita kalmar wucewa.

source: Username or password does not match. Try again.
ha: Sunan mai amfani ko kalmar sirri bai dace ba. Gwada kuma.

source: Password
ha: Kalmar wucewa

source: Remember Me
ha: Ku tuna da Ni

source: Ask Yourself
ha: Tambayi kanka

source: Great job! Here's your progress with this concept
ha: Babban aiki! Ga cigaban ku da wannan manufar

source: Heard
ha: Ji

source: Obeyed
ha: Yin biyayya

source: Shared
ha: Raba hannun

source: Trained
ha: Aka horar da

source: Course Overview
ha: Bunkasa Overview

source: Checklist
ha: Jerin bincike

source: Start Session
ha: Fara Zama

source: You're missing out.
ha: Youre bace a waje.

source: Register Now!
ha: Yi rijista Yanzu!

source: track your personal training progress
ha: bibiyar cigaban horo na ka

source: access group planning tools
ha: samun damar kayan aikin tsara rukuni

source: connect with a coach
ha: haɗa tare da koci

source: add your effort to the global vision!
ha: daɗa himma ga hangen nesa na duniya!

source: Register for Free
ha: Yi rijista kyauta

source: See Entire Training
ha: Dubi horo gaba daya

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
ha: Shirya ƙungiyar ku, ƙara membobi, bibiyar cigabanku, haɗu da mai horarwa, kuma ƙara daɗin rayuwa zuwa hangen nesa na duniya!

source: Register Forever Free
ha: Yi rijista Har abada

source: My Groups
ha: Kungiyoyi na

source: My Checklist
ha: Jerin Binciken Na

source: 10 Sessions, 2 hours each, for groups of 3 - 12
ha: 10 zama, sa'o'i 2 kowannensu, don ƙungiyoyin 3 -12
