Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: What’s been your Zúme highlight? Tell others about it on social media.
ha: Me ya sa ka fifita Zúme? Faɗa wasu game da shi a kan kafofin watsa labarun.

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
ha: MATAIMAKIYAR Kungiyoyinku za su yi bukin Jibin Ubangiji a wani taro na gaba. Tabbatar tuna da kayayyaki (gurasa da ruwan inabi / ruwan 'ya'yan itace).

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ha: An nemi ku raba Labarin Allah tare da akalla mutum guda daga Jerinku guda 100 wadanda kuka yi wa lakabi da "kafiri" ko "Ba a sani ba."

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
ha: An ƙarfafa ka ka horar da wani don amfani da Halittar zuwa Labarin shari'a (ko kuma wata hanyar musayar Labarin Allah) tare da wani.

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
ha: A wannan zaman, zaku koya yadda tsarin Allah yake ga kowane mai bi ya ninka! Za ku san yadda almajirai ke haɓaka nesa da sauri yayin da suka fara ganin inda Mulkin Allah ba. Kuma, zaku koyi wani babban kayan aiki don kiran wasu cikin dangin Allah kamar sauki kamar yadda bamu labarin.

source: 3-Minute Testimony
ha: 3-Shaidar Minti

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
ha: A matsayin mu mabiyan Yesu, mu “shaidu ne” a gare Shi, saboda muna "ba da shaida game da tasirin da Yesu ya yi a rayuwarmu. Ana kiran labarin tarihinku game da Allah Shaidarku ce mai iko, kuma abu ne wanda ba wanda zai iya raba fiye da kai.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo sashen "Shafi na 3-Minti" a cikin Littafin Jagora na Zúme, kuma saurari sauti a ƙasa.

source: Zúme Video Scripts: Testimony
ha: Rubutun Bidiyo Zume: Shaida

source: Practice Sharing your Testimony (45min)
ha: Yi musayar Shaida (minti Arba'in da hudu)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
ha: Ka rabu cikin rukuni biyu ko uku kuma ciyar da mintuna 45 na gaba kan aiwatarwa Shaidarka ta amfani da umarnin Aiwatarwa a shafi na 15 na littafin Jagora naka na Zúme.

source: What is God's greatest blessing for His children? Making disciples who multiply!
ha: Wace babbar albarkar Allah ga Hisya ?ansa? Yin almajirai wadanda suka ninka!

source: Zúme Video Scripts: Greatest Blessing
ha: Rubutun Bidiyo Zume: Mafi girma albarka

source: After you came to faith, how long was it before you began to disciple others?
ha: Bayan da kuka zo da gaskiya, yaushe ne kafin ku fara bibiyar wasu?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
ha: Me kuke tsammanin zai faru idan sabbin mabiya suka fara rabawa da yi wa wasu horo, nan da nan?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
ha: Menene alaƙar dabbobi da ke da alaƙa da aikin almajirai? Suna jagora kuma suna bi a lokaci guda.

source: Zúme Video Scripts: Duckling Discipleship
ha: Rubutun bidiyo na Zúme: Dalilai Makaranta

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
ha: Wanne yanki game da almajirai (karanta / fahimtar Littafi Mai-Tsarki, yin addu'a, raba Labarin Allah, da sauransu) da kake son ƙarin koyo? Wanene mutumin da zai taimake ka koya?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
ha: Wanne yanki ɗayan almajiranci kuke jin zaku iya rabawa tare da wasu? Wanene wani da zaku iya rabawa tare da shi?

source: Have you ever stopped to think about where God's Kingdom... isn't?
ha: Shin kun taɓa yin tunani game da inda Mulkin Allah ... ba?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
ha: Shin ko kun taɓa ziyartar wani gida ko wata ko kuma wani birni da yake kama da Allah kawai ... ɓace? Waɗannan su ne wuraren da Allah yake so su fi aiki.

source: Zúme Video Scripts: Eyes to See
ha: Rubutun bidiyo na Zúme Idanu su gani

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
ha: Wanne kuka fi jin daɗin raba su-- mutanen da kuka riga kuka sani ko mutanen da baku hadu ba, tukuna?

source: Why do you think that is?
ha: Me yasa kuke ganin hakan?

source: How could you get better at sharing with people you're less comfortable with?
ha: Ta yaya za ku iya zama tare da yin magana da mutanen da ba ku da gamsuwa da su?

source: The Lord's Supper
ha: Jibin Maraice na Ubangiji

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo "Jibin Maraice na Ubangiji" a cikin Littafin Jagora na Zúme, kuma saurari sautin da ke ƙasa.

source: Zúme Video Scripts: Lord's Supper
ha: Rubutun bidiyo na Zúme: Jibin Maraice na Ubangiji

source: Practice the Lord's Supper (10min)
ha: Koyar da Jibin Maraice na Ubangiji (minti goma)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
ha: Ku ciyar da mintuna goma masu zuwa na bikin Jibin Ubangiji tare da rukunin ku ta amfani da abin da ya shafi shafi na 15 na Littafin Jagorarku Zúme.

source: Congratulations on finishing Session 4!
ha: Taya murna akan gama zama na 4!

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
ha: Ku ciyar lokaci a wannan makon kuna aiwatar da Shaidani na Minti 3, sannan ku raba shi da akalla mutum daya daga cikin jerin 100 din da kuka yiwa alama a matsayin "kafiri" ko "Ba a sani ba."

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
ha: Tambayi Allah wanda Ya so ku horar da kayan aikin Shaida na Minti 3. Ku ɓoye sunan wannan mutumin tare da ƙungiyar kafin ku tafi.

source: What’s the best thing you got today? Share about it on social media.
ha: Menene mafi kyawun abin da kuka samu a yau? Raba game da shi a kan kafofin watsa labarun.

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
ha: An nemi ku raba Shaida na 3-Minute tare da akalla mutum guda a jerinku dari.

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
ha: An ƙarfafa ka ka horar da wani tare da kayan aikin Shaida na Minti uku.

source: Listen and Read Along (15min)
ha: Saurara da Karanta Tare (minti goma sha biyar)

source: Prayer Walking
ha: Tafiya Sallah

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
ha: Yin tafiya Walda wata hanya ce mai sauƙi ta yin biyayya ga umarnin Allah na yin wa wasu addu'a. Abin da ya yi dai dai yake - addu'a ga Allah yayin tafiya!

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
ha: Nemo sashen "Tafiya Sallah" a cikin Littafin Jagora na Zúme, kuma saurari sautin da ke ƙasa.

source: Zúme Video Scripts: Prayer Walking
ha: Rubutun bidiyo na Zúme: Tafiya Sallah

source: Zúme Video Scripts: Person of Peace
ha: Rubutun bidiyo na Zúme: Mutumin zaman Lafiya

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
ha: Shin mutumin da ke da "mummunan suna" (kamar matar Basamariya ko kuma aljannun mutum mai mallakar Gadarenes) da gaske ya kasance Mutumin Salama? Me yasa ko me yasa ba haka ba?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
ha: Wace yanki ko yanki na jama'a kusa da ku da ke alama ba shi da Iittle (ko a'a) kasancewar Mulkin? Ta yaya Mutumin Salama (wanda yake MAI MAI KYAU, MAI KYAU, SAN MUTANE DA SHARES) zai iya haɓaka yaduwar Bishara a waccan al'umma?

source: Practice the B.L.E.S.S. Prayer (15min)
ha: Yi da B.L.E.S.S. Addu'a (minti goma sha biyar)

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
ha: Rage cikin rukuni biyu ko uku da kuma aikatawa B.L.E.S.S. Addu'a. Ana iya samun tsarin addu'a a cikin Littafin Jagora na Zúme. Yi ƙoƙarin yin addu'a a wurare biyar na B.L.E.S.S. Addu'a.

source: Prayer Walking (60-90min)
ha: Tafiya Sallah (Sittin-Tasa'in)

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
ha: Ka rabu cikin rukuni biyu ko uku ka fita cikin jama'a ka yi Sallar Isha.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
ha: Zabar wani yanki na iya zama mai sauqi kamar yin tafiya waje da inda kake, ko kuma kana iya shirin zuwa wani takamaiman wurin.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
ha: Ku tafi kamar yadda Allah yake jagoranta, kuma kuyi shirin ciyarwa mintuna 60 - 90 akan wannan aiki.

source: The session ends with a prayer walking activity.
ha: Taron ya ƙare da aikin tafiya da salla.

source: Read through the Obey, Share, and Pray sections, below, before you head out!
ha: Karanta daga beya'idar, Raba, da addu'a, a ƙasa, kafin fitar da shugabanci!

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
ha: Dana lokacin wannan makon yana yin Addu'ar Yin tafiya ta hanyar kadai ko tare da karamar kungiya akalla sau daya.

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
ha: Ku bata lokaci ku roki Allah wanda zai so ku raba kayan aikin tafiya tare da addu'o'inku kafin kungiyarku ta sake haduwa. Raba sunan wannan mutumin tare da rukunin mutanen kafin ku tafi.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
ha: Kafin fita ayyukanku na Addu'ar tafiya, tabbatar da yin addu'a tare da rukunin ku don kare lokacinku tare. Gode wa Allah saboda yana ƙaunar batattu, na ƙarshe da marasa ƙanƙanci - gami da mu! Nemi Shi don shirya zuciyarka da zuciyar waɗanda zaku sadu yayin tafiya don buɗe wa aikin sa.

source: Take a picture of something you see on your prayer walk and post it on social media.
ha: Takeauki hoto na wani abu wanda ka gani akan tafiya sallar ka sannan kayi posting a kafafen sada zumunta.

source: You were asked to spend some time Prayer Walking
ha: An nemi ku ciyar da wasu lokutan Sallar tafiya

source: You were encouraged to share the Prayer Walking tool with someone else.
ha: An karfafa ka ka raba kayan aikin tafiya da Addu'a tare da wani.

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
ha: A wannan zaman, zaku koya yadda Allah yake amfani da mabiyansa masu aminci- ko da kuwa sababbi ne - fiye da waɗanda suke da shekaru masu ilimi da horo waɗanda ba za su yi biyayya ba. Kuma za ku fara kallo yadda za ku haɗu tare da taimaka wa almajirai haɓaka da sauri.

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
ha: Idan muka taimaka yawaita almajirai, muna buƙatar tabbatar da cewa muna sake abubuwa da suka dace. Yana da mahimmanci abin da almajirai suka sani - amma yafi mahimmanci abin da suke yi da abin da suka sani.

source: Zúme Video Scripts: Faithfulness
ha: Rubutun bidiyo na Zúme: Amincin

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
ha: Yi tunani game da dokokin Allah da kuka riga kuka sani. Yaya "masu aminci" kuke cikin yanayin yin biyayya da raba waɗancan abubuwan?

source: 3/3 Groups Format
ha: Tsarin /ungiyoyi 3/3

source: Zúme Video Scripts: 3/3 Group
ha: Rubutun bidiyo na Zúme: 3/3 Rukuni

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
ha: Shin kun lura da wasu bambance-bambance tsakanin 3ungiyoyin 3/3 da Nazarin Littafi Mai Tsarki ko Grouparamin Groupan da kuka kasance ɓangare na (ko kun ji labarin) a da? Idan haka ne, ta yaya waɗannan bambance-bambancen zasu shafi kungiyar?

source: Congratulations on finishing Session 6!
ha: Taya murna akan gama zama na shida!

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
ha: Ku ɓata lokaci a cikin wannan makon kuna aikata aminci ta yin biyayya da raba ɗaya daga cikin dokokin Allah da kuka riga kuka san.

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
ha: Yi tunani game da abin da kuka ji kuma koya game da Aminci a cikin wannan zaman, kuma tambaya Allah wanda Ya so ka raba shi. Raba sunan mutumin tare da kungiyar kafin ku tafi.

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
ha: Godiya ga Allah saboda amincin- sa domin ya cika duk alkawuran da ya taba yi. Nemi Shi ya taimake ku da rukunin ku ku zama mafi aminci gareshi.

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
ha: Samu wani ɗan'uwa ko 'yar'uwa Krista wa zai iya son Zúme? Raba shi tare da su a kan kafofin watsa labarun.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
ha: An umarce ku da ku aikata Gaskiya ta hanyar yin biyayya da rarraba ɗayan umarnin Allah.

source: You were encouraged to share the importance of Faithfulness with someone else.
ha: An ƙarfafa ka ka raba mahimmancin aminci ga wani.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
ha: A cikin wannan zaman, zaku koya Tsarin Horarwa wanda ke taimakawa almajirai daga ɗayan zuwa da yawa kuma ya juyawa manufa zuwa motsi. Hakanan zaku yi Tsarin Tsarin 3ungiyoyin 3/3 kuma ku koya yadda hanyar saduwarku zata iya shafar yadda kuke yawaita.

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
ha: Kun taɓa koyon yadda ake hawa keke? Shin kun taɓa taimakon wani ya koya? Idan haka ne, damar ku kun riga kun san Saitin horo.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
ha: Nemo sashin "Koyarwar horo" a cikin Littafin Jagora na Zúme. Lokacin da kuka shirya, kalli wannan bidiyon, sannan ku tattauna tambayoyin da ke ƙasa.

source: Zúme Video Scripts: Training Cycle
ha: Rubutun bidiyo na Zúme: Tsarin Koyarwa

source: Have you ever been a part of a Training Cycle?
ha: Shin kun taɓa kasancewa ɓangare na Tsarin Koyarwa?

source: Who did you train? Or who trained you?
ha: Wanene kuka horar da? Ko kuma wanda ya horar da ku?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
ha: Shin wannan mutumin zai iya kasancewa a sassa daban-daban na Tsarin Koyarwa yayin da ake koyo kwarewa daban-daban?

source: What would it look like to train someone like that?
ha: Me zai zama kama da horar da wani?

source: Practice and Discuss (90min)
ha: Yi da Tattauna (minti Tasa'in)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
ha: Ku sa kungiyar ku duka ku ciyar da minti 90 na gaba suna karatun Tsarin /ungiyoyi 3/3. Koma littafin Jagora na Zúme idan kuna buƙatar tunatarwa game da tsarin.

source: PRACTICE
ha: YI

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
ha: DUBI BACK - Yi amfani da Kalubalen zama na makon da ya gabata don aiwatar da "Aminci" a sashen Koma baya.

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
ha: KA DUBI - Yi amfani da Mark 5: 1-20 azaman hanyar karatun gungun ka kuma amsa tambayoyin 1-4 a yayin Bincike.

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
ha: KA Nemi KYAUTA - Yi amfani da tambayoyi na 5, 6, da 7 a sashen Duba Forward don bunkasa yadda zaku yi biyayya, Horo da Rarrabawa.

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
ha: KARANTA Kashe kowane ɗayan ya ɗauki kimanin 1/3 (ko minti 30) na lokacin aikinku.

source: What did you like best about the 3/3 Group? Why?
ha: Me kuka fi so game da rukunin 3/3? Me yasa?

source: What was the most challenging? Why?
ha: Mecece mafi qalubale? Me yasa?

source: Congratulations on finishing Session 7!
ha: Taya murna akan gama zama na bakwai!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
ha: Bada lokacin a wannan makon yin biyayya, horo, da rabawa gwargwadon alkawuran da kuka yi yayin gudanar da aikin 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
ha: Addu'a ku roki Allah wanda yake so ku raba tsarin 3/3 tare da ku kafin kungiyar ku sake haduwa. Raba sunan mutumin tare da kungiyar kafin ku tafi.

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
ha: Godiya ga Allah da Ya kaunace mu har ya gayyace mu zuwa cikin Muhimmin aikinsa - girma danginsa!

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
ha: Fada akan LIVE ka fada ma duniya abinda ka koya yanzu da kuma inda zasu koya.

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
ha: An umarce ku da kuyi aiwatar da biyayya, horarwa, da rabawa bisa ga alkawuranku yayin aikin 3/3.

source: You were encouraged to share the 3/3 Group Format with someone else.
ha: An karfafa muku gwiwa ku rarraba Tsarin /ungiyar 3/3 tare da wani.

source: What would it take to bring them together?
ha: Me zai iya hadawa tare?

source: Practice 3/3 Group (90min)
ha: Yi 3/3 Rukunin (minti Tasa'in)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
ha: Ku sa kungiyar ku duka kuyi minti 90 na gaba suna karatun Tsarin /ungiyoyi 3/3.

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
ha: KYAUTA KYAUTA - Yi amfani da Biyayya a Rukunin karshe, Raya, da Rarraba kalubale don shiga tare da kowannensu wani.

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
ha: KU KARANTA - Yi amfani da Ayukan Manzanni 2: 42-47 a matsayin wurin karatun kungiyar ku kuma amsa tambayoyi 1-4.

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
ha: KA NISI KYAUTA - Yi amfani da tambayoyi na 5, 6, da 7 don haɓaka yadda zaku Yi biyayya, Horo da Rarraba.

source: Congratulations! You've completed Session 8.
ha: Taya murna! Kun gama zama takwas.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
ha: Ku ɓata lokaci a wannan makon don yin biyayya, raba, da horo bisa alƙawura Kun yi yayin wannan zaman na 3/3 Kungiya.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
ha: Yi addu'a ku roki Allah wanda yake so ku raba kayan aikin Jagoranci kafin kungiyarku ta sake haduwa. Raba sunan mutumin da rukunin mutanen kafin ku tafi.

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
ha: An umarce ku da kuyi aiwatar da biyayya, Koyarwa, da kuma rabawa gwargwadon alkawuranku yayin aiwatar da aiki na 3/3 na karshe.

source: You were encouraged to share the Leadership Cells tool with someone else.
ha: Anyi muku kwarin gwiwa don raba kayan aikin jagoran jagoranci tare da wani.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
ha: A wannan zaman, zaka koyi yadda Tsarin layi yake hana ci gaban masarautar da kuma yadda Non Yin tunani mai zurfi yana taimaka muku ku ninka almajirai. Za ku gano yadda lokaci yake cikin aikin almajirai da yadda za'a hanzarta hanzarta Pace. Za ku koyi yadda mabiyan Yesu za su iya zama Sashe na Ikklisiya biyu don taimakawa juya mai aminci, iyalai na ruhaniya su zama ƙungiyoyin masu bi da bi da bi. A ƙarshe, za ku koyi yadda Tsararren Watanni Uku zai iya ba da ƙoƙarinku kuma ya ninka tasiri a cikin haɓaka dangin Allah da yawa.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
ha: Idan mutane suna tunanin batun almajirai suna yawaita, galibi suna tunanin hakan a zaman mataki-mataki-mataki. Matsalar tare da ita ita ce - wannan ba yadda yake aiki mafi kyau ba!

source: Zúme Video Scripts: Non-Sequential
ha: Rubutun Bidiyo na Zúme: Rashin Tsinkaye
