Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
ha: Sai Yesu ya matso gare su, ya ce, “An mallaka dukkan iko a sama da ƙasa ni. Don haka ku je ku almajirtar da dukkan al'ummai, kuna yi musu baftisma da sunan Uba da na Sona da na Ruhu Mai Tsarki, kuna koya musu su yi biyayya da duk abin da na umarce ku. Kuma ina tare da ku koyaushe, har zuwa matuƙar zamani. "

source: Matthew 28:18-20
ha: Matta 28: 18-20

source: Teaching others to obey and follow Jesus with you
ha: Koyar da wasu suyi biyayya da bin Yesu tare da kai

source: Learn what ducklings have to do with disciple-making
ha: Koyi yadda ducklings ke da alaƙa da almajirai

source: Speaking to people YOU KNOW about Jesus
ha: Yin magana da mutane KA SAN labarin Yesu

source: Speaking to people YOU DON'T KNOW about Jesus
ha: Yin magana da mutane KADA KA SAN SANSA game da Yesu

source: What if many friends, family, and others start following Jesus with me?
ha: Me zai faru idan abokai da abokai da abokai da yawa sun fara bin Yesu?

source: Watch this important video explaining the 4 relationships of your new life.
ha: Kalli wannan bidiyon mai mahimmanci yana bayyana dangantakar udu na rayuwar ku.

source: GMO - Welcome to Zúme
ha: GMO- Maraba da zuwa Zume

source: Redirect to Training
ha: Hanya zuwa horo

source: Yes
ha: Haka ne

source: No
ha: A'a

source: Account
ha: Asusun

source: Language
ha: Harshe

source: Reset App
ha: Sake saitin Aikace-aikacen

source: Resetting the app will delete all app data. Are you sure you want to reset?
ha: Sake saita app ɗin zai goge bayanan bayanan duka. Ka tabbata kana son sake saitawa?

source: Help
ha: Taimako

source: Workbook
ha: Littafin Aiki

source: Sign Out
ha: Shiga ciki

source: Download all
ha: Sauke duka

source: Downloading
ha: Saukewa

source: Queued
ha: A sanya su

source: Do you want to clear these download errors?
ha: Shin kuna son share wadannan kurakuran da aka sauke?

source: Tap to persist
ha: Matsa don nace

source: Select Language
ha: Zaɓi Yare

source: No sessions available
ha: Babu zaman zaman

source: Exit
ha: Fita

source: Share
ha: Raba

source: Install
ha: Sanya

source: This app can be installed to your device. Click to install this app
ha: Wannan app za a iya sanyawa a cikin na'urarka. Danna don shigar da wannan app

source: This app can be installed to your device. Please use the Chrome browser to do so.
ha: Wannan app za a iya sanyawa a cikin na'urarka. Da fatan za a yi amfani da abin bincike na Chrome don yin hakan.

source: Learn more
ha: Karin bayani

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
ha: Matsa kan alamar safiyar Safari saika matsa 'Add to Home Screen' domin ka sanya wannan app.

source: A new version of this app is available. Click to update this app.
ha: Akwai sabon sigar wannan app. Danna don sabunta wannan app.

source: How to Follow Jesus
ha: Yadda za'a Bi Yesu

source: Storage
ha: Adanawa

source: Welcome to God’s family!
ha: Maraba da dangin Allah!

source: You’ve just made a decision to follow Jesus. Where do you go from here?
ha: Kun yanke shawara kawai don bin Yesu. Daga ina kake zuwa?

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
ha: Mu ne Zúme, Communityungiyar GodLife. Ta hanyar Zúme, muna so mu ba ku albarkatun kyauta don haɓaka cikin bangaskiyar ku kuma haɗa ku da ƙungiyar jama'a a duk faɗin duniya waɗanda ke ƙoƙari ku haɓaka ilimi da bangaskiyar begen da Yesu ya ba mu. Bari mu fara!

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
ha: Babban mataki na farko shine wannan bidiyon wanda ke bayanin alaƙar 4 da muke da shi tare da Allah, halitta, wasu, da kanmu. Muna addu'ar cewa yayin da kuke kallon wannan bidiyon Allah zai bishe ku da tunanin wasu mutane da yawa da suke buƙatar gani, kuma daga ƙarshe waɗanda zasu bi ku tare da Yesu.

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
ha: Gaba muna da tarin albarkatu don taimaka muku bin Yesu. Yi alama, bincika, kuma raba waɗannan albarkatun Littafi Mai-Tsarki waɗanda ake amfani da su a duk duniya.

source: Bookmark this page as a future resource!
ha: Yi wa wannan shafi alama a matsayin kayan aiki na gaba!

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
ha: Sassan da ke ƙasa, za su koya maka abin da ake nufi da zama mai bi (almajiri) na Yesu.

source: How can we serve you?
ha: Ta yaya za mu yi muku hidima?

source: I want to be coached
ha: Ina so a horar da ni

source: I need technical assistance
ha: Ina bukatan taimakon fasaha

source: I've gone through the training but need advice on implementation
ha: Na yi ta horo amma ina bukatar shawara kan aiwatarwa

source: I have a question about the content that I need to talk to somebody else about
ha: Ina da tambaya game da abubuwan da nake bukata in yi magana da wani

source: I have a group started and need to know where do I go next
ha: Ina da ƙungiyar da aka fara kuma ina buƙatar sanin inda zan dosa na gaba

source: Leading Yourself
ha: Jagoranci Kanku

source: Principles
ha: Ka'idoji

source: Practices
ha: Ayyuka

source: Leading Your Group
ha: Jagorancin Rukuninku

source: Leading Your Group Leaders
ha: Jagorancin Shugabannin Ku

source: Leading Your Community Leaders
ha: Jagorancin Shugabannin Al'umma
