Repository: ZumeProject/zume-training
Catalog: translations/ha_NG.po
Languages: ha

source: Single Column
ha: Harafi Na Guda

source: Show Session Plan
ha: Nuna Shirin Zama

source: Start
ha: Fara

source: Prayer, Overview
ha: Addu'a, Juzu'i

source: 5 min
ha: Minti biyar

source: You'll see how God uses ordinary people doing simple things to make a big impact.
ha: Za ku ga yadda Allah yake amfani da talakawa suna yin abubuwa masu sauƙi don yin babban tasiri.

source: 15 min
ha: Minti goma sha biyar

source: Discover the essence of being a disciple, making a disciple, and what is the church.
ha: Gano asalin zama almajiri, yin almajirai, menene coci.

source: Being a disciple means we hear from God and we obey God.
ha: Kasancewa almajiri yana nufin munji daga Allah kuma munyi biyayya ga Allah.

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
ha: Kayan aiki don nazarin Littafi Mai-Tsarki na yau da kullun wanda ke taimaka muku fahimta, yin biyayya, da raba Maganar Allah.

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
ha: Kayan aiki don mutane biyu ko uku na jinsi ɗaya don saduwa mako-mako kuma ƙarfafa juna a bangarorin da ke gudana da kyau kuma suna bayyana wuraren da ke buƙatar gyara.

source: Practice - Accountability groups
ha: Aiwatarwa - abilityungiyoyin lissafi

source: 45 min
ha: Minti arba'in da hudu

source: Looking Forward
ha: Neman Gaba

source: Check-in, Prayer, Overview
ha: Rajistar shiga, Sallah, Dubawa

source: You'll discover the four main ways God makes everyday followers more like Jesus.
ha: Youll gano manyan hanyoyi guda huɗu waɗanda Allah ya sa mabiyan yau da kullun su zama kamar Yesu.

source: See how easy it is to spend an hour in prayer.
ha: Dubi yadda yake cikin sauqi ka ciyar awa daya cikin addu'a.

source: Practice - Prayer Cycle
ha: Aiwatarwa - Kiran sallah

source: 60 min
ha: Minti sittin

source: Discuss - Prayer Cycle
ha: Tattaunawa- Addu'ar ycle

source: A tool designed to help you be a good steward of your relationships.
ha: Kayan aiki da aka kirkiresu domin taimaka muku zama mai kyakkyawan shugabanci na dangantakarku.

source: Practice - Create List of 100
ha: Gwaji - Createirƙiri Jerin 100

source: 30 min
ha: Minti talatin

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
ha: Koyi yadda tattalin arzikin Allah ya bambanta da na duniya. Allah ya saka da alkairi a cikin wadanda suke masu aminci tare da abin da aka riga aka ba su.

source: Discuss - Should every disciple share?
ha: Tattaunawa - Ya kamata kowane almajiri ya raba shi?

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
ha: Koyi yadda za a iya yada Labaran Allah da farko tun daga lokacin dan Adam har zuwa zuwa wannan zamanin.

source: Practice - Sharing the Gospel
ha: Aiwatarwa - Rarraba Bishara

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
ha: Yesu ya ce, "Ku je ku almajirtar da dukkan al'ummai, KARANTA su da sunan Faw kuma da Da da Ruhu Mai Tsarki." Koyi yadda ake aiwatar da wannan.

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
ha: Koyi yadda za ku raba shaidar ku cikin minti uku ta hanyar raba yadda Yesu ya shafi rayuwar ku.

source: Practice - Share your testimony
ha: Aiwatarwa - Raba shaidarka

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
ha: Koyi hanya mai sauki na ba kawai mai bin Yesu daya ba amma duka iyalai na ruhaniya waɗanda zasu ninka don tsararraki masu zuwa.

source: Learn what ducklings have to do with disciple-making.
ha: Koyi abin da ducklings yake da shi game da almajirai.

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
ha: Ka fara ganin inda Mulkin Allah baya. Waɗannan wurare galibi ne wuraren da Allah yake so.

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
ha: Hanya ce mai sauƙi don murnar dangantakarmu da keɓaɓɓiyar alaƙarmu da Yesu.Ka bi hanya mai sauƙi don bikin.

source: Practice - Lord's Supper
ha: Aiwatarwa - Jibin Ubangiji

source: 10 min
ha: Minti goma

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
ha: Hanya ce mai sauƙaƙa don bi umarnin Allah na yi wa wasu addu'a. Kuma shine kawai abin da yake sauti yin addu'a ga Allah yayin tafiya!

source: Learn who a person of peace might be and how to know when you've found one.
ha: Koyi wane ne mutumin da zai kasance mai kwanciyar hankali da yadda zaka san lokacin da ka samu mutum.

source: Practice a simple mnemonic to remind you of ways to pray for others.
ha: Yi ɗan saurin mnemonic don tunatar da ku hanyoyin yin addu'a don wasu.

source: Practice - BLESS Prayer
ha: Aiwatarwa - Addu'ar BUKATA

source: Practice - Prayer Walking
ha: Aiwatarwa - Tafiya Sallah

source: 90 min
ha: Minti casa'in

source: It's important what disciples know — but it's much more important what they DO with what they know.
ha: Yana da mahimmanci abin da almajirai suka sani- amma yafi mahimmanci abinda sukeyi da menene sun sani.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
ha: Rukunin 3/3 hanya ce don mabiyan Yesu su hadu, su yi addu'a, koya, girma, abota da yi biyayya da kuma musayar abin da suka koya. Ta wannan hanyar, 3ungiyoyin 3/3 ba ƙaramin abu bane rukuni amma Ikilisiya mai sauƙi.

source: 75 min
ha: Minti saba'in da biyar

source: Learn the training cycle and consider how it applies to disciple making.
ha: Ka fahimci tsarin horo sannan ka yi la’akari da hoW ya shafi aikin almajirai.

source: Practice - 3/3 Group
ha: Aiwatarwa - 3/3 rukuni

source: Discuss - 3/3 Group Experience
ha: Tattaunawa 3/3 Kwarewar Kungiya

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
ha: Jagoranci hanya ce wanda wani wanda yake jin an kira shi ya jagoranci zai iya bunkasa jagorancin su ta aikatawa bautar.

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
ha: Dubi yadda sanya almajirai bashi da layi. Abubuwa da yawa na iya faruwa iri ɗaya lokaci.

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
ha: Maimaita al'amura da ninka abubuwa da sauri har ma da hakan. Duba dalilinda yasa batada matsala.

source: Learn how to obey Jesus' commands by going AND staying.
ha: Koyi yadda zaka yi biyayya da dokokin Yesu ta hanyar tafiya DA tsaya.

source: login required
ha: login da ake bukata

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
ha: Kirkira da raba shirin ku yadda zaku aiwatar da kayan aikin na Zume a zangon ukunku mai zuwa.

source: Practice - Create 3-Month Plan
ha: Gwaji-Createirƙiri Tsarin watanni uku

source: Discuss - Share 3-Month Plan with group
ha: Tattauna - Raba Tsarin shirin watanni uku tare da rukuni

source: 20 min
ha: Minti ashirin

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
ha: Kayan aiki mai karfi wanda zakuyi amfani dasu domin tantance karfin gwiwarku da raunin ku da sauri lokacin da yake mintuna 20 zuwa ga yin almajirai masu yawa.

source: Practice - Coaching Checklist Self-Assessment
ha: Gwajin Binciken Koyarwa na kanka

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
ha: Koyi yadda yawan majami'u ke kasancewa da haɗin kai da yin rayuwa tare tare da ƙara, iyali na ruhaniya.

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
ha: Wannan rukuni ne wanda ya kunshi mutane da ke jagorantarwa kuma suka fara 3ungiyoyi 3/3. Hakanan yana bin tsarin 3/3 kuma hanya ce mai ƙarfi don kimanta lafiyar ruhaniya na aikin Allah a cikin ku yanki.

source: Practice - 3/3 Peer Mentoring
ha: Aiwatarwa -3/3 Jagora Mai Sa'a

source: Practice - Four Fields
ha: Aiwatarwa - Filaye Hudu

source: Practice - Generation Mapping
ha: Aiwatarwa - Kundin Tsarin Kasa

source: Training
ha: Horarwa

source: Zúme Course v4
ha: Zume Course v4

source: Explore Training
ha: Bincika Koyarwa

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
ha: Tsarin binciken filaye guda huɗu kayan aiki ne mai sauƙi wanda ƙungiyar jagoranci za ta yi amfani da ita don tunani a kan matsayin ƙoƙarin yanzu da ayyukan masarautar da ke kewaye da su.

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
ha: Taswirar ƙarni wata hanya ce mai sauƙi don taimakawa jagora a cikin motsi fahimtar yanayin da ke kewaye da su.

source: Zúme Training for multiplying disciples.
ha: Zúme Horo don haɓaka almajirai.

source: Zume Training
ha: Karatun Zume

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
ha: Haka ne. Babu nau'in ƙirar farko, babu lokacin gwaji, babu samfuran samfuran samfuri. Freestwewe sun karɓa. Sau da yawa muna bayarwa.

source: God Uses Ordinary People
ha: Allah Yana Amfani da Al'ummah

source: Simple Definition of Disciple and Church
ha: Ma'anar Ka'idar Ka'ida da Coci

source: Spiritual Breathing is Hearing and Obeying God
ha: Buguwa ta Ruhaniya ji ne da Biyayya ga Allah

source: SOAPS Bible Reading
ha: Karatun LITTAFI MAI TSARKI

source: Consumer vs Producer Lifestyle
ha: Abokin Ciniki vs Rayuwa Mai Ba da Kyau

source: How to Spend an Hour in Prayer
ha: Yadda ake ciyar da Sa'a a cikin Sallah

source: Relational Stewardship – List of 100
ha: Siyarwa Mai Kulawa-Jerin dari daya

source: The Kingdom Economy
ha: Tattalin arzikin Kasa

source: The Gospel and How to Share It
ha: Bishara da Yadda ake Rarraba shi

source: Baptism and How To Do It
ha: Baftisma da Yadda ake yi

source: Prepare Your 3-Minute Testimony
ha: Shirya Shaidarka ta Minti uku

source: Vision Casting the Greatest Blessing
ha: Hanyar Gyara Mafi Girma

source: Duckling Discipleship – Leading Immediately
ha: Almajiri Duckling - Jagora Nan da nan

source: Eyes to See Where The Kingdom Isn't
ha: Anya Don Ganin Ina Mulkin yake

source: The Lord's Supper and How To Lead It
ha: Jibin Ubangiji da Yadda za a Jagora shi

source: Prayer Walking and How To Do It
ha: Tafiya Sallah da Yadda Ake yi

source: A Person of Peace and How To Find One
ha: Mutumin Salama da Yadda ake Nemo Guda Guda

source: The BLESS Prayer Pattern
ha: Tsarin Sallar LADA

source: Faithfulness is Better Than Knowledge
ha: Aminci ya fi Ilimi

source: 3/3 Group Meeting Pattern
ha: 3/3 Tsarin Taro na Taro

source: Training Cycle for Maturing Disciples
ha: Koyarwar Ilmi don Balagagge Almajirai

source: Expect Non-Sequential Growth
ha: Yi tsammanin Haɓaka Rashin Tsabta

source: Pace of Multiplication Matters
ha: Matsaloli da yawa

source: Always Part of Two Churches
ha: Kullum bangare na Majami'u Guda biyu

source: Four Fields Tool
ha: Kayan Filaye Guda Hudu

source: Generational Mapping
ha: Tsarin Maimaitawar Kasa

source: Zúme Training is freely offered as part of larger Zúme Vision.
ha: Ana ba da horo Zúme kyauta a matsayin wani ɓangare na Zúme Vision da yawa.

source: Learn more about the Zúme.Vision
ha: Kara koyo game da Züme.Vision

source: This concept is called "%1$s" in session %2$s of the Zúme Training
ha: Ana kiran wannan ra'ayin "%1$s" a zaman %2$s na Zúme Training

source: Listen and Read Along
ha: Saurara Ku Karanta Tare

source: Download Free Guidebook
ha: Zazzage Littafin Jagora kyauta

source: Watch This Video
ha: Kalli Wannan Bidiyon

source: About Zúme Training
ha: Game da Koyar da Zume

source: Get new password
ha: Samun sabon kalmar sirri

source: Zúme Training Resources
ha: Albarkatun horarwa na Züme

source: Relational Stewardship - List of 100
ha: Maikataccen Nasiha- Jerin dari daya

source: Duckling Discipleship - Leading Immediately
ha: Duckling Almajirai - Jagoran kai tsaye

source: Eyes to See Where the Kingdom Isn't
ha: Idon Dubi Inda Mulkin ba shi

source: The Lord's Supper and How to Lead It
ha: Jibin Ubangiji da Yadda za a Jagora

source: The vision behind Zúme Training
ha: Wahayin bayan Zume Training

source: to saturate the world with multiplying disciples
ha: don daidaita duniya da yawan almajirai

source: in our generation.
ha: a cikin tsaranmu.

source: Learn More @ Zúme.Vision
ha: Karin bayani @ Zúme.Vision

source: Our Core Strategy
ha: Dabararmu na Musamman

source: Holiness, Prayer, Training Saturation, Church Saturation
ha: Tsarkakewa, Addu'a, Saturnar Koyarwa, Sana'awar Coci

source: Holiness, Obedience, and Love
ha: Tsarkakewa, Biyayya, da Loveauna

source: We need to be disciples worth multiplying.
ha: Muna da bukatar mu zama almajirai masu yawa masu yawa.

source: Jesus is our measurement.
ha: Yesu ne gwargwadon mu.

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
ha: Ba ku bane. Ba ni bane. Ba tarihi. Ba akida bane. Ba ayyukan ibada ba. Yesu da Yesu kaɗai.

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
ha: Yadda ya rayu. Abin da ya ce. Yadda yake ƙauna. Komai. A cikin wannan, muna fatan samun alama ta hanyar biyayyar Yesu, kai tsaye, tsada, tsada, kamar gwarzo na bangaskiyar da ta zo gabanmu.

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
ha: Yesu gwargwado ne kuma Ruhunsa ne begen mu zama kamar shi. Kuma ranar da za mu ga 'ya'yan itace a cikin rayuwarmu da kuma ƙaunar abokanmu, zai zama saboda Ruhunsa ya motsa cikin mu.

source: Extraordinary Prayer
ha: Sallar Idi

source: Extraordinary prayer has proceeded every disciple making movement in history.
ha: Addu'a ta ban mamaki ta ci gaba da kowane almajirai yana motsawa cikin tarihi.

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
ha: Ba ku da abin da kuka roƙa. (Yakubu 4: 2). Idan muna son ganin motsi, muna bukatar neman hakan.

source: Training Saturation
ha: Sana'ar Horarwa

source: (1 Training &#xF7; Population)
ha: (1 Horarwa ÷ Yawan jama'a)

source: 1 Training
ha: Horo daya

source: Every 5,000 People (North America)
ha: Kowane mutum dubu biyar (Amurka ta Arewa)

source: Every 50,000 People (Globally)
ha: Kowane mutum dubu hamsin (Duk Duniya)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
ha: Ra'ayoyin masu yawa almajiri rubutu ne, amma yawancin lokaci ana rasa shi. Kyakkyawan horo a ciki Tsarin yawaita na iya buɗe ko da kafaffun masu bi daga rayuwar marasa amfani.

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
ha: Harkokin horo na rayuwa galibi sun fi kyau. Amma mutanen da suke buƙatar horarwa, don haka yawancin shimfidawa sun wuce da live horo akwai. Zume.Training shine yanar gizo, cikin rayuwa, horo kan buƙaci don kungiyoyi don sami horo na canza abubuwa-abubuwa.

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
ha: Muna zargin, musamman a wuraren da cocin ya kasance, zamu bukaci motsa jiki kafin mu ga wani almajiri yana yin motsi.

source: Simple Church Saturation
ha: Sauyin Ikilisiya mai sauki

source: (2 Simple Churches &#xF7; Population)
ha: (2 Sauƙaƙe Ikklisiya ÷ Yawan jama'a)

source: 2 Simple Churches
ha: Ikilisiyoyi Masu Sauki biyu

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
ha: Yawancin majami'u a wuri guda albarka ne, amma majami'u da yawa a wurare da yawa sun fi girma girma. Kuma majami'u suna motsawa zuwa wuraren da ba a taɓa samun Ikklisiya ɗaya daga cikin manyan albarku ba.

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
ha: Kamar yadda magana ke fadi, "Kuyi amintarwar ku, kar ku dogara da shirin". Mun san cewa zuciyar Uba ce ta kasance da iyalai na masu imani a cikin kowane yare, yare, da al'umma. Ya kuma gayyace mu mu zama abokan aikin sa na sulhu. Don haka waɗannan manufofi na 1 horo da majami'u 2 sun fito ne daga dogaronmu ga wanda zai iya.

source: Pieces Page
ha: Shafi shafi

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
ha: Yin almajirai na iya haɓaka cikin hanzari ta hanyar samo mutum mai aminci, har a cikin inda mabiyan Yesu kalilan ne da ɗan nisa tsakanin su. Taya zaka san lokacin da ka sami mutumin zaman lafiya kuma me kake yi lokacin da ka same su?

source: This form is required.
ha: Ana buƙatar wannan fom.

source: Members List (optional)
ha: Jerin mambobi (zaɓi na)

source: Location
ha: Wuri

source: Connection to server failed. Try again.
ha: Haɗin zuwa uwar garken ya kasa. Gwada kuma.

source: Accepted invitation
ha: An karɓi gayyatar

source: add
ha: kara

source: Zoom, click, or search for your location.
ha: Zuƙowa, danna, ko bincika inda kake .. ƙara.

source: find you current location
ha: nemo muku wuri na yanzu

source: Save Clicked Location
ha: Ajiye Wurin da Aka Buga

source: Save Searched Location
ha: Ajiye wurin da Aka Nema

source: Save Current Location
ha: Ajiye Matsayi Na Yanzu

source: You haven't selected anything yet. Click, search, or allow auto location.
ha: Ba a zaɓa komai ba tukuna. Danna, bincika, ko bada izinin atomatik.

source: update
ha: sabuntawa

source: Course Complete
ha: Darasi Na Kammala

source: Next Session
ha: Zama Na gaba

source: Not Leading a Group
ha: Ba Jagoranci Kungiya

source: Create New Group
ha: Createirƙiri Sabon Group

source: Which group are you leading?
ha: Wanne kungiya kuke jagoranci?

source: Number of Members
ha: Yawan Wakilai

source: Group addition failed. Try again.
ha: Bugu da kari kungiyar ta gaza. Gwada kuma.

source: Are you sure you want to archive this group?
ha: Shin ka tabbata kana son adana wannan rukuni?

source: Show Archived Groups
ha: Nuna vedungiyoyi na Gidaje

source: Re-Activate
ha: Sake kunnawa

source: Delete Forever
ha: Share Har abada

source: Close
ha: Rufe

source: Are you sure you want to delete this group?
ha: Shin ka tabbata kana son goge wannan rukunin?

source: 32 Tools and Concepts
ha: 32 Kayayyakin aiki da Ka'idoji

source: Progress Overview
ha: Ci gaban Ci gaba

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
ha: Akwai dabaru da kayan aiki talatin da biyu a cikin horar da Zúme. Kowane ra'ayi ko kayan aiki ana nufin ya zama aikata da kanka da kuma horar a cikin wasu. Yi amfani da ci gaban "ji", "biyayya", "rabawa", da kuma horar da ”a matsayin wata hanya ta bibiyar kwarewarku game da horar da almajirai.

source: Definitions
ha: Ma'anar

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
ha: "Jin" yana nufin kun sami sani. Kun ƙaura daga rashin sani game da kayan aiki ko ra'ayi don sanin game da shi.

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
ha: "Yin biyayya" Yana nufin kun ɗauki matakin sirri don aiwatarwa ko amfani da ra'ayi ko kayan aiki. Yin biyayya tare da kayan aiki na iya zama kamar fara amfani da su tare da wasu, yayin da biyayya tare da Concepts iya yi kama da canza tunani ko abubuwan da aka sanya a gaba.

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
ha: Shara yana nufin kun taimaki wani ya ji. Wannan steP yana da mahimmanci don gaske fahimtar ra'ayi ko kayan aiki da shirya ku don koyar da wasu.

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
ha: An horar da shi "yana nufin kun horar da wani don ji, biyayya da rabawa. Fiye da rabawa ilimi tare da wani, kun taimaka musu su zama masu kayan aiki ko ra'ayi.

source: What is your city or state or postal code?
ha: Menene garin ku ko jiharku ko lambar gidan waya?

source: Affiliation Notes
ha: Bayanan Hadin gwiwa

source: You have requested coaching.
ha: Kun nemi koyawa.

source: No location matches found. Try a less specific address.
ha: Babu matattarar wuri da aka samo. Gwada adireshin da bai dace ba.

source: Oops. Something went wrong. Try again!
ha: Oops. Wani abu bai faru ba Gwada kuma!

source: Click the circles and check off your progress on each of the concepts.
ha: Latsa da'irori ka bincika cigaban ka akan kowane tsinkayen.

source: Add Group
ha: Kara Group

source: delete
ha: share

source: Course
ha: Darasi

source: Vision
ha: Waya

source: Mobile App
ha: Wayar Hannu

source: example: Denver, CO 80120
ha: misali: Denver, Co 801200

source: Linked Accounts
ha: Asusuwa masu alaƙa

source: Welcome to God’s Family!
ha: Maraba da zuwa ga Iyalan Allah!

source: What is a follower of Jesus?
ha: Menene mai bin Yesu?

source: What are the activities of a follower of Jesus?
ha: Menene ayyukan mai bin Yesu?

source: Bible Reading
ha: Karatun Baibul

source: Community
ha: Al'umma

source: The Lord’s Supper and How To Lead It
ha: Jibin Maraice na Ubangiji da Yadda za'a bishi

source: Sacrifice and Suffering
ha: Yin hadaya da wahala

source: Eyes to See Where The Kingdom Isn’t
ha: Idanu Ganin Inda Mulkin ba shi bane

source: How do I obey Jesus and help others become followers with me?
ha: Ta yaya zan yi wa Yesu biyayya da kuma taimaka wa wasu su zama mabarnata?
