Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
lo: ລອງ​ຄິດ​ເຖິງ​ຄຳ​ສັ່ງ​ຕ່າງໆ​ຂອງ​ພ​ຣະ​ເຈົ້າ​​ທີ່​ທ່ານ​ຮູ້​ຢູ່​ແລ້ວ ທ່ານ​ສັດ​ຊື່​ສ່ຳ​ໃດ​ກັບ​ຄຳ​ສັ່ງ​ເຫຼົ່າ​ນັ້ນ ໃນ​ດ້ານ​ການ​ເຊື່ອ​ຟັງ​ແລະ​ການ​ແບ່ງ​ປັນ​ສິ່ງ​ເຫຼົ່າ​ນັ້ນ​ກັບ​ຄົນ​ອື່ນ?

source: 3/3 Groups Format
lo: ຮູບ​ແບບ 3/3

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
lo: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video.

source: Zúme Video Scripts: 3/3 Group
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:​ ກຸ່ມ 3/3

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
lo: ທ່ານໄດ້ສັງເກດເຫັນຄວາມແຕກຕ່າງກັນລະຫວ່າງກຸ່ມ 3/3 ແລະກຸ່ມການສຶກສາພຣະຄໍາພີຫຼືກຸ່ມຍ່ອຍທີ່ທ່ານໄດ້ເຂົ້າຮ່ວມ (ຫຼື​ເຄີຍໄດ້ຍິນ) ​ມາກ່ອນຫຼືບໍ່? ຖ້າ​ຫາກທ່ານເຫັນ,ຄວາມແຕກຕ່າງເຫຼົ່ານີ້​ສົ່ງຜົນກະທົບແນວໃດ​ແດ່ກັບກຸ່ມ?

source: Could a 3/3 Group be considered a Simple Church? Why or why not?
lo: ກຸ່ມ 3/3 ຖືກ​ນັບ​ເປັນ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ຕາມ​ບ້ານ​ໄດ້ຫຼືບໍ່? ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ໄດ້ຫຼືບໍ່​ໄດ້?

source: Congratulations on finishing Session 6!
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ເຮັດ​ບົດ​ຮຽນ​ທີ 6 ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້ວ!

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
lo: ໃຊ້​ເວ​ລາ​ໃນ​ອາ​ທິດນີ້​ຝຶກ​ຕົນ​ເອງ​ເປັນ​ຜູ້​ສັດ​ຊື່​ໂດຍ​ການ​ເຊື່ອ​ຟັງ​ເລົ່າ​ພ​ຣະ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ທີ່​ທ່ານ​ໄດ້​ຮູ້​ແລ້ວ​ຢ່າງ​ໜ້ອຍ​ຂໍ້​ໜຶ່ງ​ຜູ້​ອື່ນ​ຟັງ.

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
lo: ລອງ​ຄິດ​ເຖິງສິ່ງທີ່ທ່ານໄດ້ຮຽນ,ໄດ້​ຟັງຢູ່ໃນບົດຮຽນນີ້ແລະຖາມພຣະເຈົ້າວ່າພຣະອົງຢາກໃຫ້ທ່ານບອກສິ່ງເຫຼົ່ານີ້ໃຫ້ແກ່​ໃຜ​ຟັງ,ຈົ່ງ​ບອກຊື່ຂອງຜູ້ນັ້ນກັບກຸ່ມກ່ອນທີ່ທ່ານ​ແຍກ​ກັນ​ໄປ.

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
lo: ຂອບ​ຄຸນ​ພ​ຣະ​ເຈົ້າ​ສຳ​ລັບ​ຄວາມ​ສັດ​ຊື່​ຂອງ​ພ​ຣະ​ອົງ-ສຳ​ລັບ​ການ​ເຮັດ​ໃຫ້​ພ​ຣະ​ສັນ​ຍາ​ທຸກ​ປະ​ການ​ທີ່​ພ​ຣະ​ອົງ​ສັນ​ຍາ​ໄວ້​ສຳ​ເລັດ ຂໍ​ພ​ຣະ​ອົງ​ຊົງ​ຊ່ວຍ​ໃຫ້​ທ່ານ​ແລະ​ກຸ່ມ​ຂອງ​ທ່ານ​ສັດ​ຊື່​ຕໍ່​ພ​ຣະ​ອົງຫຼາຍ​ຍິ່ງ​ຂຶ້ນກວ່າ​ເກົ່າ.

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
lo: ມີ​ພີ່​ນ້ອງ​ຄ​ຣິ​ສ​ຕຽນ​ຈັກ​ຄົນ​ບໍ​ທີ່​ອາດ​ຈະ​ສົນ​ໃຈ​​ອົບ​ຮົມຊູ​ເມ້? ຈົ່ງ​​ເລົ່າ​ເລື່ອງຊູ​ເມ້​ໃຫ້​ພວກ​ເຂົາ​ຟັງ​ໃນ​ການ​ສື່​ສານ​ສັງ​ຄົມ.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
lo: ທ່ານຖືກຂໍໃຫ້ຝຶກຄວາມສັດຊື່ໂດຍການເຊື່ອຟັງແລະບອກຜູ້ອື່ນຢ່າງ​ໜ້ອຍຂໍ້​ໜຶ່ງຂອງຄໍາສັ່ງຂອງພຣະເຈົ້າ.

source: You were encouraged to share the importance of Faithfulness with someone else.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ເລົ່າ​ເຖິງ​ຄວາມ​ສຳ​ຄັນ​ຂອງ​ການ​ເປັນ​ຄົນ​ສັດ​ຊື່​ກັບ​ໃຜ​ບາງ​ຄົນ.

source: Pray and thank God for the group's commitment to faithfully following Jesus and invite God's Holy Spirit to lead your time together.
lo: ຈົ່ງອະທິຖານແລະຂໍຂອບໃຈພຣະເຈົ້າສໍາລັບຄໍາສັນຍາທີ່ກຸ່ມຂອງທ່ານໄດ້ສັນ​ຍາ​ໄວ້​ວ່າ​ຈະເປັນຄົນສັດຊື່ໃນການຕິດຕາມພຣະເຢຊູແລະຂໍເຊີນໃຫ້ພຣະວິນຍານບໍລິສຸດ​ໃຫ້​ຊົງນໍາເວລາທີ່ທ່ານໃຊ້ຮ່ວມກັນ.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
lo: ໃນບົດຮຽນນີ້, ພວກເຮົາຈະຮຽນຮູ້ກ່ຽວກັບວົງ​ຈອນການຮຽນຮູ້, ເຊິ່ງຈະຊ່ວຍເພີ່ມ​ທະ​ວີຈໍານວນສາ​ວົກຈາກຄົນ​ໜຶ່ງໄປສູ່ອີກຫຼາຍ​ຄົນແລະປ່ຽນ​ພັນ​ທະກິດໃຫ້​ກາຍເປັນການ​ຂັບເຄື່ອນ. ພວກເຮົາຈະຝຶກບແບບກຸ່ມ 3/3 ໃນບົດນີ້​ນຳແລະຮຽນຮູ້ວ່າ​ການປະຊຸມ​ກັນຂອງທ່ານ​ນັ້​ນສາມາດ​ສົ່ງຜົນກະທົບຕໍ່​ການ​ເພີ່ມ​ທະ​ວີຈໍານວນຂອງທ່ານ​ໄດ້ຫຼາຍ​ປານ​ໃດ.

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
lo: ທ່ານ​ເຄີຍ​ຮຽນ​ຂີ່​ລົດ​ຖີບຫຼືບໍ່? ທ່ານ​ເຄີຍ​ຊ່ວຍ​ບາງ​ຄົນ​ໃຫ້​ຂີ່​ລົດ​ຖີບບໍ່? ຫາກ​ທ່ານ​ເຄີຍ​ແລ້ວກໍ່​ເປັນ​ໄປ​ໄດ້​ວ່າ​ທ່ານ​ຮູ້​ຈັກ​ການ​ຮຽນ​ຂີ່​ລົດ​ຖີບ​ແລ້ວ.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
lo: ກະ​ລຸ​ນາ​ອ່ານ "ວົງ​ຈອນ​ການ​ຮຽນ​ຮູ້"ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ ເມື່ອ​ທ່ານ​ພ້ອມ​ແລ້ວ ໃຫ້​ເບິ່ງວິ​ດີ​ໂອ​ລຸ່ມນີ້ ຈາກນັ້ນ​ໂອ້​ລົ​ມ​ຕອບຄຳ​ຖາມ​ຕ່າງໆ​ລຸ່ມນີ້.

source: Zúme Video Scripts: Training Cycle
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ : ວົງ​ຈອນ​ການ​ຮຽນ​ຮູ້

source: Have you ever been a part of a Training Cycle?
lo: ທ່ານ​ເຄີຍ​ເປັນ​ສ່ວນ​ໜຶ່ງ​ຂອງ​ການຝຶກຂີ່​ລົດ​ຖີບຫຼືບໍ່?

source: Who did you train? Or who trained you?
lo: ທ່ານ​ເຄີຍ​ຝຶກ​ຂີ່​ລົດ​ຖີບບໍ່? ຫຼື​ໃຜ​ເປັນ​ຜູ້​ຝຶກ​ຂີ່​ລົດ​ຖີບ​ໃຫ້​ທ່ານ?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
lo: ບຸກຄົນດຽວກັນສາມາດເຮັດຂັ້ນຕອນອື່ນໆຂອງ ການຮຽນ​ຂີ່ລົດຖີບ ແລະໃນເວລາດຽວກັນ​ກໍ່ການຮຽນຮູ້ທັກສະອື່ນໆໄດ້ຫຼືບໍ່?

source: What would it look like to train someone like that?
lo: ຈະ​ເປັນ​ແນວ​ໃດ​ຖ້າ​ຫາກ​ຝຶກ​ຄົນ​ອື່ນ​ເຮັດ​ແບບນັ້ນ?

source: Practice and Discuss (90min)
lo: ຝຶກ​ຝົນ​ແລະ​ໂອ້​ລົມ​ກັນ(90 ນາ​ທີ)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
lo: ໃຫ້​ກຸ່ມ​ໃຊ້​ເວ​ລາ 90 ນາ​ທີ ຕໍ່​ຈາກນີ້​ຝຶກ​ຮູບ​ແບບ 3/3 ກະ​ລຸ​ນາ​ເບິ່ງ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ ຖ້າ​ຫາກ​ທ່າ​​ນຍັງ​ຈື່​ຮູບ​ແບບບໍ່​ໄດ້.

source: PRACTICE
lo: ຝຶກ​ຝົນ

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
lo: ເບິ່ງ​ຍ້ອນ​ກັບ-ໃຊ້​ການ​ທ້າ​ທາຍ​ຈາກ​ອາ​ທິດ​ທີ່​ແລ້ວ​ຝຶກ​ເລື່ອງ "ຄວາມ​ສັດ​ຊື່"ໃນ​ສ່ວນ​ຂອງ​ການ​ເບິ່ງ​ຍ້ອນ​ກັບຫຼັງ.

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
lo: ເບິ່ງ​ຂຶ້ນ​ເທິງ- ອ່ານ​ພ​ຣະ​ຄຳ​​ມາ​ຣະ​ໂກ 5:1-20 ນຳ​ກັນ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ແລະ​​ຕອບ​ຄຳ​ຖາມຂໍ້ 1-4 ໃນ​ລະ​ຫວ່າງ​ທີ່ເຮັດ​ສ່ວນ​ຂອງເບິ່ງ​ຂຶ້ນ​ເທິງ.

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
lo: ເບິ່ງ​ໄປ​ໜ້າ - ໃຊ້​ຄຳ​ຖາມ​ຂໍ້ 5 ,6 ແລະ 7 ເພື່ອ​ພັດ​ທະ​ນາ​ການ​ເຊື່ອ​ຟັງ,ການ​ຝຶກ​ຜູ້​ອື່ນ​ແລະ​ການ​ແບ່ງ​ປັນ​ຂອງ​ທ່ານ.

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
lo: ໝາຍ​ເຫດ-ແຕ່​ລະ​ສ່ວນ​ຄວນ​ໃຊ້​ເວ​ລາ 1/3 ຂອ​ງເວ​ລາ​ຝຶກ​ຂອງ​ທ່ານ(ຫຼື 30 ນາ​ທີ)

source: What did you like best about the 3/3 Group? Why?
lo: ທ່ານ​ມັກ​ຫຍັງ​ໃນ​ກຸ່ມ 3/3 ຫຼາຍ​ທີ່​ສຸດ? ຍ້ອນ​ຫຍັງ?

source: What was the most challenging? Why?
lo: ແມ່ນ​ຫຍັງ​ເປັນ​ເລື່ອງ​ທີ່ທ້າ​ທາຍຫຼາຍ​ທີ່​ສຸດ? ຍ້ອນ​ຫຍັງ?

source: Congratulations on finishing Session 7!
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ເຮັດ​ບົດ​ຮຽນ​ທີ 7 ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້​ວ!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
lo: ໃຊ້​ເວ​ລາໃນອາທິດນີ້, ​ຝຶກ​ຝົນ​ເລື່ອງ​ການເຊື່ອຟັງ​,ການ​ຝຶກ​ຝົນ​ຜູ້​ອື່ນ​ແລະ​ການ​ແບ່ງ​ປັນ​ເລົ່າ​ເລື່ອງ​ໂດຍ​ຂຶ້ນ​ຢູ່​ກັບ​ສັນ​ຍາ​ທີ່​ທ່ານ​ໄດ້​ໃຫ້​ໄວ້​ໃນ​ຂະ​ນະ​ທີ່​ທ່ານ​ຝຶກ​ຝົນ​ຢູ່​ໃນ​ກຸ່ມ 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
lo: ອະ​ທິ​ຖານ​ແລະ​ຂໍ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລົ່າ​ຮູບ​ແບບ​ກຸ່ມ 3/3 ນີ້​ໃຫ້​ແກ່​ໃຜ​ຟັງ ບອກ​ຊື່​ຄົນ​ຜູ້ນັ້ນ​ກັບ​ກຸ່ມ​ກ່ອນ​ທີ່​ທ່ານ​ຈະ​ແຍກ​ກັນ​ໄປ.

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
lo: ຂອບ​ຄຸນພຣະເຈົ້າທີ່ພຣະອົງຊົງຮັກພວກເຮົາຫຼາຍຈົນພຣະອົງໄດ້ເຊື້ອເຊີນເຮົາເຂົ້າ​ສູ່ວຽກງານທີ່ສໍາຄັນທີ່ສຸດຂອງພຣະອົງ - ​ຄື​ການຂະຫຍາຍຄອບຄົວຂອງພຣະອົງ!

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
lo: ຖ່າຍ​ທອດສົດວິ​ດີ​ໂອ​​ແລະ​ບອກ​ໃຫ້​​ຄົນ​ທົ່ວໂລກ​ຮູ້​ວ່າທ່ານ​ໄດ້​ຮຽນ​ຫຍັງ​ແລະ​ບ່ອນ​ທີ່​ພວກ​ເຂົ​າສາ​ມາດ​ຮຽນ​ຮູ້​ສິ່ງນີ້​ໄດ້​ອີກ​ດ້ວຍ.

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ຂໍ​ໃຫ້ຝຶກ​ຝົນ​ເລື່ອງ​ການເຊື່ອຟັງ​,ການ​ຝຶກ​ຝົນ​ຜູ້​ອື່ນ​ແລະ​ການ​ແບ່ງ​ປັນ​ເລົ່າ​ເລື່ອງ​ໂດຍ​ຂຶ້ນ​ຢູ່​ກັບ​ສັນ​ຍາ​ທີ່​ທ່ານ​ໄດ້​ໃຫ້​ໄວ້​ໃນ​ຂະ​ນະ​ທີ່​ທ່ານ​ຝຶກ​ຝົນ​ຢູ່​ໃນ​ກຸ່ມ 3/3.

source: You were encouraged to share the 3/3 Group Format with someone else.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ແບ່ງ​ປັນ​ຮູບ​ແບບ 3/3 ກັບ​ໃຜ​ຄົນ​ໜຶ່ງ.

source: Pray and thank God for giving your group the energy, the focus and the faithfulness to come so far in this training. Ask God to have His Holy Spirit remind everyone in the group that they can do nothing without Him!
lo: ອະ​ທິ​ຖານ​ຂອບ​ຄຸນ​ພ​ຣະ​ເຈົ້າ​ທີ່​ພ​ຣະ​ອົງ​ປະ​ທານ​ກຳ​ລັງ,ການ​ຈ້ອງ​ສາຍ​ຕາ​ແລະ​ຄວາມ​ສັດ​ຊື່​ໃຫ້​ແກ່​ກຸ່ມ​ຂອງ​ທ່ານ​ໃຫ້​ມາ​ໄດ້​ໄກ​ຂະ​ໜາດນີ້​ໃນ​ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້ ຂໍ​ພ​ຣະ​ເຈົ້າ​ໃຫ້​ພ​ຣ​ະ​ວິນ​ຍານ​ບໍ​ລິ​ສຸດ​ຂອງ​ພ​ຣະ​ອົງ​ເຕືອນ​ໃຈ​ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ວ່າ ພວກ​ເຮົາ​ບໍ່​ອາດ​ເຮັດ​ຫຍັງ​ໄດ້​ເລີຍ​ຫາກບໍ່​ມີ​ພ​ຣະ​ອົງ!

source: In this session, you’ll learn how Leadership Cells prepare followers in a short time to become leaders for a lifetime. You'll learn how serving others is Jesus' strategy for leadership. And you'll spend time practicing as a 3/3 Group, again.
lo: ໃນບົດຮຽນນີ້, ພວກເຮົາຈະຮຽນຮູ້ວ່າ​ຫົ​ວ​ໜ້າ​ກຸ່ມ​ເຊວຈະກະກຽມຜູ້ເຊື່ອໃນເວລາສັ້ນໆເພື່ອ​ໃຫ້ພວກເຂົາ​ຂຶ້ນ​ມາ​ເປັນຜູ້ນໍາໃນຕະຫຼອດຊີວິດໄດ້​ແນວ​ໃດ. ພວກເຮົາຈະຮຽນຮູ້​ວ່າ​ການຮັບໃຊ້ຄົນອື່ນເປັນຍຸດທະສາດຂອງພຣະເຢຊູ​ໃນ​ການເປັນຜູ້ນໍາແນວ​ໃດ. ແລະພວກເຮົາຈະ​ໃຊ້​ເວ​ລາຝຶກອົບຮົມກຸ່ມ 3/3 ຮ່ວມກັນອີກຄັ້ງ​ໜຶ່ງ.

source: Jesus said, “Whoever wishes to become great among you shall be your servant.”
lo: ພ​ຣະ​ເຢ​ຊູ​ກ່າວ​ວ່າ-"ແຕ່​ສຳ​ລັບ​ພວກ​ທ່ານບໍ່​ເປັນ​ເຊັ່ນນັ້ນ ​ກົງ​ກັນ​ຂ້າມໃຜ​ຢາກ​ເປັນ​ໃຫຍ່​ໃນ​ພວກ​ທ່ານ​ຕ້ອງ​ຮັບ​ໃຊ້​ທ່ານ"

source: Jesus radically reversed our understanding of leadership by teaching us that if we feel called to lead, then we are being called to serve. A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
lo: ພຣະເຢຊູໄດ້ຫັນ​ປ່ຽນສິ່ງທີ່ພວກເຮົາເຂົ້າໃຈກ່ຽວກັບຜູ້ນໍາກັບຄືນໄປ​ອີກ​ດ້ານ​ໜຶ່ງ​ເລີຍ. ພຣະອົງໄດ້ສອນພວກເຮົາວ່າຖ້າ​ຫາກເຮົາຖືກເອີ້ນໃຫ້ເປັນຜູ້ນໍາ ນັ້ນ​ໝາຍຄວາມວ່າພຣະອົງໄດ້ເອີ້ນພວກເຮົາໃຫ້ຮັບໃຊ້. ກຸ່ມ​ເຊວຜູ້ນໍາແມ່ນວິທີທີ່ຄົນ​ໃດ​ຄົນ​ໜຶ່ງທີ່​ຮູ້​ສຶກວ່າ​ໄດ້​ຖືກເອີ້ນໃຫ້ເປັນຜູ້ນໍາ​ຈະສາມາດພັດທະນາຄວາມເປັນຜູ້ນໍາຂອງ​ຕົນໄດ້ໂດຍການ​ຝຶກ​ຮັບ​ໃຊ້.

source: Find the "Leadership Cells" section in your Zúme Guidebook. When you're ready, watch and discuss this video.
lo: ກະ​ລຸ​ນາ​ອ່ານ "​ກຸ່ມເຊວ​ຜູ້​ນຳ " ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ ເມື່ອ​ທ່ານ​ພ້ອມ​ແລ້ວ ຂໍ​ໃຫ້​ເບິ່ງ​ວິ​ດີໂອ​ສຽງນີ້ ຈາກນັ້ນ​ໃຫ້​​ໂອ້ລົມ​ກັນ.

source: Zúme Video Scripts: Leadership Cells
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ :ກຸ່ມ​ເຊວ​ຜູ້​ນຳ

source: Is there a group of followers of Jesus you know that are already meeting or would be willing to meet and form a Leadership Cell to learn Zúme Training?
lo: ທ່ານຮູ້ຈັກກຸ່ມຜູ້ເຊື່ອພຣະເຢຊູກຸ່ມ​ໃດຫຼືບໍ່​ ທີ່​ມາ​ປະ​ຊຸມ​ກັນຕາມປົກກະຕິຫຼືອາດຈະມີຄວາມຍິນດີທີ່ຈະພົບກັນແລະສ້າງກຸ່ມຜູ້ນຳ​ເຊວ​ຂຶ້ນ​ມາເພື່ອເຂົ້າຮ່ວມຝຶກອົບຮົມ ຊູ​ເມ້​ນຳ​ກັນ?

source: What would it take to bring them together?
lo: ທ່ານ​ຈະ​ຕ້ອງ​ເຮັດ​ແນວ​ໃດ​ເພື່ອ​ໃຫ້​ພວ​ກ​ເຂົາ​ຮວມ​ຕົວ​ກັນ?

source: Practice 3/3 Group (90min)
lo: ຝຶກ​ບົດ​ຮຽນ​ກຸ່ມ 3/3 ນຳ​ກັນ (90ນາ​ທີ)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
lo: ໃຫ້​ກຸ່ມ​ຂອງ​ທ່ານ​ຝຶກ​ເຮັດ​ຮູບ​ແບບ​ກຸ່ມ 3/3 ນຳ​ກັນ​ໃນ 90 ນາ​ທີ​ຕໍ່​ຈາກນີ້.

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
lo: ເບິ່ງ​ຍ້ອນ​ກັບ - ຈົ່ງໃຊ້​ບົດ​ຮຽນ​ທີ່​ແລ້ວ​ມາ​ເລື່ອງ​ການ​ເຊື່ອ​ຟັງ,ຝຶກ​ຝົນ​ແລະ​ແບ່ງ​ປັນ​ເພື່ອກວດ​ກາ​ກັນ​ແລະ​ກັນ.

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
lo: ເບິ່ງ​ຂຶ້ນ​ເທິງ-ໃຊ້​ພ​ຣະ​ຄຳ​ກິດ​ຈະ​ການ 2:42-47 ເປັນ​ການ​ອ່ານ​ຂອງ​ກຸ່ມ​ແລະ​ຕອບ​ຄຳ​ຖາມ​ຂໍ້ 1-4.

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
lo: ເບິ່ງ​ຂຶ້ນ​ເທິງ- ໃຊ້​ຄຳ​ຖາມ​ຂໍ້ 5,6 ແລະ 7 ພັດ​ທະ​ນາ​ການ​ເຊື່ອ​ຟັງ,ການ​ຝຶກ​ຝົນ​ແລະ​ການ​ແບ່ງ​ປັນ​ຂອງ​ທ່ານ.

source: Congratulations! You've completed Session 8.
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ເຮັດ​ບົດ​ຮຽນ​ທີ 8ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້​ວ.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
lo: ໃຊ້​ເວ​ລາອີກ​ເທື່ອ​ໜຶ່ງໃນອາທິດນີ້, ​ຝຶກ​ຝົນ​ເລື່ອງ​ການເຊື່ອຟັງ​,ການ​ຝຶກ​ຝົນ​ຜູ້​ອື່ນ​ແລະ​ການ​ແບ່ງ​ປັນ​ເລົ່າ​ເລື່ອງ​ໂດຍ​ຂຶ້ນ​ຢູ່​ກັບ​ສັນ​ຍາ​ທີ່​ທ່ານ​ໄດ້​ໃຫ້​ໄວ້​ໃນ​ຂະ​ນະ​ທີ່​ທ່ານ​ຝຶກ​ຝົນ​ຢູ່​ໃນ​ກຸ່ມ 3/3​ ນຳ​ກັນ.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
lo: ອະ​ທິ​ຖານ​ແລະ​ຂໍ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລົ່າ​ເລື່ອງ​ກຸ່ມ​ເຊວ​ຜູ້​ນຳ​ນີ້​ໃຫ້​ແກ່​ໃຜ​ຟັງ. ບອກ​ຊື່​ຄົນ​ຜູ້ນັ້ນ​ກັບ​ກຸ່ມ​ກ່ອນ​ທີ່​ທ່ານ​ຈະ​ແຍກ​ກັນ​ໄປ.

source: Thank God for sending Jesus to show us that real leaders are real servants. Thank Jesus for showing us the greatest service possible is giving up our own lives for others.
lo: ຂໍຂອບໃຈພຣະເຈົ້າທີ່ພຣະອົງໄດ້ສົ່ງພຣະເຢຊູເພື່ອໃຫ້ພວກ​ເຮົາ​ໄດ້ເຫັນວ່າຜູ້ນໍາທີ່ແທ້ຈິງ​ນັ້ນເປັນຜູ້ຮັບໃຊ້ທີ່ແທ້ຈິງ. ຂອບໃຈພ​ຣະເຢຊູສໍາລັບການ​ສຳແດງການ​ຮັບ​ໃຊ້ທີ່ຍິ່ງໃຫຍ່ທີ່ສຸດ​ທີ່​ຈະ​ເປັນ​ໄປ​ໄດ້. ນັ້ນແມ່ນການ​ເສຍ​ສະຫຼະຊີວິດຂອງເຮົາໃຫ້​ເພື່ອຜູ້ອື່ນ.

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ຂໍ​ໃຫ້ຝຶກ​ຝົນ​ເລື່ອງ​ການເຊື່ອຟັງ​,ການ​ຝຶກ​ຝົນ​ຜູ້​ອື່ນ​ແລະ​ການ​ແບ່ງ​ປັນ​ເລົ່າ​ເລື່ອງ​ໂດຍ​ຂຶ້ນ​ຢູ່​ກັບ​ສັນ​ຍາ​ທີ່​ທ່ານ​ໄດ້​ໃຫ້​ໄວ້​ໃນ​ຂະ​ນະ​ທີ່​ທ່ານ​ຝຶກ​ຝົນ​ຢູ່​ໃນ​ກຸ່ມ 3/3​.

source: You were encouraged to share the Leadership Cells tool with someone else.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ແບ່ງ​ປັນ​ເລື່ອງ​ກຸ່ມ​ເຊວ​ຜູ້​ນຳກັບ​ໃຜ​ບາງຄົນ​.

source: Pray and thank God that His ways are not our ways and His thoughts are not our thoughts. Ask Him to give each member of your group the mind of Christ — always focused on His Father's work. Ask the Holy Spirit to lead your time together and make it the best session yet.
lo: ຈົ່ງອະທິຖານແລະຂອບໃຈພຣະເຈົ້າ​ທີ່ວິທີການຂອງພຣະອົງບໍ່ຄືກັບວິທີຂອງເຮົາ. ແລະຄວາມຄິດຂອງ​ພ​ຣະ​ອົງບໍ່ແມ່ນຄວາມຄິດຂອງພວກເຮົາ ຂໍ​ພ​ຣະ​ອົງ​ຊົງ​ປະ​ທານ​ຈິດ​ໃຈເໝືອນ​ຢ່າງພຣະຄຣິດໃຫ້ແກ່ທຸກຄົນໃນກຸ່ມຂອງທ່ານ. ທີ່​ຈະ​ຈ້ອງ​ສາຍ​ຕາ​ໄປ​ທີ່ວຽກງານຂອງພຣະບິດາ​ສະ​ເໝີ ຂໍໃຫ້ພຣະວິນຍານບໍລິສຸດ​ຊົງນໍາພາເວລາທີ່ທ່ານໃຊ້ຮ່ວມກັນແລະເຮັດໃຫ້ບົດຮຽນນີ້ເປັນບົດຮຽນທີ່ດີທີ່ສຸດທີ່ເຄີຍເຮັດມາ.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
lo: ໃນບົດຮຽນນີ້, ພວກເຮົາຈະຮຽນຮູ້ວ່າຮູບແບບເສັ້ນ​ຊື່​ນັ້ນຖ່ວງ​ດຶງການເຕີບໃຫຍ່ຂອງອານາຈັກຂອງພຣະເຈົ້າ​ແນວ​ໃດ​ແດ່. ແລະການຄິດ​ແບບບໍ່​ລຽງ​ຕາມ​ລຳ​ດັບ​​ຈະ​ຊ່ວຍ​ໃຫ້​ທ່ານເພີ່ມ​ທະ​ວີຈໍານວນສາ​ວົກ​ໄດ້​ແນວ​ໃດ ແລະພວກເຮົາຈະ​ພົບ​ວ່າເວລາເປັນ​ສິ່ງ​ສຳ​ຄັນຫຼາຍປານໃດ​ໃນ​ການ​ສ້າງສາວົກ ແລະເຮົາ​ຈະ​​ເລັ່ງການ​ຂັບ​ເຄື່ອນ​ຂອງ​ເຮົາ​ໄດ້​ແນວ​ໃດ?ພວກເຮົາຈະຮຽນຮູ້ວ່າ​ຜູ້​ເຊື່ອ​ພ​ຣະ​ເຢຊູສາມາດເປັນສ່ວນ​ໜຶ່ງຂອງສອງ​ຄ​ຣິ​ສ​ຕະ​ຈັກທີ່ຊ່ວຍປ່ຽນຄອບຄົວ​ແຫ່ງ​ຝ່າຍ​ຈິດວິນຍານ​ໃຫ້ກາຍເປັນຮ່າງກາຍຂອງຜູ້ເຊື່ອທີ່ເພີ່ມ​ຂະ​ຫຍາຍ​ອອກ​ໄປໃນເມືອງ​ໄດ້​ແນວ​ໃດ. ​ສຸດ​ທ້າຍ​ເຮົາ​ຈະ​ຮຽ​ນຮູ້​ວ່າແຜນການ 3 ເດືອນນັ້ນຈະຊ່ວຍທ່ານເນັ້ນຄວາມພະຍາຍາມຂອງທ່ານແລະເພີ່ມປະສິດທິພາບຂອງການເຕີບ​ໃຫຍ່ຂອງຄອບຄົວຂອງພຣະເຈົ້າ​ແບບ​ເພີ່ມ​ທະ​ວີ​ຄູນ​ໄດ້​ແນວ​ໃດ.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
lo: ເມື່ອຄິດເຖິງການເພີ່ມທະ​ວີຈໍານວນສາ​ວົກ ຄົນ​ເຮົາມັກຈະຄິດເຖິງຂັ້ນຕອນເທື່ອ​ລະຂັ້ນຕອນ. ບັນຫາ​ຂອງຄວາມຄິດນີ້ແມ່ນ - ມັນບໍ່ແມ່ນວິທີ​ເຮັດ​ວຽກທີ່ດີທີ່ສຸດ!

source: Zúme Video Scripts: Non-Sequential
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ :​ເຕີບ​ໃຫຍ່​ແບບບໍ່​ເປັນ​ຂັ້ນ​ຕອນ

source: What is the most exciting idea you heard in this video? Why?
lo: ແນວຄິດຫຍັງແມ່ນຄວາມຄິດທີ່ໜ້າຕື່ນເຕັ້ນທີ່ສຸດທີ່ທ່ານໄດ້ຍິນຈາກວິດີໂອນີ້? ​ຍ້ອນຫຍັງ?

source: What is the most challenging idea? Why?
lo: ແນວຄິດຫຍັງແມ່ນຄວາມຄິດທີ່​ທ້າ​ທາຍທີ່ສຸດ? ​ຍ້ອນຫຍັງ?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
lo: ການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນເປັນສິ່ງສໍາຄັນແລະເພີ່ມທະ​ວີ​ຈໍານວນຢ່າງໄວວາ​ເປັນ​ເລື່ອງ​ສຳ​ຄັນ​ຍິ່ງກວ່າ. ການຂັບ​ເຄື່ອນ​ເປັນ​ສິ່ງສໍາຄັນເພາະວ່າມັນເປັນສະຖານທີ່ທີ່ ພວກເຮົາຈະໃຊ້​ເວ​ລາຊົ່ວນິລັນດອນຢູ່​ບ່ອນນັ້ນ. ເປັນ​ການ​ດຳ​ລົງ​ຢູ່​ຍາວ​ນານ​ຍິ່ງກວ່າເວລາ - ບ່ອນນັ້ນ​ຖືກ​ກຳ​ນົດດ້ວຍເວລາສັ້ນໆ ເຊິ່ງພວກເຮົາເອີ້ນວ່າ "ຊີວິດ"

source: Zúme Video Scripts: Pace
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ :​ການ​ຂັບ​ເຄື່ອນ

source: Why is pace important?
lo: ​ຍ້ອນ​ຫຍັງ​ການ​ຂັບ​ເຄື່ອນ​ຈຶ່ງ​ສຳ​ຄັນ?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
lo: ທ່ານຈໍາເປັນຕ້ອງເຮັດຫຍັງ​ແດ່ເພື່ອຊ່ວຍໃຫ້ທ່ານປ່ຽນຄວາມ​ຄິດ, ການກະ​ທຳແລະທັດສະນະຂອງທ່ານເພື່ອໃຫ້ເ​ໝາະສົມກັບ​ລຳ​ດັບ​ຄວາມ​ສຳ​ຄັນຂອງພຣະເຈົ້າໃນເລື່ອງການຂັບເຄື່ອນ​ໄດ້​ດີ​ຂຶ້ນ?

source: What is one thing you can do starting this week that will make a difference?
lo: ສິ່ງ​ໜຶ່ງທີ່ທ່ານຈະເຮັດໃນໄດ້ອາທິດນີ້ເພື່ອສ້າງຄວາມແຕກຕ່າງ​ແມ່ນ​ຫຍັງ?

source: Jesus taught us that we are to stay close — to live as a small, spiritual family, to love and give our lives to one another, to celebrate and suffer — together. However, Jesus also taught us to leave our homes and loved ones behind and be willing to go anywhere — and everywhere — to share and start new spiritual families. So how can we do both? When you're ready, watch the video below and discuss the question that follows.
lo: ພຣະເຢຊູໄດ້ສອນພວກເຮົາວ່າພວກເຮົາຄວນຈະສະ​ໜິດ​ສະ​ໜົມ​ກັນ - ດໍາລົງຊີວິດ​ເປັນຄອບຄົວວິນຍານນ້ອຍໆຮ່ວມກັນ. ຮັກ​ກັນ​ແລະ​ກັນແລະ​ສະຫຼະ​ຊີ​ວິດ​ຂອງເຮົາ​ເພື່ອກັນແລະກັນ, ​ມ່ວນ​ຊື່​ນຮ່ວມກັນ, ​ທົນທຸກທໍລະມານຮ່ວມກັນ, ​ເຖິງ​ຢ່າງ​ໃດ​ກໍ່​ຕາມພຣະເຢຊູໄດ້ສອນພວກເຮົາ​ອີກວ່າ​ໃຫ້ພວກເຮົາ​ລະບ້ານເຮືອນແລະ​ຄົນຮັກ​ຂອງ​ເຮົາ​ໄວ້​ເບື້ອງຫຼັງ. ແລະເຕັມໃຈທີ່ຈະໄປບ່ອນໃດ​ກໍ່​ຕາມ - ແລະໄປທຸກບ່ອນ ​ເພື່ອແບ່ງປັນແລະເລີ່ມຕົ້ນຄອບຄົວ​ໃໝ່​ຝ່າຍວິນຍານ.ແລ້ວ ພວກເຮົາຈະສາມາດເຮັດທັງສອງສິ່ງເຫຼົ່ານີ້ແນວໃດ? ​ຖ້າທ່ານກຽມພ້ອມແລ້ວ. ກະລຸນາເບິ່ງວິດີໂອຂ້າງລຸ່ມນີ້ແລະປຶກສາຫາລືຄໍາຖາມຂ້າງລຸ່ມນີ້.

source: Zúme Video Scripts: Two Churches
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ :​ເປັນ​ສ່ວນ​ນຶ່ງ​ຂອງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
lo: ມີສິ່ງທີ່ໄດ້​ປຽບ​ຫຍັງ​ແດ່ຈາກການຊ່ວຍເຫຼືອຄອບຄົວ​ຝ່າຍ​ຈິດວິນຍານ​ຄອບ​ຄົວ​ໜຶ່ງ​ດຳ​ເນີນ​ໄປ​ຢ່າງ​ສະ​ໝ່ຳ​ສະ​ເໝີ​ເພື່ອອອກໄປສ້າງຄອບຄົວໃໝ່​ອີກຫຼາຍຄອບຄົວ​ໃຫ້​ເຕີບ​ໃຫຍ່ແລະເພີ່ມ​ທະ​ວີຈຳ​ນວນຂຶ້ນ. ເມື່ອປຽບທຽບກັບການຮັກສາ​ໃຫ້ຄອບຄົວ​ໜຶ່ງ​ເຕີບ​ໃຫຍ່​ເລື້ອຍໆແລະເຕີບໃຫຍ່ຂຶ້ນໂດຍການແຕກກຸ່ມ​ອອກ​ໄປ?

source: Create a Three Month Plan (30min)
lo: ເຮັດ​ແຜນ​ການ​ສຳ​ລັບ​ແຜນ​ການ​ສາມ​ເດືອນ(30 ນາ​ທີ)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
lo: ໃນພຣະຄໍາພີ, ພຣະເຈົ້າກ່າວວ່າ "ເນື່ອງຈາກວ່າເຮົາຮູ້ແຜນທີ່ເຮົາມີເພື່ອເຈົ້າເປັນແຜນການທີ່ຈະເຮັດໃຫ້ເຈົ້າມີຄວາມຈະເລີນຮຸ່ງເຮືອງ, ບໍ່​ແມ່ນ​ເພື່ອທໍາຮ້າຍເຈົ້າ​ເປັນແຜນການທີ່ຈະໃຫ້ຄວາມຫວັງແລະອະນາຄົດແກ່​ເຈົ້າ. "ພຣະເຈົ້າໄດ້ວາງແຜນໄວ້ ແລະພຣະອົງຄາດຫວັງໃຫ້ພວກເຮົາວາງແຜນເຊັ່ນກັນ ພຣະອົງໄດ້ສອນພວກເຮົາໂດຍຜ່ານພຣະຄໍາຂອງພຣະອົງແລະວຽກງານຂອງພຣະອົງ ເພື່ອ​ໃຫ້ເຮົາເບິ່ງໄປ​ທາງ​ໜ້າ ເບິ່ງ​ເຫັນສິ່ງທີ່ດີກວ່າມື້ອື່ນ ວາງແຜນທີ່ຈະໄປເຖິງ​ບ່ອນນັ້ນໄດ້​ແນວ​ໃດ ແລະການກະກຽມສິ່ງຈໍາເປັນຕ່າງໆ ວ່າພວກເຮົາຕ້ອງມີຕາມທາງ.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
lo: ແຜນ​ການ​ 3 ​ເດືອນ​ເປັນ​ເຄື່ອງ​ມື​ທີ່​ທ່ານ​ສາ​ມາດ​ໃຊ້​ເພື່ອ​​ຊ່ວຍ​ໃຫ້​ທ່ານ​ຈ້ອງ​ຄວາມ​ສົນ​ໃຈ​ແລະ​ຄວາມ​ພະ​ຍາ​ຍາມ​ຂອງ​ທ່ານ​ແລະ​ຊ່ວຍ​ໃຫ້​ສິ່ງ​ເຫຼົ່າ​ນີ້​​ຈັດ​ລຽງ​ກັນ​ຢ່າງ​ຖືກ​ຕ້ອງຕາມ​ຄວາມ​ສຳ​ຄັນ​ຕ່າງໆ​ຂອງ​ພ​ຣະ​ເຈົ້​າ ເພື່ອ​ການ​ສ້າງ​ສາ​ວົກ​ຢ່າງ​ເພີ່ມ​ທະ​ວີ​ຄູນ. ຈົ່ງ​ໃຊ້​ເວ​ລາ 30 ນາ​ທີ​ຕໍ່​ໄປ​ນີ້​ອະ​ທິ​ຖານ,ອ່ານ​ແລ້ວ​ເຮັດ​ຕາມ​ຄຳ​ໝັ້ນ​ສັນ​ຍາ​ທີ່​ໄດ້​ລະ​ບຸ​ໄວ້​ໃນ​ແຜນ​ການ 3 ເດືອ​ນ.

source: You can use the printed version in your Zúme Guidebook or our online version.
lo: ທ່ານ​ສາ​ມາດ​ໃຊ້​ຄູ່​ມື​ຊູ​ເມ້​ສະ​ບັບ​ທີ່​ພິມເປັນ​ປຶ້ມຫຼື​ສະ​ບັບ​ແບບ​ອອນ​ໄລ​ກໍ່​ໄດ້.

source: Online "Three Month Plan"
lo: ອອນ​ໄລ "ແຜນ​ການ​ສາມ​ເດືອ​ນ"

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
lo: ສະມາຊິກກຸ່ມສາມາດເຂົ້າເຖິງແຜນສາມເດືອນຂອງຕົນເອງໄດ້ທີ່ຢູ່​ໃນ​ແຖວ​ທາງຂ້າງຂອງ​ແຜງ​ຄວບ​ຄຸມ. ພວກເຂົາສາມາດເຊື່ອມຕໍ່ແຜນການຂອງພວກເຂົາກັບກຸ່ມໂດຍການເພີ່ມປຸ່ມຕໍ່ໄປນີ້:

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
lo: ຖາມ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຊົງ​ຢາກ​ໃຫ້​ທ່ານ​ເຮັດ​ຫຍັງ​ເປັນ​ພິ​ເສດ​ກັບ​ຊຸດ​ເຄື່ອງ​ມື​ພື້ນ​ຖານ​ແລະ​ການ​ສ້າງ​ສາ​ວົກ​ແລະ​ເທັກ​ນິກ​ຕ່າງໆ ທີ່​ທ່ານ​ໄດ້​ຮຽນ​ໄປ​ຈາກ 9 ບົດ​ຮຽນ​ນີ້. ກະ​ລຸ​ນາ​ຈື່​ພ​ຣະ​ຄຳ​ຂອງ​ພ​ຣະ​ອົງ​ໃນ​ເລື່ອງ​ກ່ຽວ​ກັບ​ຄວາມ​ສັດ​ຊື່.

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
lo: ເປັນ​ພ​​ຣະ​ພອນ​ທີ່​ຈະ..ການ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ,ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ,ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
lo: ເປັນ​ພ​ຣະ​ພອນ​ທີ່​ຍິ່ງ​ໃຫຍ່​ທີ່​ຈະ...ເລົ່າ​ຄຳ​ພະ​ຍານ 3 ນາ​ທີ​ຂອງ​ທ່ານ​ແລະ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ,ການ​ຍ່າງ​ອະ​ທິ​ຖານ

source: It's a Greater Blessing to ... Start a 3/3rds Group
lo: ເປັນ​ພ​ຣະ​ພອນ​ທີ່​ຍິ່ງ​ໃຫຍ່ກວ່າ​ທີ່​ຈະ...​ເລີ່ມ​ເຮັດກຸ່ມ 3/3

source: It's the Greatest Blessing to ... Start a Zúme Group
lo: ເປັນ​ພ​ຣະ​ພອນ​ທີ່​ຍິ່ງ​ໃຫຍ່ທີ່​ສຸດ​ທີ່​ຈະ...​ເລີ່ມ​ເຮັດ​ກຸ່ມ​ຊູ​ເມ້

source: LISTEN
lo: ​ຟັງ

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
lo: ໃຊ້​ເວ​ລາ​ຢ່າງ​ໜ້ອຍ 10 ນາ​ທີ​ຢ່າງ​ສະ​ຫງົບ​ທີ່​ສຸດ​ເທົ່າ​ທີ່​ເຮັດ​ໄດ້​ແລະ​ຟັງ​ຢ່າງ​ຕັ້ງ​ໃຈ​ວ່າ​ພ​ຣະ​ເຈົ້າ​ຊົງ​ກ່າວ​ສິ່ງ​ໃດ​ແລະ​ພ​ຣະ​ອົງ​ຊົງ​ເລືອກ​ສຳ​ແດງ​ຫຍັງ​ແກ່​ທ່ານ ພະ​ຍາ​ຍາມ​ຟັງ​ສຽງ​ຂອງ​ພ​ຣະ​ອົງ.

source: COMPLETE
lo: ເຮັດ​ໃຫ້​ສຳ​ເລັດ

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
lo: ໃຊ້ເວລາສ່ວນທີ່ເຫຼືອຂອງທ່ານ​ຂຽນແຜນການສາມເດືອນໃຫ້​ແລ້ວ. ທ່ານສາມາດຂຽນໃນເຈ້ຍໄດ້. ຖ້າທ່ານ​ສະ​ໝັກໃນ ZmeProjectcom.

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
lo: ທ່ານບໍ່ຈໍາເປັນຕ້ອງ​ສັນ​ຍາ​ຄົບ​ທຸກ​ຂໍ້​ໃນ​ນັ້ນ, ທ່ານສາມາດເຮັດສິ່ງອື່ນໆທີ່ບໍ່​ມີ​ໃນ​ລາຍ​ການ​ໄດ້​ເຊັ່ນ​ກັນ ກະລຸນາຈັດລຽງສັນຍາຕ່າງໆຂອງທ່ານຢ່າງທີ່ດີທີ່ສຸດ ເພື່ອໃຫ້ສອດຄ່ອງກັບສິ່ງທີ່ພຣະເຈົ້າໄດ້ເປີດ​ເຜີຍໃຫ້ທ່ານເຫັນກ່ຽວກັບຈຸດປະສົງຂອງພຣະອົງ.

source: Share you Plan (30min)
lo: ເລົ່າ​ແຜນ​ຂອງ​ທ່ານ​ໃຫ້​ຟັງ(30 ນາ​ທີ)

source: In groups of two or three (15 minutes)
lo: ​ໃນ​ກຸ່ມ​ສອງຫຼື​ສາມ​ຄົນ (15 ນາ​ທີ)
