Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: Name
lo: ​ຊື່

source: Get Started
lo: ​ເລີ່ມ​ລົງ​ມື

source: Login
lo: ​ເຂົ້າ​ສູ່​ລະ​ບົບ

source: Zúme Training is an on-line and in-life learning experience designed for small groups who follow Jesus to learn how to obey His Great Commission and make disciples who multiply.
lo: ການ​ອົບ​ຊູ​ເມ້​ແມ່ນ​ການ​ຝຶກ​ອົບ​ຮົມ​ແບບ​ອອນ​ໄລ​ແລະ​ຮຽນ​ຮູ້ຜ່ານ​ການ​ຝຶກ​ຝົນ​ໃນ​ຊີ​ວິດ​ຈິງ ຖືກ​ອອກ​ແບບ​ມາ​ສຳ​ລັບ​ກຸ່ມ​ນ່ອຍໆ​ທີ່​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູ ເພື່ອ​ຮຽນ​ຮູ້​ເລື່ອງ​ການ​ເຊື່ອ​ຟັງ​ພ​ຣະ​ມະ​ຫາ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ອົງ​ແລະ​ການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ສາ​ວົກ.

source: Zúme consists of 10 sessions, 2 hours each:
lo: ຊູ​ເມ້​ປະ​ກອບ​ໄປ​ດ້ວຍ​ບົດ​ຮຽນ 10 ບົດ , ບົດ​ລະ 2 ຊົ່ວ​ໂມງ:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
lo: ວິ​ດີ​ໂອ​ພາບ​ແລະ​ສຽງ​ຈະ​ຊ່ວຍ​ໃຫ້​ກຸ່ມ​ຂອງ​ທ່ານ​ເຂົ້າ​ໃຈຫຼັກ​ການ​ພື້ນ​ຖານ​ຂອງ​ການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ສາ​ວົກ.

source: Group Discussions to help your group think through what’s being shared.
lo: ການ​ໂອ້​ລົມ​ໃນ​ກຸ່ມ​ຈະ​ຊ່ວຍ​ໃຫ້​ກຸ່ມ​ຂອງ​ທ່ານ​ໃຫ້​ຄິດ​ຕຶກ​ຕອງ​ໃນ​ສິ່ງ​ທີ່​ກຳ​ລັງ​ເວົ້າ​ເຖິງນັ້ນ.

source: Simple Exercises to help your group put what you’re learning into practice.
lo: ການ​ຝຶກ​ຫັດງ່າຍໆ​ຈະ​ຊ່ວຍ​ໃຫ້​ກຸ່ມ​ຂອງ​ທ່ານ​ນຳ​ເອົາ​ສິ່ງ​ທີ່​​ໄດ້ຮຽນ​ຮູ້​ໄປ​ປະ​ຕິ​ບັດ.

source: Session Challenges to help your group keep learning and growing between sessions.
lo: ການ​ທ້າ​ທາຍ​ຕ່າງໆ​ໃນ​ບົດ​ຮຽນ​ຈະ​ຊ່ວຍ​ໃຫ້​ກຸ່ມ​ຂອງ​ທ່ານຮັກ​ສາ​ການ​ຮຽນ​ຮູ້​ຢ່າງ​ຕໍ່​ເນື່ອງ​ແລະ​​ການເຕີບ​ໃຫຍ່​ຂຶ້ນ​ໃນ​ລະ​ຫວ່າງ​ການ​ຮຽນ.

source: Want to start the training?
lo: ທ່ານ​ຕ້ອງ​ການ​ເລີ່ມ​ການ​ຝຶກ​ອົບ​ຮົມຫຼືບໍ່ ?

source: It's as easy as 1-2-3
lo: ມັນ​ເປັນ​ເລື່ອງ​ງ່າ​ຍໆ​ຄື​ກັນກັບ​ການ​ນັບ 1-2-3

source: Sign up
lo: ສະ​ໝັກ​ສະ​ມາ​ຊິກ

source: Invite some friends
lo: ເຊີນ​ຊວນ​ໝູ່​ເພື່ອນ

source: Host a training
lo: ເປັນ​ເຈົ້າ​ພາບ​ການ​ຝຶກ​ອົບ​ຮົມ

source: Find out more about Zúme
lo: ຫາ​ຂໍ້​ມູນ​ກ່ຽວ​ກັບ​ຊູ​ເມ້​ເພີ່ມ​ເຕີມ

source: Coach
lo: ​ຄູ​ຝຶກ​ສອນ

source: Coach Leader
lo: ຫົວ​ໜ້າ​ຄູຝຶກ​ສອນ

source: Cancel
lo: ຍົກ​ເລີກ

source: Current Step:
lo: ​ຂັ້ນ​ຕອນ​ປະ​ຈຸ​ບັນ:

source: Finish
lo: ສຳ​ເລັດ

source: Next
lo: ​ອັນ​ຕໍ່​ໄປ

source: Previous
lo: ​ອັນ​ທີ່​ຜ່ານ​ມາ

source: Loading...
lo: ​ກຳ​ລັງ​ດາວ​ໂຫຼດ...

source: Delete
lo: ​ຕັດ​ອອກ

source: Failed to remove item.
lo: ບໍ່​ສາ​ມາດ​ທຳ​ລາຍ​ການ​ຍ້າຍ​ສິ່ງນີ້​ອອກ​ໄປ​ໄດ້.

source: Failed to change item.
lo: ບໍ່​ສາ​ມາດ​ທຳ​ການ​ປ່ຽນ​ແປງ​ສິ່ງນີ້​ໄດ້.

source: Three Month Plan - Zúme Project
lo: ແຜນ​ການ​ສາມ​ເດືອນ-ໂຄງ​ການ​ຊູ​ເມ້

source: We got it!
lo: ພວກເຮົາ​ໄດ້​ຮັບ​ແລ້ວ!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
lo: ພວກ​ເຮົາ​ເປັນ​ອາ​ສາ​ສະ​ໝັກ,ດັ່ງ​ນັ້ນ​ໃຫ້​ເວ​ລາ​ພວກ​ເຮົາ​ຈັກ 2-3 ນາ​ທີ ແລ້ວ​ພວກ​ເຮົາ​ຈະ​ຕິດ​ຕໍ່​ກັບ​ໄປ​ຫາ​ທ່ານ​ໃຫ້​ໄວ​ທີ່​ສຸດ!

source: Email is a required permission for login and registration.
lo: ອີ​ເມ​ວ​ເປັນ​ສິ່ງ​ຈຳ​ເປັນ​ສຳ​ລັບ​ການ​ເຂົ້າ​ສູ່​ລະ​ບົບ​ແລະ​ການສະໝັກສະມາຊິກ.

source: You are missing your sign-in token. Try signing in again.
lo: ທ່ານບໍ່​ມີ​ເຄື່ອງ​ໝາຍ​ການ​ລົງ​ຊື່​ເຂົ້າ​ໃຊ້​ຂອງ​ທ່ານ, ລອງ​ລົງ​ຊື່​ເຂົ້າ​ໃຊ້​ອີກ​ຄັ້ງ​ໜຶ່ງ.

source: Failed to connect with Facebook. Try again.
lo: ບໍ່​ສາ​ມາດ​ເຊື່ອມ​ຕໍ່​ກັບ URL ທີ່​ໃຫ້​ໄວ້.

source: Facebook user lookup error. Sorry for the inconvenience.
lo: ພົບ​ຂໍ້​ຜິດ​ພາດ​ໃນ​ການ​ຄົ້ນ​ຫາ​ຜູ້​ໃຊ້ Facebook ຂໍ​ອະ​ໄພ​ໃນ​ຄວາມບໍ່​ສະ​ດວກ .

source: Error with looking up user with Facebook. Sorry for the inconvenience.
lo: ເກີດ​ຂໍ້​ຜິດ​ພາດ​ໃນ​ການ​ຄົ້ນ​ຫາ​ຜູ້​ໃຊ້Facebook ຂໍ​ອະ​ໄພ​ໃນ​ຄວາມບໍ່​ສະ​ດວກ.

source: No user found.
lo: ບໍ່​ພົບ​ຜູ້​ໃຊ້.

source: There are some errors in your form.
lo: ມີ​ຂໍ້​ຜິດ​ພາດ​ບາງ​ຢ່າງ​ໃນ​ແບບ​ຟອມ​ຂອງ​ທ່ານ.

source: Email
lo: ອີ​ເມວ

source: Password Required
lo: ຕ້ອງ​​ແຈ້ງລະ​ຫັດ​ຜ່ານ

source: Password required
lo: ຕ້ອງ​​ແຈ້ງ​ລະ​ຫັດ​ຜ່ານ

source: Re-enter Password
lo: ​ກະ​ລຸ​ນາ​ພີມ​ລະ​ຫັດ​ຜ່ານ​ອີກ​ເທື່ອ​ໜຶ່ງ

source: Passwords do not match. Please, try again.
lo: ລະ​ຫັດ​ຜ່ານບໍ່​ກົງ​ກັນ,ກະ​ລູ​ນາ​ພີມ​ໃໝ່.

source: Register
lo: ສະໝັກສະມາຊິກ

source: Missing captcha response. How did you do that?
lo: ບໍ່​ມີ​ການ​ຕອບ​ກັບ​ຂອງ ​ການ​ຮັກ​ສາຄວາມ​ປອດ​ໄພ. ​ທ່ານ​ເຮັດ​ໄດ້​ແນວ​ໃດ?

source: Captcha failure. Try again, if you are human.
lo: ການ​ຮັກ​ສາຄວາມ​ປອດ​ໄພຜິດ​ພາດ, ກະ​ລຸ​ນາ​ລອງ​ອີກ​ເທື່ອ​ໜຶ່ງ,ຖ້າ​ທ່ານບໍ່​ແມ່ນ​ຫຸ່ນ​ຍົນ.

source: Missing email or password.
lo: ບໍ່​ພົບ​ອີ​ເມ​ວຫຼື​ລະ​ຫັດ​ຜ່ານ.

source: Sorry. This email is already registered.
lo: ຂໍ​ອະ​ໄພ,ອີ​ເມ​ວນີ້​ຖືກ​ໃຊ້​ສະ​ໝັກ​ສະ​ມາ​ຊິກ​ແລ້ວ.

source: Something went wrong. Sorry. Could you try again?
lo: ມີ​ບາງ​ຢ່າງ​ຜິດ​ປົກ​ກະ​ຕິ​ກ່ຽວ​ກັບ​ສາຍ​ສຽບ API ກະ​ລຸ​ນາ​ລອງ​ໃໝ່?

source: No new user found.
lo: ບໍ່​ພົບ​ຜູ້​ໃຊ້​ໃໝ່.

source: Link with Google
lo: ​ເຊື່ອມ​ຕໍ່​ກັບ Google

source: Missing username or email address.
lo: ບໍ່​ພົບອີ​ເມ​ລ​ຜູ້​ໃຊ້​ງານ.

source: ERROR: Enter a username or email address.
lo: ພົບ​ຂໍ້​ຜິດ​ພາດ: ພີມ​ຊື່​ຜູ້​ໃຊ້ງານຫຼື​ອີ​ເມ​ວ.

source: ERROR: There is no user registered with that email address.
lo: ພົບ​ຂໍ້​ຜິດ​ພາດ: ບໍ່​ມີ​ຜູ້​ໃຊ້​ທີ່​ສະ​ໝັກ​ກັບ​ອີ​ເມ​ວນັ້ນ.

source: ERROR: There is no user registered with that username.
lo: ພົບ​ຂໍ້​ຜິດ​ພາດ: ບໍ່​ມີ​ຜູ້​ໃຊ້​ທີ່​ສະ​ໝັກ​ກັບ​ຊື່​ຜູ້​ໃຊ້​ນັ້ນ.

source: Someone has requested a password reset for the following account:
lo: ມີ​ຄົນ​ຂໍ​ການ​ຕັ້ງ​ຄ່າ​ລະ​ຫັດ​ຜ່ານໃໝ່ສຳ​ລັບ​ບັນ​ຊີ​ຕໍ່​ໄປ​ນີ້:

source: Site Name: %s
lo: ​ຊື່​ເວບ​ໄຊ​ທ໌: %s

source: Username: %s
lo: ຊື່​ຜູ້​ໃຊ້: %s

source: If this was a mistake, just ignore this email and nothing will happen.
lo: ຖ້າ​ຫາກ​ນີ້​ແມ່ນ​ຄວາມ​ຜິດ​ພາດ,ກະ​ລຸ​ນາ​ຖິ້ມ​ເອ​ເມ​ວ​ສະ​ບັບ​ນີ້ແລະ​ຈະ​ບໍ່ມີ​ຫຍັງ​ເກີດ​ຂຶ້ນ.

source: To reset your password, visit the following address:
lo: ຫາກ​ຕ້ອງ​ການຕັ້ງ​ຄ່າ​ລະ​ຫັດ​ຜ່ານໃໝ່​ຂອງ​ທ່ານ​ກະ​ລຸ​ນາ​ໄປ​ທີ່​ຢູ່​ຕໍ່​ໄປ​ນີ້:

source: [%s] Password Reset
lo: [%s] ລະ​ຫັດ​ຜ່ານຖືກ​ຕັ້ງ​ຄ່າ​ໃໝ່​ແລ້ວ

source: The email could not be sent.
lo: ອີ​ເມ​ວບໍ່​ສາ​ມາດ​ສົ່ງ​ໄດ້.

source: Possible reason: your host may have disabled the mail() function.
lo: ສາ​ເຫດ​ທີ່​ເປັນ​ໄປ​ໄດ້:ຜູ້​ໃຫ້​ບໍ​ລິ​ການ​ຂອງ​ທ່ານ​ອາດ​ຈະ​ປິດ​ການ​ໃຊ້​ງານ​ຟັງ​ຊັນ​ນີ້ mail() function.

source: ( Key not available. Check dashboard. )
lo: (ບໍ່​ມີ​ລະ​ຫັດ ກະ​ລຸ​ນາ​ກວດ​ສອບ​ແຜງ​ຄວບ​ຄຸມ)

source: Session
lo: ບົດ​ຮຽນ

source: Welcome to Session
lo: ຕ້ອນ​ຮັບ​ເຂົ້າ​ສູ່ບົດ​ຮຽນ

source: Which are you doing right now?
lo: ຕອນນີ້​ທ່ານ​ກຳ​ລັງ​ເຮັດບົດ​ຮຽນ​ອັນ​ໃດ?

source: Facilitating a Group
lo: ການ​ເບິ່ງ​ແຍງ​ກຸ່ມ

source: Exploring the Session Content
lo: ສຳຫຼວດ​ເນື້ອ​ຫາ​ຂອງບົດ​ຮຽນ

source: How many are with you?
lo: ທ່ານ​ມີ​ສະ​ມາ​ຊິກ​ຈັກ​ຄົນ​ໃນ​ຂະ​ນະ​ນີ້?

source: Continue
lo: ດຳ​ເນີນ​ຕໍ່​ໄປ

source: Welcome to Zúme
lo: ​ຍິນ​ດີ​ຕ້ອນ​ຮັບ​ເຂົ້າ​ສູ່​ຊູ​ເມ້

source: Download
lo: ດາວ​ໂຫຼດ

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
lo: ສຳ​ລັບ​ບົດ​ຮຽນ​ບົດ​ທຳ​ອິດນີ້ ທ່ານ​ສາ​ມາດ​ອ່ານ​ຄູ່​ມື PDF ຕິດ​ຕາມ​ໄປ​ພ້ອມ ແຕ່​ຂໍ​ໃຫ້​ພິມ​ຄູ່​ມື​ແຈກ​ສະ​ມາ​ຊິກ​ທຸກ​ຄົນ​ເພື່ອ​ໃຊ້​ໃນ​ບົດ​ຮຽນ​ຕໍ່ໆ​ໄປ.

source: Download Guidebook
lo: ດາວ​ໂຫຼດ​ຄູ້​ມື

source: Group Prayer (5min)
lo: ​ອະ​ທິ​ຖານ​ໃນກຸ່ມ(5ນາ​ທີ)

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
lo: ກະ​ລຸ​ນາ​ເລີ່ມ​ຕົ້ນ​ດ້ວຍ​ການ​ອະ​ທິ​ຖານ,ຄວາມ​ເຂົ້າ​ໃຈ​ຝ່າຍ​ວິນ​ຍານ​ແລະ​ການ​ປ່ຽນ​ແປງບໍ່​ອາດ​ເກີດ​ຂຶ້ນ​ໄດ້​ໂດຍ​​ບໍ່​ມີພ​ຣະ​ວິນ​ຍານ​ບໍ​ລິ​ສຸດ.ຈົ່ງ​ໃຊ້​ເວ​ລາ​ຮ່ວມກັນ​ເປັນ​ກຸ່ມ​ເຊີນ​ພ​ຣະ​ອົງ​ເພື່ອ​ຊີ້​ນຳ​ທ່ານ​ໃນ​ບົດ​ຮຽນ​ນີ້.

source: Watch and Discuss (15min)
lo: ເບິ່ງ​ແລະ​ໂອ້​ລົ​ມ​ກັນ(15ນາ​ທີ)

source: WATCH
lo: ເບິ່ງ

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
lo: ພ​ຣະ​ເຈົ້າ​ຊົງ​ໃຊ້​ຄົນທຳ​ມະ​ດາ​ເຮັດ​​ສິ່ງ​ທຳ​ມະ​ດາຫຼາຍ​ຢ່າງ ເພື່ອ​ສ້າງ​ຜົນ​ກະ​ທົບ​ຍິ່ງ​ໃຫຍ່, ກະ​ລຸ​ນາ​ເບິ່ງວິ​ດີ​ໂອນີ້​ເພື່ອ​ເບິ່ງວ່າ​ພ​ຣະ​ເຈົ້າ​ຊົງ​ເຮັດ​ວຽກ​ແນວ​ໃດ.

source: Zúme Video Scripts: Welcome
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ຍິນ​ດີ​ຕ້ອນ​ຮັບ

source: DISCUSS
lo: ໂອ້​ລົມ​ກັນ

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
lo: ຖ້າ​ຫາກ​ພ​ຣະ​ເຢ​ຊູ​​ມີ​ຈຸດປະ​ສົງ​ໃຫ້​ຜູ້​ເຊື່ອ​ພ​​ຣະ​ອົງ​ທຸກ​ຄົນ​ເຊື່ອ​ຟັງ​ພ​ຣະ​ມະ​ຫາ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ອົງ, ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ມີ​ພຽງ​ແຕ່​ສາ​ວົກ​ບໍ່​ພໍ​ເທົ່າ​ໃດ​ຄົນ​ທີ່​ສ້າງ​ສາ​ວົກ​ຢ່າງ​ແທ້​ຈິງ?

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
lo: ສາ​ວົກ​ແມ່ນ​ຫຍັ​ງ? ແລະ​ທ່ານ​ຈະ​ສ້າງ​ສາ​ວົກ​ໄດ້​ແນວ​ໃດ? ທ່ານ​ຈະ​ສອນ​ຜູ້​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູ​ຄົນ​ໜຶ່ງ​ໃຫ້​ເຮັດ​ຕາມສິ່ງ​ທີ່​ພ​ຣະ​ອົ​ງ​ໄດ້ສັ່ງ​ໄວ້​ໃນ​ພ​ຣະ​ມະ​ຫາ​ບັນ​ຊາ​ໄດ້​ແນວ​ໃດ-ສອນ​ເຂົາ​ໃຫ້​ເຊື່ອ​ຟັງ​ທຸກ​ສິ່ງ​ທີ່​ເຮົາ​ສັ່ງ​ພວກ​ທ່ານ​ໄວ້?

source: Zúme Video Scripts: Teach Them to Obey
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ສອນ​ເຂົາ​ໃຫ້​ເຊື່ອ​ຟັງ​ທຸກ​ສິ່ງ​ທີ່​ເຮົາ​ສັ່ງ​ພວກ​ທ່ານ​ໄວ້

source: When you think of a church, what comes to mind?
lo: ເມື່ອ​ຄິດ​ເຖິງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ແຫ່ງ​ໜຶ່ງ,ທ່ານ​ຄິດ​ເຖິງ​ພ​າບ​ຫຍັງ?

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
lo: ແມ່ນ​ຫຍັງ​ຄື​ຄວາມ​ແຕກ​ຕ່າງ​ລະ​ຫວ່າງ​ພາບນັ້ນ​ກັບ"ຄ​ຣິ​ສ​ຕະ​ຈັກ​ຕາມບ້ານ"ທີ່​ໄດ້ບັນ​ຍາຍ​ໄວ້​ໃນ​ວິ​ດີ​ໂອ?

source: Which one do you think would be easier to multiply and why?
lo: ທ່ານ​ຄິດ​ວ່າຄ​ຣິ​ສ​ຕະ​ຈັກ​ໃດ​ຈະ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ໄດ້​ງ່າຍ​ກວ່າ​ກັນ ຍ້ອນ​ຫຍັງ?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
lo: ເຮົາ​ຫາຍ​ໃຈ​ເຂົ້າ,ເຮົາ​ຫາຍ​ໃຈ​ອອກ ​ເຮົາ​ມີ​ຊີ​ວິດ ລົມ​ຫາຍ​ໃຈ​ຝ່າຍ​ຈິດ​ວິນ​ຍານກໍ່​ເປັນ​ແບບນັ້ນ​ຄື​ກັນ.

source: Zúme Video Scripts: Spiritual Breathing
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ລົມ​ຫາຍ​ໃຈ​ຝ່າຍ​ວິນ​ຍານ

source: Why is it essential to learn to hear and recognize God's voice?
lo: ຍ້ອນ​ຫຍັງ​ການຝຶກ​ຟັງ​ສຽງ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ແລະ​ການ​ຈື່​ສຽງ​ຂອງ​ພ​ຣະ​ອົງ​ຈຶ່ງ​ສຳ​ຄັນຫຼາຍ?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
lo: ການ​ຟັງ​ແລະ​ການ​ຕອບ​ສະ​ໜອງ​ພ​ຣະ​ເຈົ້າ​ເປັນ​ຄື​​ກັນກັບ​ການ​ຫາຍ​ໃຈ​ແທ້ຈິງຫຼື​ບໍ່? ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ແມ່ນຫຼືບໍ່​ແມ່ນ?

source: Listen and Read Along (3min)
lo: ຟັງ​ແລະ​ອ່ານ​ຕາມ(3ນາ​ທີ)

source: READ
lo: ອ່ານ

source: S.O.A.P.S. Bible Reading
lo: ​ວິ​ທີ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
lo: ການ​ໄດ້​ຍິນ​ຈາກ​ພ​ຣະ​ເຈົ້າ​​ຢ່າງສະ​ໝ່ຳ​ສະ​ເໝີ​ເປັນ​ສິ່ງ​ສຳ​ຄັນ​ໃນ​ການ​ມີ​ຄວາມ​ສຳ​ພັນ​ກັບ​ພ​ຣະ​ອົງ​ແລະ​ຍັງ​ເຮັດ​ໃຫ້​ເຮົາ​ສາ​ມາດ​ຮັກ​ສາ​ການ​ມີ​ສ່ວນ​ຮ່ວມ​ດ້ວຍ​ໃຈ​ເຊື່ອ​ຟັງ​ໃນ​ສິ່ງ​ທີ່​ພ​ຣະ​ເຈົ້າ​ກຳລັງ​ກະ​ທຳ​ການ​ຢູ່​ອ້ອມ​ຂ້າງ​ເຮົາ.

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
lo: ກະ​ລຸ​ນາ​ອ່ານ "ວິ​ທີ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຈົ່ງ​ຟັງ​ວິ​ດີ​ໂອ​ສຽງ​ນີ້.

source: Zúme Video Scripts: S.O.A.P.S.
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ວິ​ທີ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ.

source: Accountability Groups
lo: ​ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
lo: ພ​ຣະ​ຄຳ​ພີ​ບອກ​ພວກ​ເຮົາ​ວ່າ ມື້​ໜຶ່ງ​ຜູ້​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູ​ທຸກ​ຄົນ​ຈະ​ຕ້ອງ​ຮັບ​ຜິດ​ຊອບ​ໃນ​ສິ່ງ​ທີ່​ພວກ​ເຮົາ​ເຮັດ, ສິ່ງ​ທີ່​ເຮົາ​ເວົ້າ​ແລະ​ສິ່ງ​ທີ່​ເຮົາ​ຄິດ. ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບເປັນ​ວິ​ທີ​ອັນ​ດີເລີດ​ເພື່ອ​ກະກຽມ​ພວກ​ເຮົາ​ໃຫ້​ພ້ອມ​!

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາ​ອ່ານ "ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຈົ່ງ​ຟັງ​ວິ​ດີ​ໂອ​ສຽງ​ນີ້.

source: Zúme Video Scripts: Accountability Groups
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ

source: Practice (45min)
lo: ​ຝຶກ​ຝົນ(45ນາ​ທີ)

source: BREAK UP
lo: ແບ່ງ​ກຸ່ມ

source: Break into groups of two or three people of the same gender.
lo: ແບ່ງ​​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງຫຼື​ສາມ​ຄົນ​ເພດ​ດຽວ​ກັນ.

source: SHARE
lo: ​ແບ່ງ​ປັນ

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
lo: ໃຊ້​ເວ​ລາ 45 ນາ​ທີ​ຕໍ່​ຈາກນີ້​ຕອບ​ຊຸດ​ຄຳ​ຖາມ​ຄວາມ​ຮັບ​ຜິດ​ຊອບ-ລາຍ​ກາ​ນ​ທີ 2 ທີ່​ຢູ່​ໃນ​ສ່ວນ "ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ

source: Zúme Guidebook
lo: ​ຄູ່​ມື​ຊູ​ເມ້

source: LOOKING FORWARD
lo: ​ເບິ່ງ​ໄປ​ທາງ​ໜ້າ

source: Congratulations! You've completed Session 1.
lo: ​ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ເຮັດ​ບົດ​ຮຽນ​ທີ 1 ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້ວ.

source: Below are next steps to take in preparation for the next session.
lo: ທາງ​ລຸ່ມນີ້​ຄື​ຂັ້ນ​ຕອນ​ຕ່າງໆ​ເພື່ອ​ກຽມ​ຕົວ​ສຳ​ລັບ​ບົດ​ຮຽນ​ຕໍ່​ໄປ.

source: OBEY
lo: ​ເຊື່ອ​ຟັງ

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
lo: ເລີ່ມ​ຝຶກ​ໃຊ້​ວິ​ທີ​ການ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ​ທີ່​ທ່ານ​ໄດ້​ຮຽນ​ໄປ​ໃນ​ບົດ​ນີ້​ຈົນ​ກວ່າ​ຈະ​ພົບ​ກັນ​ຄັ້ງ​ໜ້າ. ກະ​ລຸ​ນາ​ໃຫ້​ຄວາມ​ສົນ​ໃຈ​ກັບ​ມັດ​ທາຍ 5-7 ເປັນ​ພິ​ເສດ ອ່ານ​ສາມ​ບົດ​ນີ້​ຢ່າງ​ໜ້ອຍມື້​ລະ​ໜຶ່ງ​ຄັ້ງ.ຂໍ​ໃຫ້​ຈົດ​ບັນ​ທຶກ​ໂດຍ​ໃຊ້​ວິ​ທີ​ການ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ​ທີ່​ທ່ານ​ໄດ້​ຮຽນ​ໄປ.

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
lo: ໃຊ້​ເວ​ລາ​ຖາມ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຊົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລີ່ມ​ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ​ກັບ​ໃຜ ໂດຍ​ໃຊ້​ເຄື່ອງ​ມື​ຕ່າງໆ​ທີ່​ທ່ານ​ຮຽນ​ໄປ​ແລ້ວ​ໃນ​ບົດ​ຮຽນ​ນີ້. ຈົ່ງ​ບອກ​ຊື່​ຂອງ​ພວກ​ເຂົາ​ໃຫ້​ກຸ່ມ​ຮູ້​ກ່ອນ​ທີ່​ທ່ານ​ຈະ​ແຍກ​ກັນ​ໄປ​ແລະ​ຂໍ​ໃຫ້​ວາງ​​ແຜນເພື່ອ​ຕິດ​ຕໍ່​ກັບ​ພວກ​ເຂົາ​ໃນ​ອາ​ທິດນີ້.

source: PRAY
lo: ​ອະ​ທິ​ຖານ

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
lo: ອະ​ທິ​ຖານ​ຂໍ​ພ​ຣະ​ ​ເຈົ້າ​ຊ່ວຍ​ທ່ານ​ໃຫ້​ເຊື່ອ​ຟັງ​ພ​ຣະ​ອົງ​ແລະ​ເຊີນ​ພ​ຣະ​ອົງໃຫ້​ເຮັດ​ວຽກ​ໃນ​ທ່ານ​ແລະ​ບັນ​ດາ​ຄົນ​ອ້ອມ​ຂ້າງ​ທ່ານ!

source: #ZumeProject
lo: #ໂຄງ​ການ​ຊູ​ເມ້

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
lo: ຖ່າຍ​ຮູບ​ການ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ​ຂອງ​ທ່ານ​ແລະ​​ເອົາ​ລົງ​ໃນ​ການ​ສື່​ສານ​ສັງ​ຄົມ.

source: WELCOME BACK!
lo: ຍິນ​ດີ​ຕ້ອນ​ຮັບ​ກັບ​ເຂົ້າ​ສູ່​ການ​ອົບ​ຮົມ​ຊູ​ເມ້​ອີກ​ຄັ້ງ​ໜຶ່ງ!

source: DOWNLOAD
lo: ດາວ​ໂຫຼດ

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
lo: ທຸກ​ຄົນ​ມີ​ເອ​ກະ​ສານ​ຄູ່​ມື​ຊູ​ເມ້​ແລ້ວບໍ່? ຖ້າ​​ທ່ານ​ຍັງ​​ບໍ່ມີ​ ກະ​ລຸ​ນາໃຫ້​ໃຜ​ຈັກ​ຄົນ​ຊ່ວຍ​ດາວ​ໂຫຼດ​ຄູ່​ມື​ຊູ​ເມ້​ໃຫ້​ແກ່​ທ່ານ​ແລະ​ຂໍ​ໃຫ້​ກຽມ​ປຶ້ມ,ບິກ,ສໍ​ໃຫ້​ແກ່​ທຸກ​ຄົນ​ນຳ.

source: DOWNLOAD GUIDEBOOK
lo: ດາວ​ໂຫຼດ​ຄູ່​ມື

source: CHECK-IN
lo: ​ກວດ​ກາ​ກັນ​ແລະ​ກັນ

source: Before getting started, take some time to check-in.
lo: ກ່ອນ​ລະ​ເລີ່ມ​ບົດ​ຮຽນ​ນີ້ ກະ​ລຸ​ນາ​ໃຊ້​ເວ​ລາ​ກວດ​ເບິ່ງ​ກັນ​ແລະ​ກັນ​ໜ້ອຍ​ໜຶ່ງ.

source: At the end of the last session, everyone in your group was challenged in two ways:
lo: ໃນ​ຊ່ວງ​ທ້າຍ​ບົດ​ຮຽນ​ທີ່​ຜ່ານ​ມາ ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ໄດ້​ຮັບ​ການ​ທ້າ​ທາຍ​ສອງ​ຢ່າງ:

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
lo: ທ່ານ​ຖືກ​ຂໍ​ໃຫ້​ເລີ່ມ​ຝຶກ​ໃຊ້​ວິ​ທີ​ການ​ອ່ານ​ພ​ຣະ​ຄຳ​ພີ​ແລະ​ຈົດ​ບັນ​ທຶກ​ເປັນ​ປະ​ຈຳ​ທຸກ​ມື້​ແລະ​ຂຽນ​ລົງ​ໃນ​ປຶ້ມ.

source: You were encouraged to reach out to someone about starting an Accountability Group.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ຫາ​ໃຜ​ບາງ​ຄົນ​ເພື່ອ​ເລີ່ມ​ເຮັດ​ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ​ກັບ​ທ່ານ.

source: Take a few moments to see how your group did this week.
lo: ໃຊ້​ເວ​ລາ​​ຄາວໜຶ່ງ​ເພື່ອ​ເບິ່ງວ່າ​ກຸ່ມ​ຂອງ​ທ່ານ​​ໄດ້ເຮັດແນວ​ໃດ​ໃນ​ອາ​ທິດນີ້.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
lo: ກະ​ລຸ​ນາ​ຖາມ​ສະ​ມາ​ຊິກວ່າ​ໃຜ​ຕ້ອງ​ການ​ໃຫ້​ກຸ່ມ​ອະ​ທິ​ຖານ​ເພື່ອ​ເປັນ​ພິ​ເສດຫຼືບໍ່​. ຂໍ​ໃຫ້​ຄົນ​ໜຶ່ງ​ອະ​ທິ​ຖານ​ແລະ​ຂໍ​ພ​ຣະ​ເຈົ້າ​ຊ່ວຍ​ໃນ​ສິ່ງ​ຕ່າງໆ ທີ່​ກຸ່ມ​ໄດ້​ເລົ່າ​ສູ່​ກັນ​ຟັງ ຂໍ​ໃຫ້​ແນ່​ໃຈ​ວ່າ​ທ່ານ​ໄດ້​ຂອບ​ຄຸນ​ພ​ຣະ​ເຈົ້າ​ທີ່​ພ​ຣະ​ອົງ​ຊົງ​ສັນ​ຍາ​ໄວ້​ໃນ​ພ​ຣະ​ຄຳ​ຂອງ​ພ​ຣະ​ອົງ​ວ່າ ພ​ຣະ​ອົງ​ຈະ​ຟັງ​ແລະ​ກະ​​ທຳການ​ເມື່ອ​ປະ​ຊາ​ກອນ​ຂອງ​ພ​ຣະ​ອົງ​ອະ​ທິ​ຖານ​ແລະ​ເໝືອນ​ກັບ​ທຸກ​ຄັ້ງ ຂໍ​ພ​ຣະ​ວິນ​ຍານ​ບໍ​ລິ​ສຸດ​ຊົງ​ນຳ​ພາ​ເວ​ລາ​ທີ່​ທ່ານ​ໃຊ້ຮ່ວມ​ກັນ.

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
lo: ຖ້າ​ຫາກ​ພວກ​ເຮົາ​ຕ້ອງ​ການ​ສ້າງ​ສາ​ວົກ​ຜູ້​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ-ສ້າງ​ເຂົາ​ໃຫ້​ເປັນ​ຜູ້​ຜະ​ລິດ​ຝ່າຍ​ວິນ​ຍານບໍ່​ແມ່ນ​ພຽງ​ແຕ່​ຜູ້​ຊົມ​ໃຊ້ ​ດັ່ງ​ນັ້ນ​ແລ້ວ ເຮົາ​ຈຳ​ເປັນ​ຕ້ອງຮຽນ​ຮູ້​ແລະ​ແບ່ງ​ປັນ​ວິ​ທີ​ການຫຼັກ​ສີ່​ວິ​ທີ​ທີ່​ພ​ຣະ​ເຈົ້າ​ຊົງ​ເຮັດ​ໃຫ້​ຜູ້​ເຊື່ອ​ກາຍ​ເປັນ​ເໝືອນ​ພ​ຣະ​ເຢ​ຊູຫຼາຍ​ຍິ່ງ​ຂຶ້ນ:

source: Prayer
lo: ​ການ​ອະ​ທິ​ຖານ

source: Scripture
lo: ​ພ​ຣະ​ຄຳ

source: Body Life
lo: ​ໃຊ້​ຊີ​ວິດ​ຢ່າງ​ຄົນ​ຂອງ​ພ​ຣະ​ເຈົ້າ

source: Persecution and Suffering
lo: ​ການ​ຂົ່ມ​ເຫງ​ແລະ​ການ​ທົນ​ທຸກ

source: Zúme Video Scripts: Producers vs Consumers
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ຜູ້​ຜະ​ລິດ VS ຜູ້​ຊົມ​ໃຊ້

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
lo: ຈາກ​ຂໍ້​ມູນ​ຂ້າງ​ເທິງນີ້(ການ​ອະ​ທິ​ຖານ,ພ​ຣະ​ຄຳ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ແລະ​ອື່ນໆ)ມີ​ອັນ​ໃດ​ແດ່​ທີ່​ທ່ານ​ໄດ້​ຝຶກມາ​ແລ້ວ?

source: Which ones do you feel unsure about?
lo: ມີ​ອັນ​ໃດ​ແດ່​ທີ່​ທ່ານຍັງ​ຮູ້​ສຶກບໍ່​ໝັ້ນ​ໃຈ?

source: How ready do you feel when it comes to training others?
lo: ທ່ານ​ມີ​ຄວາມ​ພ້ອມ​ສ່ຳ​ໃດ​ຖ້າ​ຫາກ​ທ່ານ​ຈະ​ຕ້ອງ​ຝຶກ​ຝົນ​ຄົນ​ອື່ນ?

source: Listen and Read Along (2min)
lo: ຟັງ​ແລະ​ອ່ານ​ຕາມ(2ນາ​ທີ)

source: Prayer Cycle
lo: ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
lo: ພ​ຣະ​ຄຳ​ພີ​ບອກ​ພວກ​ເຮົາ​ວ່າ​ການ​ອະ​ທິ​ຖານ​ເປັນ​ໂອ​ກາດ​ທີ່​ເຮົາ​ຈະ​ໄດ້​ເວົ້າ​ແລະ​ໄດ້​ຟັງ​ຈາກ​ພ​ຣະ​ເຈົ້າ ຄືພ​ຣະ​ອົງ​ດຽວ​ກັນ​ທີ່​ໄດ້​ສ້າງ​ພວກ​ເຮົາ!

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາ​ອ່ານ​ "ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີ​ໂອ​ສຽງ​ລຸ່ມນີ້.

source: Zúme Video Scripts: Prayer Cycle
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ

source: Practice the Prayer Cycle (60min)
lo: ​ຝຶກ​ອະ​ທິ​ຖານ​ຕາມວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ(60ນາ​ທີ)

source: LEAVE
lo: ແຍກ​ກັນ

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
lo: ໃຊ້​ເວ​ລາ 60 ນາ​ທີ​​ນັບຈາກນີ້​ຝຶກ​ອະ​ທິ​ຖານ​​ສ່ວນ​ຕົວ​ໂດຍ​ໃຊ້ "ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​.

source: RETURN
lo: ​ກັບ​ເຂົ້າ​ກຸ່ມ

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
lo: ກຳ​ນົດ​ເວ​ລາ​ທີ່​ກຸ່ມ​ຈະ​ກັບ​ມາ​ໂອ້​ລົມ​ກັນ​ອີກ​ເທື່ອ​ໜຶ່ງ ໃຫ້​ເວ​ລາ​ຈັກ​ສາມ​ສີ່​ນາ​ທີ​ ເພື່ອ​ແຕ່​ລະ​ຄົນ​ຈະ​ຫາ​ບ່ອນ​ທີ່​ງຽບໆ ເພື່ອ​ອະ​ທິ​ຖານ​ແລະ​ຍ່າງ​ກັບ​ມາ​ເຂົ້າ​ກຸ່ມ.

source: What is your reaction to spending an hour in prayer?
lo: ທ່ານ​ມີ​ການ​ຕອບ​ສະ​ໜອງ​ແນວ​ໃດ​ກັບ​ການໃຊ້​ເວ​ລາ​ອະ​ທິ​ຖານ​ໃນ​ໜຶ່ງ​ຊົ່ວ​ໂມງ?

source: How do you feel?
lo: ທ່ານ​ຮູ້​ສຶກ​ແນວ​ໃດ​ແດ່?

source: Did you learn or hear anything?
lo: ທ່ານ​ໄດ້​ຮຽນ​ຮູ້ຫຼື​ໄດ້​ຍິນ​ຫຍັງ​ແດ່?

source: What would life be like if you made this kind of prayer a regular habit?
lo: ຊີ​ວິດ​ຈະ​ເປັນ​ແນວ​ໃດ​ຖ້າ​ຫາກ​ທ່ານ​ອະ​ທິ​ຖານ​ແບບ​ນີ້​ເປັນ​ປະ​ຈຳ​ຈົນ​ເປັນ​ນິດ​ໄສ?

source: List of 100
lo: ລາຍ​ຊື່ 100 ຄົນ

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
lo: ພ​ຣະ​ເຈົ້າ​ຊົງ​ໃຫ້​ຄວາມ​ສຳ​ພັນ​ທີ່​​ພວກເຮົາ​ຕ້ອງ​ມີ​ເພື່ອ "ອອກ​ໄປ​ສ້າງ​ສາ​ວົກ"ເອົາ​ໄວ້​ຮຽບ​ຮ້ອຍແລ້ວ. ​ຄົນ​ເຫຼົ່າ​ນີ້​ແມ່ນ​ຄອບ​ຄົວ,ໝູ່​ເພື່ອນ,ເພື່ອນ​ບ້ານ,ເພື່ອນ​ຮ່ວມ​ງານ,ໝູ່​ເພື່ອນ​ສະ​ໄໝ​ເປັນ​ນັກ​ຮຽນ​ຂອງ​ເຮົາ-ແມ່ນ​ຄົນ​ທີ່​ເຮົາ​ຮູ້​ຈັກ​ຕະຫຼອດ​ຊີ​ວິດຫຼື​ຫາກໍ່​ຮູ້​ຈັກ.

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
lo: ການ​ເປັນ​ຜູ້​ທີ່​ຮັບ​ມອບ​ໝາຍ​ທີ່​ດີ​ຕໍ່​ຄວາມ​ສຳ​ພັນ​ເຫຼົ່າ​ນີ້​ແມ່ນ​ບາດ​ກ້າ​ທຳ​ອິດ​ໃນ​ການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ສາ​ວົກ ທ່ານ​ເລີ່ມ​ຕົ້ນ​ໄດ້​ໂດຍ​ການ​ຂຽນ​ລາຍ​ຊື່​ຂອງ​ພວກ​ເຂົາ​ຂຶ້ນ​ມາ.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາ​ເບິ່ງ "ລາຍ​ຊື່ 100 ຄົນ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີ​ໂອ​ສຽງ​​ທາງລຸ່ມນີ້.

source: Zúme Video Scripts: List of 100
lo: ​ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ລາຍ​ຊື່ 100 ຄົນ

source: Project (30min)
lo: ​ໂຄງ​ການ (30ນາ​ທີ)

source: Create your own list of 100
lo: ຂຽນ​ລາຍ​ຊື່ 100 ຄົນ​ຂອງ​ທ່ານ​ຂຶ້ນ​ມາ

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
lo: ​ໃຫ້​ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ໃຊ້​ເວ​ລາ 30 ນາ​ທີ​ຕໍ່​ຈາກນີ້​ຂຽນ​ລາຍ​ຊື່​ທີ່​ເຂົາ​ມີ​ຄວາມ​ສຳ​ພັນ​ນຳ​ຂຶ້ນ​ມາ​ໂດຍ​ໃຊ້​ແບບ​ຟອມ "ລາຍ​ຊື່ 100 ຄົນ"ໃນ​ຄູ່​ມື​ຊູ​ເມ້.

source: Congratulations on finishing Session 2!
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ເຮັດ​ບົດ​ຮຽນ​ທີ 2 ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້ວ!

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
lo: ໃຊ້​ເວ​ລາ​ອາ​ທິດນີ້​ອະ​ທິ​ຖານ​ເພື່ອ 5 ຄົນ​ທີ່​ຢູ່​ໃນ​ລາຍ​ຊື່ 100 ຄົນ ທີ່​ທ່ານ​ເຮັດ​ເຄື່ອງ​ໝາຍ​ວ່າ​ເປັນ "ເປັນ​ຜູ້ບໍ່​ເຊື່ອ" ຫຼື "ບໍ່​ຮູ້". ຂໍ​ພ​ຣະ​ເຈົ້າ​ຊົງ​ຕຽມ​ຈິດ​ໃຈ​ຂອງ​ພວກ​ເຂົາ​ໃຫ້​ເປີດ​ອອກ​ເພື່ອ​ຮັບ​ຟັງ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ອົງ.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
lo: ຂໍ​ຖາມ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລົ່າ​ເລື່ອງ​ລາຍ​ຊື່ 100 ຄົນ​ໃຫ້​ໃຜ​ຟັງ ບອກ​ຊື່​ຄົນ​ຜູ້ນັ້ນ​ໃຫ້​ກັບ​ກຸ່ມ​ກ່ອນ​ທີ່​ທ່ານ​ຈະ​ແຍກ​ກັນ​ໄປ.

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
lo: ອະ​ທິ​ຖານ​ຂໍ​ພ​ຣະ​ເຈົ້າ​ຊົງ​​ຊ່ວຍ​ທ່ານ​ໃຫ້​ເຊື່ອ​ຟັງ​ພ​ຣະ​ອົງ​ແລະ​ຂໍ​ເຊີນ​ພ​ຣະ​ອົງ​ຊົງ​ທຳ​ງານ​ໃນ​ໂຕ​ທ່ານ​ແລະ​ຄົນ​ອ້ອມ​ຂ້າງ​ທ່ານ!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
lo: ທ່ານ​ຄິດ​ວ່າ​ຄົນ​ອື່ນ​ໆຈະ​ສາ​ມາດ​ໃຊ້​ເຄື່ອງ​ມື​ການ​ອະ​ທິ​ຖານ​​ນີ້ໄດ້ຫຼືບໍ່? ກະ​ລຸ​ນາ​ແບ່ງ​ປັນ​ເລື່ອງນີ້​ໃນ​ການ​ສື່​ສານ​ສັງ​ຄົມ.

source: LOOKING BACK
lo: ເບິ່ງ​ກັບຫຼັງ

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
lo: ທ່ານ​ຖືກ​ຂໍ​ໃຫ້​ອະ​ທິ​ຖານ​ເພື່ອ​ຄົນ 5 ຄົນ​ຈາກ​ລາຍ​ຊື່ 100 ຄົນທີ່​ທ່ານ​ເຮັດ​ເຄື່ອງ​ໝາຍ​ໄວ້​ວ່າ "ເປັນ​ຜູ້ບໍ່​ເຊື່ອ" ຫຼື "ບໍ່​ຮູ້"

source: You were encouraged to share how to make a List of 100 with someone.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ເລົ່າ​ໃຫ້​ໃຜ​ບາງ​ຄົນ​ຟັງ​ວ່າ​ຈະ​ຂຽນ​ລາຍ​ຊື່ 100 ຄົນ​ໄດ້​ແນວ​ໃດ.

source: Pray and thank God for the results and invite His Holy Spirit to lead your time together.
lo: ອະ​ທິ​ຖານ​ຂອບ​ຄຸນ​ພ​ຣະ​ເຈົ້າ​ສຳ​ລັບ​ຜົນ​ຕ່າງໆ​ທີ່​ເກີດ​ຂຶ້ນ​ແລະ​ຂໍ​ພ​ຣະ​ວິນ​ຍານ​ບໍ​ລິ​ສຸດ​ຊົງ​ນຳ​ເວ​ລາ​ທີ່​ທ່ານ​​ຈະໃຊ້​ຮ່ວມ​ກັນ.

source: OVERVIEW
lo: ພາບ​ລວມ

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
lo: ໃນ​ບົດ​ຮຽນ​ນີ້​ທ່ານ​ຈະ​ໄດ້​ຮຽນ​ຮູ້​ວ່າ​ຫຼັກ​ການ​ຝ່າຍ​ຈິດ​ວິນ​ຍານຂອງ​ພ​ຣະ​ເຈົ້າ​ເປັນ​ແນວ​ໃດ​ແລະ​ພ​ຣະ​ເຈົ້າ​ຊົງ​ລົງ​ທືນ​ຫຼາຍຂຶ້ນ​ກັບ​ຄົນ​ທີ່​ສັດ​ຊື່​ໃນ​ສິ່ງ​ທີ່​ເຂົາ​ໄດ້​ຮັບ​ໄປ​ແນວ​ໃດ​ແດ່ .ທ່ານຈະ​ໄດ້​ຮຽນ​ຮູ້​​ເຄື່ອງ​ມື​ອີກ​ສອງ​ຢ່າງໃນ​ການ​ສ້າງ​ສາ​ວົກ​ອີກ​ດ້ວຍ-ນັ້ນ​ຄື​ການ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ຕັ້ງ​ແຕ່​ການ​ຊົງ​ສ້າງ​ໄປ​ເຖິງ​ການ​ພິ​ພາກ​ສາ​ແລະ​ການ​ຮັບ​ບັ​ບຕິ​ສະ​ມາ.

source: Then, when you're ready, get started!
lo: ດັ່ງນັ້ນ,ເມື່ອ​ພວກ​ທ່ານ​ພ້ອມ​ແລ້ວກໍ່​ເລີ່ມ​ໄດ້​ເລີຍ!
