Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
lo: ເຊີນ​ຊວນ​ໝູ່​ເພື່ອນ 3-11 ຄົນ,ກຸ່ມ​ໜຶ່ງ​ຕ້ອງ​ມີ​ຈຳ​ນວນ​ຢ່າງ​ໜ້ອຍ​ທີ່​ສຸດ 3-4 ຄົນ ເພື່ອ​ເຮັດ​ການ​ຝຶກ​ຝົນ​ແລະ​ເປັນ​ອົງ​ປະ​ກອບ​ຂອງ​ການ​ຝຶກ​ອົບ​ຮົມ.

source: Schedule a time to get together with your friends.
lo: ກຳ​ນົດ​ເວ​ລາ​ທີ່​ທຸກ​ຄົນ​ຈະ​ມາ​ພົບ​ກັນ.

source: Make sure you have access to an internet-enabled device.
lo: ເຮັດ​ໃຫ້​ແນ່​ໃຈ​ວ່າ​ທ່ານ​ມີ​ເຄື່ອງ​ມື​ທີ່​ເຊື່ອມ​ຕໍ່​ອິນ​ເຕີ​ເນັດ​ໄດ້.

source: Optional prep for your first meeting:
lo: ການ​ຕຽມ​ຕົວ​ທີ່​ອາດ​ຈະ​ຕຽມ​ໄວ້​ສຳ​ລັບ​ການ​ພົບ​ກັນ​ຄັ້ງ​ທຳ​ອິດ:

source: Download the Zúme Guidebook.
lo: ດາວ​ໂຫຼດ​ຄູ່​ມື​ຊູ​ເມ້.

source: If you'd like, you can print out copies for the members of your group.
lo: ທ່ານ​ສາ​ມາດ​ພິມ​ປຶ້ມ​ຄູ່​ມື​ອອກ​ມາ​ເພື່ອ​ແຈກ​ໃຫ້​ສະ​ມາ​ຊິກ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ໄດ້.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
lo: ລອງ​ຫາ​ວິ​ມີ​ເຊື່ອມ​ຕໍ່​ອິນ​ເຕີ​ເນັດ​ເຂົ້າ​ກັບ​ໂທ​ລະ​ພາບຫຼື​ເຄື່ອງ​ໂປ​ຣ​ເຈັກ​ເຕີ້​ເພື່ອ​ໃຫ້​ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ຈະ​ສາ​ມາ​ດ​ເບິ່ງ​ເນື້ອ​ໃນ​ຈາກ​ຈໍ​ນັ້ນ​ໄດ້.

source: You are missing a group or session number.
lo: ​ທ່ານບໍ່​ໄດ້​ບອກ​ຊື່​ກຸ່ມຫຼື​ໝາຍ​ເລກ​ບົດ​ຮຽ​ນ.

source: Head back to your dashboard
lo: ກັບ​ໄປ​ທີ່​ແຜງ​ຄວບ​ຄຸມ​ຂອງ​ທ່ານ

source: You do not have a valid nonce. Where did you come from?
lo: ທ່ານບໍ່​ມີ​ສິດ​ການ​ເຂົ້າ​ເຖິງ​ທີ່​ຖືກ​ຕ້ອງ ,ທ່ານ​ມາ​ຈາກ​ໄສ?

source: Cannot find this group.
lo: ທ່​ານບໍ່​ສາ​ມາດ​ຄົ້ນ​ຫາ​ກຸ່ມນີ້​ໄດ້.

source: Head back to your dashboard and try again
lo: ກັບ​ໄປ​ທີ່​ແຜງ​ຄວບ​ຄຸມ​ຂອງ​ທ່ານແລະ​ລອງ​ໃໝ່​ອີກ​ຄັ້ງ

source: You are missing a correct group or session number.
lo: ​ທ່ານບໍ່​ໄດ້​ບອກ​ຊື່​ກຸ່ມຫຼື​ໝາຍ​ເລກ​ບົດ​ຮຽ​ນທີ່​ຖືກ​ຕ້ອງ.

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
lo: ທ່ານ​​ຈຳ​ເປັນ​ຕ້ອງ​ມີ URL ​ທີ່​ຖືກ​ຈັດ​ຮູບ​ແບບ​ຢ່າງ​ຖືກ​ຕ້ອງ, ສິ່ງນີ້​ເກີດຂຶ້ນ​ໄດ້​ຖ້າ​ຫາກ​ທ່ານ​ມາ​ທີ່ນີ້​ຈາກ​ບ່ອນ​ອື່ນ​ແທນ​ທີ່​ຈະ​ມາ​ຈາກ​ແຜງ​ຄວບ​ຄຸມ.

source: Head back to your dashboard and try again.
lo: ກັບ​ໄປ​ທີ່​ແຜງ​ຄວບ​ຄຸມ​ຂອງ​ທ່ານ​ແລະ​ລອງ​ໃໝ່​ອີກ​ຄັ້ງ.

source: Your Groups
lo: ກຸ່ມ​ຂອງ​ທ່ານ

source: view
lo: ​ເບິ່ງ

source: edit
lo: ​ແກ້​ໄຂ

source: Meeting Time
lo: ​ເວ​ລາ​ປະ​ຊຸມ

source: Address
lo: ​​ທີ່​ຢູ່

source: Members
lo: ​ສະ​ມາ​ຊິກ

source: Key
lo: ​ລະ​ຫັດ

source: Start Next Session
lo: ເລີ່ມຮຽນ​ບົດ​ຮຽນ​ຕໍ່​ໄປ

source: Archive Group
lo: ​ກຸ່ມ​ໃນ​ໜ່ວຍ​​ບັນ​ທຶກ​ຖາ​ວອນ

source: invites you to join
lo: ​ເຊີນ​ທ່ານ​ໃຫ້​ເຂົ້າ​ຮ່ວມ

source: Accept
lo: ຍອມ​ຮັບ

source: Decline
lo: ​ປະ​ຕິ​ເສດ

source: You have no active groups
lo: ​ທ່ານບໍ່​ມີ​ກຸ່ມ​ທີ່​ກຳ​ລັງ​ຝຶກ​ອົບ​ຮົມ​ຢູ່

source: We recommend at least 3-11 people for a group.
lo: ພວກ​ເຮົາ​ແນະ​ນຳ​ໃຫ້​ກຸ່ມ​ໜຶ່ງ​ມີ​ຢ່າງ​ໜ້ອຍ 3-11 ຄົນ.

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
lo: ທ່ານສາມາດເຂົ້າຮ່ວມກຸ່ມໃນປະຈຸບັນໄດ້ ເມື່ອເຈົ້າຂອງກຸ່ມໄດ້ເພີ່ມທີ່ຢູ່ອີເມວຂອງທ່ານ​ເຂົ້າ​ໃຫ້​ລາຍ​ການ​ຜູ້​ນຳ​ຮ່ວມ/ສະ​ມາ​ຊິກ ຜູ້ທີ່ໄດ້ຮັບການອະນຸມັດ​ແລ້ວ. ຖ້າທ່ານຕ້ອງການຕັ້ງກຸ່ມໃ​ໝ່ຂອງຕົວທ່ານເອງ ກະລຸນາກົດປຸ່ມຂ້າງລຸ່ມນີ້.

source: Start New Group
lo: ​ຕັ້ງ​ກຸ່ມ​ໃໝ່

source: Video Library
lo: ​ຄັງ​ວິ​ດີ​ໂອ

source: of 32 videos
lo: ​ຈາກ 32 ວິ​ດີ​ໂອ

source: Overview Video
lo: ​ພາບ​ລວມ​ວິ​ດີ​ໂອ

source: How Zúme Works
lo: ​ຊູ​ເມ້​ເຮັດ​ວຽກ​ແນວ​ໃດ

source: Session 1
lo: ​ບົດ​ຮຽນ​ທີ 1

source: Welcome to Zume
lo: ຍິນ​ດີ​ຕ້ອນ​ຮັບ​ເຂົ້າ​ສູ່​ຊູ​ເມ້

source: Teach Them to Obey
lo: ສອນ​ພວກ​ເຂົາ​ໃຫ້​ເຊື່ອ​ຟັງ​ສິ່ງ​ທີ່​ພ​ຣະ​ຄ​ຣິດ​ສັ່ງ​ພວກ​ທ່ານ​ໄວ້

source: Spiritual Breathing
lo: ລົມ​ຫາຍ​ໃຈ​ຝ່າຍ​ຈິດ​ວິນ​ຍານ

source: S.O.A.P.S Bible Reading
lo: ​ວິ​ທີ​ການ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ

source: Session 2
lo: ​ບົດ​ຮຽນ​ທີ 2

source: Producers vs Consumers
lo: ຜູ້​ຜະ​ລິດ VS ຜູ້​ຊົມ​ໃຊ້

source: Session 3
lo: ​ບົດ​ຮຽນ​ທີ 3

source: Spiritual Economy
lo: ຫຼັກ​ການ​ຝ່າຍ​ຈິດ​ວິນ​ຍານ

source: Session 4
lo: ​ບົດ​ຮຽນ​ທີ 4

source: 3 Minute Testimony
lo: ຄຳ​ພະ​ຍານ 3 ນາ​ທີ

source: Greatest Blessing
lo: ​ພ​ຣະ​ພອນ​ທີ່​ຍິ່ງ​ໃຫຍ່​ທີ່​ສຸດ

source: Duckling Discipleship
lo: ​ການ​ສ້າງ​ສາ​ວົກ​ແບບ​ເປັດ​ນ້ອຍ

source: Eyes to See
lo: ​ຕາ​ທີ່​ເບິ່ງ​ເຫັນ

source: Lord's Supper
lo: ​ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ

source: Session 5
lo: ​ບົດ​ຮຽນ​ທີ 5

source: Person of Peace
lo: ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ

source: Session 6
lo: ​ບົດ​ຮຽນ​ທີ 6

source: Faithfulness
lo: ຄວາມ​ສັດ​ຊື່

source: 3/3 Group
lo: ​ກຸ່ມ 3/3

source: 3/3 Group Live
lo: ກຸ່ມ 3/3 ສົດ

source: Session 7
lo: ​ບົດ​ຮຽນ​ທີ 7

source: Training Cycle
lo: ວົງ​ຈອນ​ການ​ຮຽນ​ຮູ້

source: Session 8
lo: ​ບົດ​ຮຽນ​ທີ 8

source: Leadership Cells
lo: ກຸ່ມ​ເຊວ​ຜູ້​ນຳ

source: Session 9
lo: ​ບົດ​ຮຽນ​ທີ 9

source: Non-Sequential
lo: ເຕີບ​ໃຫຍ່​ແບບບໍ່​ເປັນ​ຂັ້ນ​ຕອນ

source: Pace
lo: ​ການ​ຂັບ​ເຄື່ອນ

source: Part of Two Churches
lo: ​ເປັນ​ສ່ວນ​ໜຶ່ງ​ຂອງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ

source: Completion of Training
lo: ​ການ​ຝຶກ​ອົບ​ຮົມສຳ​ເລັດ​

source: Session 10
lo: ​ບົດ​ຮຽນ​ທີ 10

source: Coaching Checklist
lo: ລາຍ​ການກວດ​ກາ​ການ​ສອນ

source: Leadership in Networks
lo: ​ຄວາມ​ເປັນ​ຜູ້​ນຳ​ໃນ​ເຄືອ​ຂ່າຍ​ຕ່າງໆ

source: Peer Mentoring
lo: ​ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ

source: Session videos will be added as you complete sessions.
lo: ວິ​ດີ​ໂອ​ຂອງ​ບົດ​ຮຽນ​ຕ່າງໆ​ຈະ​ຖືກ​ເພີ່ມ​ເຕີມ​ເຂົ້າ​ມາ ໃນຂະ​ນະ​ທີ່​ທ່ານ​ເຮັດ​ບົດ​ຮຽ​​ນຕ່າງໆ​ຄົບ​ຖ້ວນ​ແລ້ວ.

source: Archived Groups
lo: ກຸ່ມ​ຕ່າງໆ​ໃນ​ໜ່ວຍ​​ບັນ​ທຶກຖາ​ວອນ

source: Get a Coach
lo: ຄູຜູ້ຝຶກ​ສອນ

source: Join me on the Zúme Project
lo: ມາ​ຮ່ວມ​ໃນ​ໂຄງ​ການ​ຊູ​ເມ້​ກັບ​ຂ້ອຍ

source: Invite to Zúme
lo: ເຊີນ​ເຂົ້າ​ມາ​ທີ່​ຊູ​ເມ້

source: Networks
lo: ​ເຄືອ​ຂ່າຍ

source: Create Group
lo: ​ສ້າງ​ກຸ່ມ

source: Group Name
lo: ​ຊື່​ກຸ່ມ

source: Number of Group Members (including you)
lo: ​ຈຳ​ນວນ​ສະ​ມາ​ຊິກ​ໃນ​ກຸ່ມ(ລວມ​ທັງ​ຕົວ​ທ່ານ)

source: Planned Meeting Time
lo: ເວ​ລາ​ທີ່​ໄດ້​ຕົກ​ລົງ​ກັນ​ໄວ້​ແລ້ວ

source: example: Saturday 7PM
lo: ​ຕົວ​ຢ່າງ​ເຊັ່ນ: ວັນ​ເສົາ 7 ໂມງ​ແລງ

source: Validate
lo: ​ເຮັດ​ໃຫ້​ຖືກ​ຕ້ອງ

source: Coleaders or additional participants
lo: ​ຜູ້​ນຳ​ຮ່ວມຫຼື​ສະ​ມາ​ຊິກ​ເພີ່ມ​ເຕີມ

source: Add
lo: ​ເພີ່ມ

source: Submit
lo: ​ສົ່ງ

source: Edit Group
lo: ​ແກ້​ໄຂ​ກຸ່ມ

source: You are the owner of this group. All changes to the group details must be done through you.
lo: ທ່ານ​ເປັນ​ເຈົ້າ​ຂອງ​ກຸ່ມນີ້. ການ​ປ່ຽນ​ແປງ​ທັງ​ໝົດ​ທີ່​ມີ​ຕໍ່​ກຸ່ມ​ຈະ​ຕ້ອງ​ຖືກ​ປ່ຽນ​ແປງ​ໂດຍ​ຕົວ​ທ່ານ​ເອງ​ເທົ່າ​ນັ້ນ​.

source: Change Key
lo: ​ປ່ຽນ​ລະ​ຫັດ

source: Number of Participants
lo: ​ຈຳ​ນວນ​ສະ​ມາ​ຊິກ

source: example: 1000 Broadway, Denver, CO 80126
lo: ຕົວ​ຢ່າງ: ບ້ານ​ເລກ​ທີ55, ໝູ່ 7 ບ້ານ​​ໂພນ​ເຄັງ,ເມືອງ​ໄຊ​ເສດ​ຖາ, ນ​ະ​ຄອນ​ຫຼວງວຽງ​ຈັນ ເລກໄປ​ຊະ​ນີ1700

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
lo: ການເພີ່ມຜູ້ນໍາຮ່ວມຫຼືຜູ້ເຂົ້າຮ່ວມເພີ່ມເຕີມຈະຊ່ວຍໃຫ້ພວກເຂົາສາມາດເຂົ້າເຖິງກຸ່ມນີ້ໃນ​ໜ້າຄວບຄຸມ​ຊູ​ເມ້ຂອງພວກເຂົາ. ເມື່ອພວກເຂົາລົງ​ຊື່ເຂົ້າສູ່ລະບົບໂດຍໃຊ້ອີເມວທີ່ທ່ານໄດ້ເພີ່ມ. ​ເມື່ອທີ່ເຂົ້າໄປໃນ​ໜ້າ​ແຜງ​ຄວບ​ຄຸມ ພວກເຂົາຈະເຫັນການເຊີນຈາກທ່ານຢູ່ເບື້ອງຂວາຂອງ​ໜ້າຈໍ. ການເພີ່ມພວກ​ເຂົາລົງ​ໃນກຸ່ມນີ້ຈະຊ່ວຍໃຫ້ພວກເຂົາ​ສາ​ມາດຝຶກອົບຮົມໄດ້ງ່າຍ​ຂຶ້ນ. ແຕ່ພວກເຂົາບໍ່ສາມາດປ່ຽນລາຍລະອຽດໃດໆຂອງກຸ່ມ​ໄດ້. ​ໝາຍເຫດ: ​ຖ້າພວກເຂົາຈະບໍ່ໄດ້ຮັບອີເມວຈາກລະບົບຂອງ​ຊູ​ເມ້​ພ້ອມເຊື້ອເຊີນນີ້ ທ່ານຕ້ອງຂໍໃຫ້ພວກເຂົາ​ສະ​ໝັກ​ສະ​ມາ​ຊິກກ່ອນ.

source: Update
lo: ອັບ​ເດດ

source: Archive
lo: ​ໜ່ວຍ​​ບັນ​ທຶກ​ຖາ​ວອນ

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
lo: ທ່ານ​ແນ່​ໃຈ​ແລ້ວບໍ່​ທີ່​ຈະ​ລຶບ​ກຸ່ມນີ້​ຖິ້ມ?

source: View Group
lo: ເບິ່ງ​ກຸ່ມ

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
lo: ທ່ານ​ເປັນ​ສະ​ມາ​ຊິກ​ຄົນ​ໜຶ່ງຫຼື​ຜູ້​ນຳ​ຮ່ວມ​ຂອງ​ກຸ່ມນີ້​ແລະ​ສາ​ມາດ​ເບິ່ງ​ກຸ່ມນນີ້​ໄດ້ ລາຍ​ລະ​ອຽດ​ແລະ​ນຳ​ກຸ່ມ​ສູ່​ບົດ​ຮຽນ,ແຕ່ບໍ່​ສາ​ມາດ​ແກ້​ໄຂ​ລາຍ​ລະ​ອຽດຫຼື​ເພີ່ມ​ເຕີມ​ສະ​ມາ​ຊິກ​ຂອງ​ກຸ່ມ​ໄດ້. ຜູ້​ເຂົ້າ​ຮ່ວມ,ກະ​ລຸ​ນາ​ສົ່ງ​ຄຳ​ຮ້ອງ​ຂໍ​ແກ້​ໄຂ​ຜ່ານ​ເຈົ້າ​ຂອງ​ກຸ່ມ.

source: Group Owner
lo: ​ເຈົ້າ​ຂອງ​ກຸ່ມ

source: Remove Group
lo: ​ຍ້າຍ​ກຸ່ມ​ອອກ​ໄປ

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
lo: ທ່ານ​ແນ່​ໃຈ​ແລ້ວບໍ່​ທີ່​ຈະ​​ຍ້າຍ​ກຸ່ມນີ້​ອອກ​ໄປ?

source: To reverse this action, the owner of the group must re-invite you to the group again.
lo: ເພື່ອ​ແກ້ໄຂ​ຄຳ​ສັ່ງ​ນີ້,ເຈົ້າ​ຂອງ​ກຸ່ມ​ຈະ​ຕ້ອງ​ເຊີນ​ທ່ານກັບ​ເຂົ້າ​ກຸ່ມ​ໃໝ່ອີກ​ເທື່ອ​ໜຶ່ງ.

source: Remove
lo: ຍ້າຍ​ອອກ

source: Connect Me to a Coach
lo: ​ເຊື່ອມ​ຕໍ່​ກັບ​ຜູ້​ຝຶກ

source: Coaches
lo: ​ຄູຝຶກ​

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
lo: ເຄືອ​​ຂ່າຍຂອງ​ຄູ​ຝຶກ​​ຂອງ​ພວກ​ເຮົາ​ກໍ່​ເປັນ​ບຸກ​ຄົນ​ຄື​ກັບ​ທ່ານ, ຄົນ​ທີ່ຮັກ​ພ​ຣະ​ເຈົ້າ,ຮັກ​ຄົນ​ອື່ນ​ແລະ​ເຊື່ອ​ຟັງ​ພ​ຣະ​ມະ​ຫາ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ເຈົ້າ.

source: Advocates
lo: ​ອັບ​ເດ​ດ

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
lo: ຄູ​ຝຶກ​ແມ່ນ​ຄົນ​ທີ່​ຈະ​ມາ​ຄຽງ​ຂ້າງ​ທ່ານ​ໃນ​ຂະ​ນະ​ທີ່​ທ່ານ​ໃຊ້​ເຄື່ອງ​ມື​ຂອງ​ຊູ​ເມ້​ແລະການ​ຝຶກ​ອົບ​ຮົມ.

source: Local
lo: ​ທ້ອງ​ຖິ່ນ

source: On submitting this request, we will do our best to connect you with a coach near you.
lo: ເມື່ອ​ສົ່ງ​ຄຳ​ຂໍ​ນີ້, ພວກ​ເຮົາ​ຈະ​ພະ​ຍາ​ຍາມ​ຢ່າງ​ດີ​ທີ່​ສຸດ​ໃນ​ການ​ເຊື່ອມ​ຕໍ່​ທ່ານ​ກັບ​ຄູຝຶກ​ສອນ​ທີ່​ຢູ່​ໃກ້​ທ່ານ.

source: It's Free
lo: ໃຊ້​ງານ​ໄດ້​ຟ​ຣີ

source: Coaching is free. You can opt out at any time.
lo: ການ​ຝຶກ​ອົບ​ຮົມ​ຟ​ຣີ,ທ່ານ​ສາ​ມາດ​ຍົກ​ເລີກ​ໄດ້​ຕະຫຼອດ​ເວ​ລາ.

source: First and last name
lo: ​ຊື່​ແລະ​ນາມ​ສະ​ກຸນ

source: Email is required.
lo: ຕ້ອງ​ລະ​ບຸ​ລະ​ຫັດ​ຜ່ານ.

source: City
lo: ​ເມືອງ

source: How should we contact you?
lo: ​ໃຫ້​ເລືອກວ່າ​ພວກ​ເຮົາ​ຈະ​ຕິດ​ຕໍ່​ທ່ານ​ໄດ້​ແນວ​ໃດ?

source: Text
lo: ຂໍ້​ຄວາມ

source: Phone
lo: ​ເບີ​ໂທ

source: Other
lo: ​ອື່ນໆ

source: Thank you. You have already requested a coach connection.
lo: ຂອບ​ໃຈ,ທ່ານ​ໄດ້​ຂໍ​ການ​ເຊື່ອມ​ຕໍ່​ກັບ​ຄູ​ຝຶກ​​ແລ້ວ.

source: Zúme FAQs
lo: ​ຄຳ​ຖາມ​ທີ່​ພົບ​ເລື້ອຍໆ​ກັບ​ຊູ​ເມ້

source: Is it really 100 percent free?
lo: ບໍ່​ມີ​ຄ່າ​ໃຊ້​ຈ່າຍ 100% ແທ້​ບໍ?

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. We feel strongly that Kingdom ventures should be sacrificially offered freely.
lo: ແມ່ນ​ແລ້ວ,ບໍ່ມີ​ຮູບ​ແບບ​ພິ​ເສດ,ບໍ່​ມີ​​ໄລ​ຍະ​ເວ​ລາ​ການທົດ​ລອງ,ບໍ່​ມີ​ການ​ຂາຍ​ສິນ​ຄ້າຕ່າງໆ​ຕາມຫຼັງ. ພວກ​ເຮົາ​ເຊື່ອ​ເປັນ​ຢ່າງ​ຍິ່ງວ່າ​ການ​ເຮັດ​ວຽກ​ໃນ​ອາ​ນາ​ຈັກ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ນັ້ນ​ເປັນ​ເລື່ອງ​ຂອງ​ການ​ເສຍ​ສະຫຼະ​ແລະ​ເປັນ​ການ​ໃຫ້​ໂດຍບໍ່​ຫວັງ​ຜົນ​ຕອບ​ແທນ.

source: How old do you have to be to take the training?
lo: ທ່ານ​ຕ້ອງ​ມີ​ອາ​ຍຸ​ຢ່າງ​ໜ້ອຍ​ຈັກ​ປີ​ຈຶ່ງ​ຈະ​ຮັບ​ການ​ຝຶກ​ອົບ​ຮົມ​ໄດ້?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
lo: ພວກ​ເຮົາ​ຂໍ​ແນະ​ນຳ​ໃຫ້​ຜູ້​ເຂົ້າ​ຝຶກ​ອົບ​ຮົມ​ມີ​ອາ​ຍຸ​ຕັ້ງ​ແຕ່ 13 ປີ​ຂຶ້ນ​ໄປ. ຖ້າ​ຫາກ​ທ່ານ​ຄິດ​ວ່າ​ທ່ານ​ມີ​ຄົນ​ທີ່​ອາ​ຍຸ​ນ້ອຍກວ່ານັ້ນ​ທີ່​ຈະ​ໄດ້​ປະ​ໂຫຍດ​ຈາກ​ການ​ອົບ​ຮົມ,ທ່ານກໍ່​ສາ​ມາດ​ໃຫ້​ພວກ​ເຂົາ​ເຂົ້າ​ຮ່ວມ​ການ​ອົບ​ຮົມ​ໄດ້.

source: What if someone wants to be trained and doesn’t have an e-mail address?
lo: ຖ້າ​ຫາກ​ຜູ້​ເຂົ້າ​ຮ່ວມຝຶກ​ອົບ​ຮົມບໍ່​ມີ​ທີ່​ຢູ່​ອີ​ເມ​ວ​ຈະ​ຕ້ອງ​ເຮັດ​ແນວ​ໃດ?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
lo: ຢ່າງ​ໜ້ອຍ​ຕ້ອງ​ມີ​ໜຶ່ງ​ຄົນ​ໃນ​ກຸ່ມ​ທີ່​ມີ​ອີ​ເມວ​ທີ່​ໃຊ້​ງານ​ຢູ່​ແທ້ໆ ເພື່ອ​ເຂົາ​ຈະ​ສາ​ມາດ​ເຂົ້າ​ສູ່​ລະ​ບົບ​ແລະ​ເຂົ້າ​ເຖິງ​ຂໍ້​ມູນ​ທັງ​ໝົດ​ໃນ​ເວບ​ໄຊ​ທ໌​ໄດ້​ຜູ້​ຮ່ວມ​ກຸ່ມ​ທີ່​ເບິ່ງ​ຂໍ້​ມູນ​ໃນ​ຂະ​ນະ​ທີ່​ຢູ່​ກັບ​ກຸ່ມບໍ່​ຈຳ​ເປັນ​ຕ້ອງ​ມີ​ອີ​ເມວ​ເພື່ອ​ເລີ່ມ​ຕັ້ງ​ກຸ່ມກໍ່​ໄດ້.

source: How can I preview the lessons before starting a training event?
lo: ຂ້ອຍ​ຈະ​ເບິ່ງ​ບົດ​ຮຽນ​ຕ່າງໆ ກ່ອນ​ເລີ່ມ​ການ​ຝຶກ​ອົບ​ຮົມ​ໄດ້​ແນວ​ໃດ?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
lo: ລອງ​ເຂົ້າ​ໄປ​ໃນ​ສ່ວນ​ທີ່​ຮຽກ​ວ່າ "ພາບ​ລວມ" ເຊິ່ງ​ຈະ​ຊີ້ໃຫ້​ເຫັນ​ແນວ​ຄິດ,ເຄື່ອງ​ມື​ຕ່າງໆ,ແລະ​ສິ່ງ​ທີ່​ກຸ່ມ​ຈະ​ຝຶກ​ຮ່ວມ​ກັນ​ໃນ​ແຕ່​ລະ​ບົດ​ຮຽນ.

source: What is the content of the training?
lo: ເນື້ອ​ໃນ​ຂອງ​ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້​ແມ່ນ​ຫຍັງ?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
lo: ທ່ານສາມາດເບິ່ງພາບລວມຂອງເນື້ອຫາໄດ້ໃນສ່ວນຂອງເນື້ອຫາ ຫຼືດາວໂຫຼດຄູ່ມືແລະອ່ານເນື້ອຫາຂອງຫຼັກ​ສູດນີ້ ຫຼືເຂົ້າສູ່ລະບົບແລະເລີ່ມຕັ້ງກຸ່ມ​ໜຶ່ງຂຶ້ນມາ. ແຕ່ວ່າ​ຢູ່ຫນ້າທໍາອິດຂອງບົດຮຽນ​ກະ​ລຸ​ນາເລືອກ "​ການສໍາຫຼວດບົດຮຽນ" ສິ່ງນີ້ຈະຊ່ວຍໃຫ້​ທ່ານ ໄດ້ເຫັນເນື້ອ​ໃນ​ຫຍໍ້ ໆ ໂດຍບໍ່ຕ້ອງເຮັດເຄື່ອງ​ໝາຍເມື່ອເຮັດບົດຮຽນ​ຈົນຈົບແລ້ວ.

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
lo: ຂ້ອຍ​ຈະ​ຕ້ອງ​ພິມ​ປຶ້ມຄູ່​ມື​ອອກ​ມາ​ກ່ອນ​ການ​ອົບ​ຮົມ. ຂ້ອຍ​ຈະ​ເຮັດ​​ໄດ້​ແນວ​ໃດ?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
lo: ທ່ານສາ​ມາດ​ຫາຄູ່​ມືພົບ​ໄດ້​ສະ​ເໝີຢູ່ທາງເທິງຂອງແ​ຖບ "ກ່ຽວກັບ" ​ທີ່ຢູ່​ເທິງ​​ສຸດຂອງ​ທຸກໆ​ໜ້າ.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
lo: ຂ້ອຍຫຼົງ​ໄປ​ກົ​ດປຸ່ມ​ຕໍ່​ໄປ​ແລະ​ຂ້ອຍ​ຢາກ​ກັ​ບໄປ​ເບິ່ງວິ​ດີ​ໂອ​ອີກ​ເທື່ອ​ໜຶ່ງ ຂ້ອຍ​ຈະ​ກັບ​ໄປ​ໄດ້​ແນວ​ໃດ?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
lo: ໃຊ້​ປຸ່ມ "ອັນ​ທີ່​ຜ່ານ​ມາ" ແລະ "​ອັນ​ຕໍ່​ໄປ" ເພື່ອ​ນຳ​ທາງ​ໃນ​ບົດ​ຮຽນ.ທ່ານ​ສາ​ມາດ​ກົດ​ໝາຍ​ເລກ​ບົດ​ຮຽນ​ຂອງ​ກຸ່ມ​ໃນ​ແຜງ​ຄວບ​ຄຸມ​ເພື່ອ​ໄປ​ທີ່​ບົດ​ຮຽນ​ນັ້ນ​ໂດຍ​ກົງ​ກໍ່​ໄດ້.

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
lo: ມີ​ຄູ​ຝຶກ​ເພື່ອ​ການສ້າງ​ສາ​ວົກ​ແລະ​ຕັ້ງ​ຄ​ຣິ​ສ​ຕະ​ຈັກຫຼາຍ​ຄົນ​ແລ້ວ ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ຕ້ອງ​ການ​ຊູ​ເມ້​ອີກ?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
lo: ການຝຶກອົບຮົມຊີວິດຈິງແມ່ນດີກວ່າການຝຶກອົບຮົມອອນໄລນ໌ ການຝຶກອົບຮົມອອນໄລນ໌ບໍ່ຄວນ​ເອົາ​ມາແທນການຝຶກອົບຮົມໃນຊີວິດຈິງ. ແຕ່​ໜ້າເສຍດາຍ ເນື່ອງຈາກວ່າມີ​ຄວາມຈໍາກັດຫຼາຍຢ່າງເຊັ່ນ: ການເຂົ້າເຖິງ,ຄວາມຮູ້ ຄວາມ​ເຂົ້າ​ໃຈ,ຄວາມ​ພ້ອ​ມ , ເວລາແລະເຫດຜົນອື່ນໆ. ດັ່ງນັ້ນ, ຫຼາຍຄົນທີ່ຄວນ​ຈະເຂົ້າເຖິງການຝຶກອົບຮົມໃນຊີວິດຈິງ​ຈິ່ງບໍ່ສາມາດເຂົ້າເຖິງການຝຶກອົບຮົມໄດ້. ​ ຊູ​ເມ້ ແມ່ນຄວາມພະຍາຍາມທີ່ຈະຕອບສະໜອງການ​ປ່ຽນແທນທີ່ມີຄຸນນະພາບສູງໃຫ້ແກ່​ຄົນເຫຼົ່ານີ້. ​ຊູ​ເມ້ນໍາໃຊ້ຫຼັກການດຽວກັນກັບການຝຶກອົບຮົມ​ໃນຊີວິດທີ່ແທ້ຈິງ​ຕ່າງໆທີ່ມີຢູ່. ນອກຈາກນັ້ນ, ພວກເຮົາໄດ້ພົບວ່າເມື່ອ​ຄົນ​ໜຶ່ງ​ໄດ້ຝຶກອົບ​ຮົມກັບຊູ​ເມ້​ແລ້ວ,ເຂົາກໍ່ສາມາດ​ຫັນ​ມາສ້າງກຸ່ມຂອງຕົນເອງແລະໃຫ້ການຝຶກ​ກັບຜູ້​ໃຊ້​ຊູ​ເມ້​ຄົນອື່ນໆ​ໄດ້ໂດຍບໍ່ຍາກເລີຍ. ນີ້ແມ່ນໂອກາດທີ່ມີພະ​ລັງສໍາລັບການ​ສ້າງສາວົກທີ່ຈະເພີ່ມທະ​ວີຈໍານວນ.

source: What is the statement of faith for Zúme?
lo: ຫຼັກ​ຂໍ້​ເຊື່ອ​ຂອງ​ຊູ​ເມ້​ແມ່ນ​ຫຍັງ?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
lo: ເນື່ອງ​ຈາກ​ຊູ​ເມ້ບໍ່​ໄດ້​ຖືກ​ບໍ​ລິ​ຫານ​ໂດຍ​ອົງ​ກອນ ຈຶ່ງບໍ່​ມີຫຼັກ​ຂໍ້​ເຊື່ອ​ຢ່າງ​ເປັນ​ທາງ​ການ ເຖິງ​ຢ່າງ​ໃດ​ກໍ່​ຕາມ​ພວກ​ເຮົາ​ທຸກ​ຄົນ​ທີ່​ເຮັດ​ວຽກ​ລ້ວນ​ເຫັນ​ພ້ອມ​ໃນຫຼັກ​ຂໍ້​ເຊື່ອ​ຂອງ​ການ​ປະ​ຊຸມຂອງ​ໂລ​ຊານ (Lausanne Covenant).

source: Can I do the training by myself?
lo: ຂ້ອຍ​ຈະ​ເຮັດ​ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້​ດ້ວຍ​ຕົນ​ເອງ​ຄົນ​ດຽວ​ໄດ້ຫຼືບໍ່?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
lo: ບໍ່​ໄດ້, ຍັງມີ​ການ​ຝຶກ​​ອົບ​ຮົມສຳ​ຄັນຫຼາຍ​ຢ່າງ​ແລະ​ບົດ​ຮຽນ​ການ​ຝຶກ​ຕົວ​ຈິງຫຼາຍ​ບົດ​ທີ່​ຕ້ອງ​ມີ​ຄົນ​ອື່ນ​ນຳ​ຈຶ່ງ​ຈະ​ສຳ​ເລັດ​ສົມ​ບູນ​ໄດ້ . ຄວນ​ມີ​ຢ່າງ​ໜ້ອຍ 3-4 ຄົນ​ໃນ​ແຕ່​ລະ​ບົດ​ຮຽນ ບໍ່​ດັ່ງ​ນັ້ນ​ທ່ານ​ຈະ​ບໍ່​ໄດ້​ຮັບ​ປະ​ສົບ​ການ​ເຕັມ​ທີ່​ຈາກ​ການ​ຝຶກ​ອົບ​ຮົມ.

source: Who is the training appropriate for?
lo: ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້​ເໝາະ​ສົມ​ກັບ​ໃຜ​ແດ່?

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
lo: ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້​ເໝາະ​ສົມ​ກັບ​ຜູ້​ເຊື່ອ​ໃນພ​ຣະ​ເຢ​ຊູ​ທີ່​ມີ​ອາ​ຍຸ 13 ປີ​ຂຶ້ນ​ໄປ​ແລະ​ເປັນ​ຜູ້​ອ່ານ​ໜັງ​ສື​ໄດ້.ໃນ​ອະ​ນາ​ຄົດ​ອາດ​ຈະ​ມີ​ການ​ເຮັດ​ຮູບ​ແບບ​ທີ່​ເໝາະ​ສົມ​ກັບ​ຜູ້​ທີ່ບໍ່​​ຮູ້​ໜັງ​ສື​ແຕ່​ຍັງ​ບໍ່​ແມ່ນ​ຮູບ​ແບບປະ​ຈຸ​ບັນນີ້ .ພວກ​ເຮົາ​ເຊື່ອ​ວ່າ​ທຸກ​ຄົນ​ທີ່​ມີ​ລັກ​ສະ​ນະ​ກົງ​ກັບ​ທີ່​ກ່າວ​ມາ​ຄວນ​ໄດ້​ຮັບ​ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້.

source: Who owns Zúme?
lo: ໃຜ​ເປັນ​ເຈົ້າ​ຂອງ​ຊູ​ເມ້?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
lo: ເນື່ອງຈາກວ່າບໍ່ມີອົງການຈັດຕັ້ງໃດທີ່ "​ບໍ​ລິ​ຫານ" ໂຄງການ​ຊູ​ເມ້ແລະໂຄງການບໍ່ແມ່ນອົງການຈັດຕັ້ງ ​ເຊັ່ນ​ກັນ ແຕ່ວ່າມັນເປັນການຮ່ວມມືຂອງຄົນທີ່ມີຫົວໃຈທີ່ຈະປະຕິບັດຕາມພ​ຣະ​ມະ​ຫາ​ບັນ​ຊາຂອງພຣະຄຣິດເພື່ອ​ສ້າງ​ສາ​ວົກກັບ​ຄົນທຸກຊາດໃນແຜ່ນດິນໂລກແລະຂະຫຍາຍອານາຈັກຂອງພຣະອົງໃນທຸກໆ​ບ່ອນຈົນກ່ວາພ​ຣະ​ປະ​ສົງຂອງພຣະອົງຈະ​ສຳ​ເລັດຜົນໃນໂລກເຊັ່ນ​ດຽວ​ກັນ​ກັບໃນສະຫວັນ. ຄວາມຄິດຂອງໂຄງການນີ້ໄດ້ເລີ່ມຕົ້ນດ້ວຍການປະຊຸມ​ກັນ​ຂອງຜູ້ນໍາໂຄງການ​ໂຈ​ນາ​ທານ( Jonathan)ເຊິ່ງ​ນັບ​ແຕ່ນັ້ນ​ມາກໍ່ໄດ້ຂະຫຍາຍຕົວຢ່າງກວ້າງຂວາງ​ຍິ່ງກວ່ານັ້ນ​ອີກ. ໂຄງການໂຈ​ນາ​ທານ Jonathan ແມ່ນກຸ່ມພັນທະມິດທີ່ອຸທິດຕົນເພື່ອການ​ເພີ່ມທະ​ວີຈໍານວນ​ສາ​ວົກທົ່ວໂລກນີ້.

source: What are the three phases that are planned?
lo: ແຜນ​ການ​ສາມ​ໄລ​ຍະ​ທີ່​ມີ​ການ​ວາງ​ແຜນ​ໄວ້​ແລ້ວ​ແມ່ນ​ຫຍັງ?

source: PHASE 1
lo: ໄລ​ຍະ​ທີ 1

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
lo: ສຸມໃສ່ຢູ່ສະຫະລັດອາເມຣິກາໂດຍໃຊ້ພາສາອັງກິດ. ເປົ້າ​ໝາຍຕົ້ນຕໍນີ້ແມ່ນເພື່ອໃຫ້ມີກຸ່ມຝຶກອົບຮົມ​ໜຶ່ງກຸ່ມປະກອບດ້ວຍ 4-12 ຄົນໃນແຕ່ລະ5,000ຄົນ​ຂອງ​ພົນ​ລະ​ເມືອງໃນປະເທດນີ້. ກຸ່ມການຝຶກອົບຮົມແຕ່ລະກຸ່ມຈະເລີ່ມຕົ້ນສ້າງຕັ້ງ​ຄ​ຣິ​ສ​ຕະ​ຈັກລຸ້ນທໍາອິດສອງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ເຊິ່ງ​ຕໍ່​ມາກໍ່ຈະສ້າງກຸ່ມໃ​ໝ່​ຂຶ້ນ​ມາ​ອີກ. ມີ​ເຂດ​ຈຳ​ນວນ​ພົນ​ລະ​ເມືອງ​ປະມານ 65.000 ​ເຂດ ນັ້ນ​ກໍ່​ໝາຍຄວາມວ່າຈະມີ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ລຸ້ນ​ທຳ​ອິດ 130,000 ​ແຫ່ງ.

source: PHASE 2
lo: ໄລ​ຍະ​ທີ 2

source: PHASE 3
lo: ໄລ​ຍະ​ທີ 3

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
lo: ໄລ​ຍະທີ 3 ສຸມໃສ່ທີ່​ໄລ​ຍະ​ທີ 1 ແລະ​ໄລ​ຍະທີ 2 ຂອງ​ຄ​ຣິ​ສ​ຕະ​ຈັກຈັກ​ເພື່ອ​ລະ​ດົມກໍາລັງທົ່ວໂລກ. ມີວິໄສທັດເພື່ອສ້າງສາ​ວົກທຸກແຫ່ງໃນທຸກໆກຸ່ມ, ໂຄງການ​ຊູ​ເມ້ແມ່ນມີຢູ່ເພື່ອເຮັດໃຫ້ໂລກ​ເຕັມ​ໄປ​ດ້ວຍ​ສາ​ວົກ​ທີ່​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ໃນ​ຍຸກ​ຂອງພວກເຮົາ. ເພື່ອເລັ່ງລັດພາລະກິດຂອງພວກເຮົາ, ພວກເຮົາໄດ້ພັດທະນາແລະນໍາສະເໜີການແກ້ໄຂແຜນທີ່ດັ່ງນັ້ນທີມງານສາມາດເຮັດວຽກ​ຢ່າງ​ມີຍຸດທະສາດເພື່ອບັນລຸເປົ້າ​ໝາຍຂອງການຝຶກອົບຮົມ​ຊູ​ເມ້ແລະສ້າງຕັ້ງ​​ຄ​ຣິ​ສ​ຕະ​ຈັກຕາມ​ບ້ານ​ແລະ​ໃນ​ເມືອງ​ທີ່​ງ່າຍ​ດາຍໃນທຸກໆ 50,000 ຄົນ​ທີ່​ຢູ່ນອກສະຫະລັດ.

source: Why is it called Zúme?
lo: ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ມີ​ຊື່​ວ່າ​ຊູ​ເມ້?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
lo: ຊູເມ້ໃນພາສາກຣີກແປວ່າ “ຢີດ” ໃນ​ມັດ​ທາຍ13:33 ໄດ້​ກ່າວເຖິງ​ຄຳ​​ອຸ​ປະ​ມາຂອງ​ພ​ຣະ​ເຢ​ຊູ​ໄວ້​ວ່າ“ລາ​ຊະ​ອາ​ນາ​ຈັກ​ສະຫວັນ​ປຽບ​ເໝືອນ​ເຊື້ອ​ແປ້ງ ທີ່​ຜູ້​ຍິງ​ຄົນ​ໜຶ່ງ​ເອົາ​ປົນ​ໃສ່​ໃນ​ແປ້ງ​ສາມ​ຜອງ ຈົນ​ແປ້ງ​ນັ້ນ​ຟູ​ຂຶ້ນ​ທັງ​ໝົດ.” ພາບນີ້​ສະ​ແດງ​ໃຫ້​ເຫັນ​ເຖິງ​ຄົນ​ທຳ​ມະ​ດາ​ທີ່​ໃຊ້​ສິ່ງ​ຂອງ​ທຳ​ມະ​ດາ​ແຕ່​ສາ​ມາດ​ສົ່ງ​ຜົນ​ກະ​ທົບ​ຍິ່ງ​ໃຫຍ່​ຕໍ່​ອາ​ນາ​ຈັກ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ໄດ້ ຊູ​ເມ້​ໄດ້​ຕັ້ງ​ເປົ້າ​ໝາຍ​ໄປ​ທີ່​ຊ່ວຍ​ໃຫ້​ຜູ້​ເຊື່ອ​ທຳ​ມະ​ດາ​ຄົນ​ໜຶ່ງ​ມີ​ຄວາມ​ພ້ອມ​ແລະ​ມີ​ພະ​ລັງ​ທີ່​ຈະ​ອອກ​ໄປ​ທຸກໆ​ຊຸມ​ຊົນ​.

source: What languages will the training be translated into?
lo: ການ​ຝຶກ​ອົບ​ຮົມ​ນີ້​ຈະ​ຖືກ​ແປ​ເປັນ​ພາ​ສາ​ຫຍັງ​ແດ່?

source: How are the groups started by trainees aligned or organized?
lo: ກຸ່ມ​ຕ່າງໆ​ທີ່​ເລີ່ມ​ຕົ້ນ​ໂດຍ​ຜູ້​ຝຶກ​ເຫຼົ່າ​ນີ້​ຈະ​ມີ​ການ​ເຂົ້າ​ກຸ່ມຫຼື​ມີ​ໂຄງ​ສ້າງ​ແນວ​ໃດ?

source: It depends. If the trainees come out of a particular church or denomination or network then the most natural thing is for the newly formed groups to be connected with those existing churches, denomination, or network. If desired, however, a new network can be formed from the groups that start. A third alternative would be for the new groups to join with other already existing networks of simple churches. Many of the people involved in developing Zúme come from such networks so we can help arrange that if desired.
lo: ຂຶ້ນຢູ່ກັບສະຖານທີ່ແຕ່ລະແຫ່ງ ຖ້າ​ຜູ້​ຝຶກ​ອົບ​ຮົມທີ່ມາຈາກ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ແຫ່ງ​ໜຶ່ງຫຼື​ຄະ​ນະ​ໃດ​ໜຶ່ງ ຫຼືເຄືອຂ່າຍໜຶ່ງ. ໃນກໍລະນີດັ່ງກ່າວ, ສິ່ງທໍາມະດາທີ່ສຸດກໍ່​ຄືກຸ່ມໃໝ່ນີ້ຈະເຊື່ອມໂຍງກັ​ບຄ​ຣິ​ສ​ຕະ​ຈັກຫຼື​ຄະ​ນະຫຼືເຄືອຂ່າຍທີ່ມີຢູ່ແລ້ວ. ຢ່າງ​ໃດ​ກໍ່​ຕາມຖ້າຕ້ອງການກໍ່ສາມາດຕັ້ງເຄືອຂ່າຍ​ໃໝ່ຈາກຫຼາຍກຸ່ມ​ຂຶ້ນ​ມາ​ໄດ້. ຕົວເລືອກທີສາມ​ຄືກຸ່ມໃໝ່​ເຫຼົ່າ​ນັ້ນມາເຂົ້າຮ່ວມກຸ່ມອື່ນໆທີ່ຢູ່ໃນເຄືອຂ່າຍ​​ຂອງຄ​ຣິ​ສ​ຕະ​ຈັກຈັກ​ຕາມບ້ານ​ໄດ້. ຫຼາຍຄົນຜູ້ທີ່ໄດ້​ມີສ່ວນໃນການພັດທະນາຂອງຊູ​ເມ້ໄດ້ມາຈາກເຄືອຂ່າຍ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ຕາມບ້ານ, ດັ່ງນັ້ນພວກເຮົາຈຶ່ງສາມາດຊ່ວຍຈັດ​ເລື່ອງນີ້ໃຫ້​ໄດ້ຖ້າ​ຫາກຕ້ອງການ.

source: Who can see my Three-Month Plan?
lo: ມີ​ໃຜ​ສາ​ມາດ​ເບິ່ງ​ແຜນ​ການ​ສາມ​ເດືອນ​ຂອງ​ຂ້ອຍ​ໄດ້​ແດ່?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
lo: ມີພຽງແຕ່ທ່ານ​ເທົ່າ​ນັ້ນສາມາດເບິ່ງແຜນການຂອງທ່ານໄດ້. ​ນອກ​ຈາກວ່າທ່ານເຊື່ອມ​ຕໍ່​ມັນ​ເຂົ້າກັບກຸ່ມຂອງທ່ານ,ຫຼັງ​ຈາກນັ້ນຜູ້ນໍາກຸ່ມແລະຜູ້ຊ່ວຍຮ່ວມຈະສາມາດເຂົ້າເບິ່ງແຜນສາມເດືອນຂອງທ່ານໄດ້. ຄູຝຶກຂອງທ່ານຈະເຫັນແຜນຂອງທ່ານ​ໄດ້ເຊັ່ນກັນ. ຖ້າທ່ານບໍ່ຕ້ອງການຄູຝຶກ ,ໃຫ້ໄປ​ທີ່ຂໍ້ມູນສ່ວນຕົວຂອງທ່ານແລະຕັ້ງຄ່າຫົວຂໍ້​​ຄູຝຶກໃຫ້ເລືອກ "ບໍ່ຕ້ອງການ​ຄູຝຶກ".

source: Can I print my Three-Month Plan?
lo: ຂ້ອຍ​ສາ​ມາດ​ພິມແຜນ​ການ​ສາມ​ເດືອນ​ອອກ​ມາໄດ້ຫຼືບໍ່?
