Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
lo: ຈົ່ງ​ສະຫຼັບ​ກັນ​ເລົ່າແຜນການ 3 ເດືອນໃຫ້​ເຊິ່ງ​ກັນ​ແລະ​ກັນ​ຟັງ. ໃຊ້​ເວ​ລາ​ສອບ​ຖາມ​ແຜນ​ການ​ຂອງ​ໝູ່​ເພື່ອນຂອງທ່ານກ່ຽວກັບສິ່ງທີ່ທ່ານບໍ່ເຂົ້າໃຈຢ່າງຊັດເຈນ. ລວມທັງວິ​ທີ​ທີ່​ໝູ່ເພື່ອນ​ຈະເຮັດ​ໃຫ້​ຄຳ​ໝັ້ນ​ສັນ​ຍາເຫຼົ່ານີ້ສຳ​ເລັດໄດ້​ແນວ​ໃດ. ຂໍໃຫ້ເຂົາເຮັດເຊັ່ນດຽວກັນກັບທ່ານ. ຖາມກ່ຽວກັບແຜນຕ່າງໆ, ວິທີການເຮັດຂອງທ່ານ, ຈົ່ງ​ຫາ​ຄູ່​ເພື່ອ​ຝຶກ​ນຳ​ກັນ, ເຊິ່ງບຸກຄົນນີ້ຈະກວດກາກັບທ່ານເພື່ອລາຍງານຄວາມກ້າວໜ້າແລະສິ່ງທ້າທາຍທີ່ໄດ້ພົບ. ແລະໝັ່ນຖາມຄໍາຖາມ ຫຼັງຈາກອາທິດ​ທີ 1, 2, 3, 4, 5, 6, 8 ແລະ 12 ເຮັດເຊັ່ນກັນນີ້​ໃຫ້​ພວກເຂົາ​ຄື​ກັນ.

source: In your full training Group (15 minutes)
lo: ເຮັດ​ວຽກກັບ​ກຸ່ມ​ເຂົ້າ​ຝຶກ​ອົບ​ຮົມ​ຢ່​າງ​ຄົບ​ຖ້ວນ (15 ນາ​ທີ)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
lo: ໂອ້​ລົມ​ກັນແລະສ້າງແຜນການ​ໜຶ່ງ​ຂຶ້ນ​ມາ​ເພື່ອເລີ່ມ​ຕັ້ງ 3/3 ​ກຸ່ມ​ໃໝ່ຢ່າງ​ໜ້ອຍ 2 ກຸ່ມຫຼື​ຕັ້ງກຸ່ມຝຶກອົບຮົມ​ຊູ​ເມ້ຢູ່ໃນພື້ນທີ່ຂອງທ່ານ. ສະມາຊິກຫຼາຍຄົນໃນກຸ່ມຂອງທ່ານອາດຈະ​ຫາກໍ່ສໍາເລັດການຝຶກອົບຮົມແລ້ວແລະກະລຸນາບັນທຶກແຜນການ 30 ເດືອນຂອງທ່ານ​ເອົາ​ໄວ້ໃນກຸ່ມຊູ​ເມ້ຂອງທ່ານ. ໃນຂັ້ນຕອນນີ້, ຖ້າ​ຍັງບໍ່ມີໃຜໃນກຸ່ມຂອງທ່ານໄດ້​ຂຽນ​ຂໍ້​ມູນແຜນການສາມເດືອນໃນເວັບໄຊທ໌ ຂໍ​ແນ​ະ​ນຳ​ແທ້ໆ​ວ່າ​​ໃຫ້ທ່ານເຮັດຮ່ວມກັນໃນເວລານີ້ເລີຍ. ພຽງແຕ່ເຂົ້າໄປໃນແຜນການສາມເດືອນພາຍໃຕ້ການຕັ້ງຄ່າແລະເຊື່ອມຕໍ່ແບບຟອມນີ້ໄປຫາກຸ່ມຂອງທ່ານ.

source: Remember, your goal is to start Simple Churches that multiply. 3/3 Groups and Zúme Training Groups are two ways to do that. Discuss and decide whether these new Groups will be connected to an existing local church or network or whether you’ll start a new network out of your Zúme Training Group.
lo: ກະລຸນາຈື່ວ່າເປົ້າໝາຍຂອງທ່ານແມ່ນເພື່ອກໍ່​ຕັ້ງ​ຄ​ຣິ​ສ​ຕະຈັກຕາມບ້ານທີ່ເພີ່ມ​ທະ​ວີ​ຈໍານວນ ກຸ່ມ3/3 ແລະກຸ່ມການຝຶກອົບຮົມຊູ​ເມ້ແມ່ນສອງວິ​ທີໃນ​ການເຮັດ​ສິ່ງນັ້ນ. ໂອ້​ລົມ​ກັນແລະຕັດສິນໃຈວ່າກຸ່ມໃ​ໝ່ເຫຼົ່ານີ້ຈະເຊື່ອມຕໍ່ກັບ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ທ້ອງ​ຖິ່ນຫຼືເຄືອຂ່າຍທີ່​ມີ​ຢູ່​ແລ້ວໃນພື້ນທີ່​ໄດ້​ແນວ​ໃດ. ຫຼືທ່ານຄວນສ້າງເຄືອຂ່າຍໃ​ໝ່​ຂຶ້ນ​ມາຈາກກຸ່ມຝຶກອົບຮົມ​ຊູ​ເມ້ຂອງທ່ານ.

source: Congratulations! You've completed Session 9.
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ໄດ້​ເຮັດ​ບົດ​ຮຽນ​ທີ 9ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້ວ.

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
lo: ທ່ານອາດຈະບໍ່ຮູ້ ແຕ່​ຕອນນີ້ທ່ານໄດ້ຮັບການຝຶກອົບຮົມເລື່ອງການສ້າງຕັ້ງຄ​ຣິ​ສ​ຕະຈັກ​ຢ່າງເປັນທາງການຫຼາຍຍິ່ງກວ່າ​ສິດ​ຍາ​ພິ​ບານ​ສ່ວນຫຼາຍໃນທົ່ວໂລກ!

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
lo: ຈັດເວລາຂອງທ່ານໃນແຕ່ລະອາທິດລົງໃນປະຕິທິນຂອງທ່ານເພື່ອເຮັດແຜນການສາມເດືອນ. ແລະແຜນການກວດ​ກາກັບຄູ່ຝຶກຂອງທ່ານໃນຕອນທ້າຍຂອງອາທິດທີ 1, 2, 3, 4, 5, 6, 8 ແລະ 12 ​ໃນ​ແຕ່​ລະ​ຄັ້ງທີ່ທ່ານຢູ່ຮ່ວມກັນ. ສອບຖາມກ່ຽວກັບຜົນຕ່າງໆ ທີ່ໄດ້ຮັບແລະເລົ່າ​ຜົນ​ຂອງ​ທ່ານ​ໃຫ້​ເຂົາ​ຟັງ​ນຳເຊັ່ນກັນ ເຮັດໃຫ້ແນ່ໃຈວ່າທ່ານທັງສອງປະຕິບັດຕາມແຜນຂອງທ່ານ. ຈົ່ງຄິດແລະອະທິຖານເພື່ອ​ການ​ເຮັດ​ສິ່ງນີ້​ຕໍ່​ໄປ, ໂດຍພິຈາລະນາວ່ານີ້ແມ່ນຄອບຄົວ​ຝ່າຍ​ຈິດວິນຍານທີ່ຈະສືບຕໍ່ຂະຫຍາຍຕົວໂດຍພະຍາຍາມ​ທີ່​ຈະເພີ່ມທະ​ວີຈໍານວນ​ສາ​ວົກ.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
lo: ອະ​ທິ​ຖານ​ແລະ​ຂໍ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລົ່າ​ເລື່ອງ​ການ​ອົບ​ຮົມ​ຊູ​ເມ້​ໂດຍ​ການ​ຕັ້ງ​ກຸ່ມ​ຜູ້​ນຳ​ທີ່​ປະ​ກອບ​ດ້ວຍ​ຜູ້​ທີ່​ຈະ​ກາຍ​ເປັນ​ຜູ້​ນຳ​ການ​ອົບ​ຮົມ​ຊູ​ເມ້​ໃນ​ອະ​ນາ​ຄົດ​ໃຫ້​ໃຜຟັງ.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
lo: ກະລຸນາເຮັດໃຫ້ແນ່ໃຈວ່າທ່ານ​ໄດ້ອະທິຖານກັບກຸ່ມກ່ອນທີ່ທ່ານຈະສິ້ນສຸດ​ການ​ໃຊ້​ເວ​ລາ​ຮ່ວມກັນ. ຂອບໃຈພຣະເຈົ້າທີ່ພຣະອົງໄດ້ສ້າງທ່ານໃຫ້ທ່ານມີຄວາມສາມາດພິເສດແລະໃຫ້ຂອງປະ​ທານ​ທີ່​ເໝາະ​ສົມ​ກັບ​ທ່ານ​ທີ່ສຸດເພື່ອສ້າງຄວາມແຕກຕ່າງໃນອານາຈັກຂອງ​ພ​ຣະ​ອົງ. ຂໍ​ສະ​ຕິ​ປັນ​ຍາ​ຈາກ​ພ​ຣະ​ອົງເພື່ອໃຊ້ອໍານາດທີ່ພຣະອົງໄດ້ມອບໃຫ້ທ່ານແລະເພື່ອພົບກັບຜູ້​ເຊື່ອ​ຄົນອື່ນໆ. ທີ່ຈະຊ່ວຍ​ເຫຼືອໃນຄວາມອ່ອນແອຂອງທ່ານ ​ໄດ້ຈົ່ງອະທິຖານ​ຂໍພຣະອົງໃຫ້ທ່ານ​ເກີດຜົນແລະເພີ່ມທະ​ວີຈໍານວນ - ນີ້ແມ່ນແຜນການຂອງພຣະ​ເຈົ້າ​ຕັ້ງ​ແຕ່​ທຳ​ອິດ​ເລີຍ. ອະທິຖານຂໍພຣະເຈົ້າຊ່ວຍເຫຼືອທ່ານໃຫ້ເຊື່ອຟັງພຣະອົງແລະຂໍ​ເຊີນພຣະອົງເຮັດວຽກຢູ່ໃນທ່ານແລະຜູ້ທີ່ຢູ່ອ້ອມຂ້າງທ່ານ!

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
lo: ຕື່ນເຕັ້ນກັບ​ການຊ່ວຍສ້າງຕັ້ງກຸ່ມຊູ​ເມ້​ຂຶ້ນ​ມາ​ໃໝ່​ອີກ​ກຸ່ມ​ໜຶ່ງຫຼືບໍ່? ແບ່ງ​ປັນເລື່ອງຊູ​ເມ້ກັບການສື່ສານສັງຄົມແລະໃຫ້​ໝູ່ເພື່ອນຮູ້ວ່າພວກເຂົາຈະເລີ່ມຕັ້ງກຸ່ມໄດ້​ແນວ​ໃດ.

source: Looking Back
lo: ເບິ່ງ​ຍ້ອນ​ກັ​ບໄປ

source: Welcome back to Zúme Training!
lo: ​ຍິນ​ດີ​ຕ້ອນ​ຮັບ​ເຂົ້າ​ສູ່​ຊູ​ເມ້​ອີກ​ຄັ້ງ​ໜຶ່ງ!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
lo: ທ່ານຖືກຂໍໃຫ້ຄິດແລະອະທິຖານກ່ຽວກັບການເຮັດ​ສິ່ງນີ້​ຕໍ່​ໄປໂດຍ ພິຈາລະນາວ່ານີ້ແມ່ນຄອບຄົວ​ຝ່າຍ​ຈິດວິນຍານທີ່ຈະສືບຕໍ່ຂະຫຍາຍຕົວໂດຍການພະຍາຍາມເພີ່ມທະ​ວີຈໍານວນ​ສາ​ວົກ.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
lo: ທ່ານໄດ້ຮັບ​ການ​ໜຸນ​ໃຈໃຫ້ບອກເລົ່າກ່ຽວກັບການຝຶກອົບຮົມຊູ​ເມ້ໂດຍການສ້າງກຸ່ມເຊວຜູ້ນໍາທີ່ປະກອບດ້ວຍຜູ້ທີ່ຈະກາຍເປັນຜູ້ນໍາການ​ອົບ​ຮົມ​ຊູ​ເມ້ໃນອະນາຄົດ.

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
lo: ກ່ອນທີ່ພວກເຮົາຈະເລີ່ມຕົ້ນບົດຮຽນນີ້ ກະລຸນາໃຊ້ເວລາເພື່ອກວດກາເບິ່ງກັນແລະ​ກັນກ່ຽວກັບຫົວຂໍ້ເຫຼົ່ານີ້. ລວມທັງແຜນສາມເດືອນນັບຕັ້ງແຕ່​ທີ່ທ່ານໄດ້ພົບກັບ​ຄັ້ງ​ທີ່​ແລ້ວ.

source: Pray and thank God that He is faithful to complete His good work in us. Ask Him to give your group clear heads and open hearts to the great things He wants to do in and through you. Ask the Holy Spirit to lead your time together and thank Him for His faithfulness, too. He got you through!
lo: ຈົ່ງອະທິຖານແລະຂໍຂອບໃຈພຣະເຈົ້າທີ່ຣະອົງ​ຊົງສັດຊື່ຕໍ່​ການດີງາມຂອງພຣະອົງທີ່​ຊົງເຮັດໃຫ້ສໍາເລັດໃນ​ຕົວເຮົາ. ຂໍພຣະອົງໃຫ້ຄວາມຄິດທີ່ຊັດເຈນແລະໃຫ້ກຸ່ມຂອງທ່ານມີຫົວໃຈທີ່ຈະເປີດຮັບສິ່ງທີ່ຍິ່ງໃຫຍ່ທີ່ພຣະອົງຕ້ອງການຈະເຮັດແລະ​ເຮັດຜ່ານທ່ານ. ຂໍພຣະວິນຍານບໍລິສຸດຊົງນໍາເວລາທີ່​ທ່ານ​ໃຊ້​ຮ່ວມ​ກັນແລະຂໍຂອບໃຈພຣະເຈົ້າສໍາລັບຄວາມສັດຊື່ຂອງພຣະອົງ​ນຳ. ​ເພາະ​ຊົງຊ່ວຍທ່ານສໍາເລັດຜົນ!

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
lo: ໃນການຝຶກອົບຮົມບົດຮຽນຂັ້ນ​ສູງນີ້ ພວກເຮົາຈະຮຽນຮູ້ວ່າພວກເຮົາ​ຈະສາມາດ​ຍົກ​ລະ​ດັບ​ການສອນຂອງພວກເຮົາ​ໃຫ້​ເຂັ້ມ​ແຂງ​ຂຶ້ນ​ໄດ້​ແນວ​ໃດໂດຍໃຊ້ການປະເມີນ​ຜົນສັ້ນໆ​ອັນ​ໜຶ່ງ. ພວກເຮົາຈະຮູ້ວ່າການເປັນຜູ້ນໍາໃນເຄືອຂ່າຍຈະຊ່ວຍໃຫ້​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ຂະ​ໜາດນ້ອຍທີ່ກຳ​ລັງ​ເຕີບ​ໃຫ​ຍ່ ສາມາດມາເຮັດວຽກຮ່ວມກັນເພື່ອບັນລຸຜົນໄດ້ຫຼາຍຂຶ້ນ ແລະພວກເຮົາຈະຮຽນຮູ້ວ່າການພັດທະນາກຸ່ມໝູ່ເພື່ອນ-ພີ່​ລ້ຽງຄວນມີຜູ້ນໍາ​ເພື່ອໃຫ້​ມີ​ການເຕີບໂຕ​ກ້າວຂຶ້ນສູ່ລະດັບໃໝ່​ອີກ​ລະ​ດັບ​ໜຶ່ງ.

source: Activity (10min)
lo: ຝຶກ​ຕົວ​ຈິງ(10ນາ​ທີ)

source: ASSESS
lo: ປະ​ເມີນ​ຜົນ

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
lo: ລາຍການກວດການສອນແມ່ນເຄື່ອງມືທີ່ມີປະສິດທິຜົນອັນ​ໜຶ່ງທີ່ຈະປະເມີນຄວາມເຂັ້ມແຂງແລະຈຸດອ່ອນ​ຕ່າງໆ​ຂອງ​ທ່ານ. ໃນ​ເລື່ອງ​ການ​ສ້າງ​ສາ​ວົກ​ຜູ້​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ ນີ້ແມ່ນເຄື່ອງມືທີ່ມີປະສິດທິຜົນທີ່ທ່ານສາມາດໃຊ້ເພື່ອຊ່ວຍ​ເຫຼືອຄົນອື່ນໄດ້ - ແລະຄົນອື່ນສາມາດໃຊ້ເພື່ອຊ່ວຍທ່ານ​ໄດ້ເຊັ່ນກັນ.

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
lo: ກະລຸນາອ່ານລາຍການກວດກາ​ການ​ສອນໃນປື້ມຄູ່ມືຂອງທ່ານແລະໃຊ້ເວລາ( 5 ນາທີ) ເພື່ອປະເມີນຕົນເອງ:

source: Read through the Disciple Training Tools in the far left column of the Checklist.
lo: ອ່ານ​ຄູ່​ມື​ການ​ຝຶກ​ອົບ​ຮົມ​ສາ​ວົກ​ໃນ​ແຖວ​ຊ້າຍ​ສຸດ​ໃຫ້​ເຂົ້າ​ໃຈ.

source: Mark each one of the Training Tools, using the following method:
lo: ກວດ​ກາ​ຊ່ອງ​ສຳ​ລັບ​ເຄື່ອງ​ມື​ແຕ່​ລະ​ອັນ​ໂດຍ​ວິ​ທີ​ດັ່ງ​ນີ້:

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
lo: ຖ້າ​ຫາກ​ທ່ານບໍ່​ລຶ້ງ​ເຄີຍຫຼືບໍ່​ເຂົ້າ​ໃຈ​ເຄື່ອງ​ມືນີ້- ​ຈົ່ງກວດ​ກາ​ທີ່​ຊ່ອງ​ສີ​ດຳ

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
lo: ຖ້າ​ຫາກ​ທ່ານພໍ​ຈະ​ເຂົ້າ​ໃຈ​ແຕ່​ຍັງ​ບໍ່​ທັນ​ແນ່​ໃຈ​ໃນ​ໃຈ​ເຄື່ອງ​ມືນີ້- ​ຈົ່ງກວດ​ກາ​ທີ່ຊ່ອງ​ສີແດງ

source: If you understand and can train the basics on the Tool – check the YELLOW column
lo: ຖ້າ​ຫາກ​ທ່ານເຂົ້າ​ໃຈ​ແລະ​ສາ​ມາດ​ສອນ​ພື້ນ​ຖານ​ຂອງ​ເຄື່ອງ​ມືນີ້ ​-ຈົ່ງກວດ​ກາ​ທີ່ຊ່ອງ​ສີເຫຼືອງ

source: If you feel confident and can effectively train the Tool – check the GREEN column
lo: ຖ້າ​ຫາກ​ທ່ານ​ໝັ້ນ​ໃຈ​ແລະ​ສາ​ມາດ​ສອນ​​ເຄື່ອງ​ມືນີ້ໄດ້​ຢ່າງ​ມີ​ປະ​ສິດ​ທິ​ຜົນ- ​ຈົ່ງກວດ​ກາ​ທີ່ຊ່ອງ​ສີ​ຂຽວ

source: Zúme Video Scripts: Coaching Checklist
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ລາຍ​ການກວດ​ກາ​ການ​ສອນ

source: Which Training Tools did you feel you would be able to train well?
lo: ທ່ານ​ຄິດ​ວ່າ​ທ່ານ​ສາ​ມາດ​ນຳ​ເອົາ​ເຄື່ອງ​ມື​ອັນ​ໃດ​ໄປ​ໃຊ້​ຝຶກ​ອົບ​ຮົມ​ໄດ້​ເປັນ​ຢ່າງ​ດີ?

source: Which ones made you feel vulnerable as a trainer?
lo: ອັນ​ໃດ​ທີ່​ເຮັດ​ໃຫ້​ທ່ານບໍ່​ໝັ້ນ​ໃຈ​ໃນ​ຖາ​ນະ​ທີ່​ເປັນ​ຜູ້​ຝຶກ​ອົບ​ຮົມ?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
lo: ມີ​ເຄື່ອງ​ມື​ການ​ຝຶ​ກອົບ​ຮົມ​ອັນ​ໃດ​ທີ່​ທ່ານ​ຢາກ​ເພີ່ມ​ເຕີມ​ເຂົ້າ​ມາຫຼື​ຕັດ​ອອ​ກ​ຈາກ​ລາຍ​ການ​ແດ່ຫຼືບໍ່? ຍ້ອນ​ຫຍັງ?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
lo: ຂໍ້​ຄວນຈື່ - ເຮັດໃຫ້ແນ່ໃຈວ່າທ່ານມີຄູຝຶກ​ຊູ​ເມ້ແລະຄູ່ຮ່ວມງານຂອງທ່ານຫຼື​ພີ່​ລ້ຽງເພື່ອເບິ່ງຜົນການ​ປະ​ເມີນຂອງທ່ານນຳ. ຖ້າທ່ານກໍາລັງຝຶກອົບຮົມຫຼືເປັນ​ພີ່​ລ້ຽງ​ໃຫ້​ກັບ​ໃຜ​ບາງ​ຄົນ ກະລຸນາໃຊ້ເຄື່ອງມືນີ້ເພື່ອປະເມີນວ່າທ່ານຕ້ອງການເອົາໃຈໃສ່ແລະຝຶກ​ອົບ​ຮົມ​ເລື່ອງ​ໃດ​ໃຫ້ກັບ​ພວກ​ເຂົາ.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
lo: ເກີດ​ຫຍັງ​ຂຶ້ນ​ກັບ​ຄ​ຣິ​ສ​ຕ​ະຈັດ​ເຫຼົ່າ​ນີ້​ໃນ​ຂະ​ນະ​ທີ່​ພວກ​ເຂົາ​ເຕີ​ບ​ໃຫຍ່​ແລະ​ຕັ້ງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ໃໝ່​ອີກຫຼາຍ​ແຫ່ງ​ແລະ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ໃໝ່ຫຼາຍ​​ແຫ່ງ​ໄດ້​ຕັ້ງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ໃໝ່​ອີກຫຼາຍ​ແຫ່ງ ພວກ​ເຂົາ​ເຊື່ອມ​ໂຍງ​ກັນ​ແນວ​ໃດ? ດຳ​ເນີນຊີ​ວິດ​ຄອບ​ຄົວ​ຝ່າຍ​ຈິດ​ວິນ​ຍານ​ແນວ​ໃດ? ພວກ​ເຂົາ​ກາຍ​ເປັນ​ເຄືອ​ຂ່າຍນັ້ນ​ເອງ!

source: Zúme Video Scripts: Leadership in Networks
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ຄວາມເປັນຜູ້ນຳຂອງໃນເຄືອຂ່າຍຂອງຄອບຄົວຝ່າຍຈິດວິນຍານ

source: Are there advantages when networks of simple churches are connected by deep, personal relationships? What are some examples that come to mind?
lo: ເມື່ອ​ເຄືອ​ຂ່າຍ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ຕາມ​ບ້ານຫຼາຍໆ​ແຫ່ງ​ມາ​ເຊື່ອມ​ໂຍງ​ກັນ​ໂດຍ​ມີ​ຄວາມ​ສຳ​ພັນ​ກັນ​ຢ່າງ​ແໜ້ນ​ແຟ້ນ ສິ່ງນີ້​ເຮັດ​ໃຫ້​ມີ​ປະ​ໂຫຍດແນວ​ໃດ​ແດ່? ມີ​ຕົວ​ຢ່າງ​ໃດ​ທີ່​ເຂົ້າ​ມາ​ໃນ​ໃຈ​ທ່ານ?

source: Peer Mentoring Groups
lo: ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
lo: ການສ້າງສາ​ວົກທີ່ເພີ່ມ​ທະ​ວີຈໍານວນ​ໝາຍຄວາມວ່າພວກເຮົາສ້າງຜູ້ນໍາທີ່​ຈະສ່າງຜູ້ນໍາ. ທ່ານຈະພັດທະນາຜູ້ນໍາທີ່ເຂັ້ມແຂງໄດ້ແນວໃດ? ທ່ານສາມາດເຮັດສິ່ງນີ້ໄດ້ໂດຍການສອນພວກເຂົາໃຫ້ມີຄວາມຮັກເຊິ່ງກັນແລະກັນ​ໃຫ້ຫຼາຍ​ຍິ່ງ​ຂຶ້ນ. ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາຊ່ວຍໃຫ້​ບັນ​ດາ​ຜູ້ນຳມີ​ຄວາມ​ຮັກ​ທີ່​ເລິກ​ເຊິ່ງ​ຍິ່ງ​ຂຶ້ນ.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາ​ອ່ານ "​ກຸ່ມພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ " ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີໂອ​ສຽງ​ຂ້າງ​ລຸ່ມນີ້.

source: Zúme Video Scripts: Peer Mentoring Groups
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ

source: Practice (60min)
lo: ​ຝຶກ​ຝົນ(60ນາ​ທີ)

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
lo: ກະ​ລຸ​ນາ​ອ່ານຫົວ​ຂໍ້ "​ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະເຮັດ​ຕາມ​ຂັ້​ນຕອນ​ຕ່າງໆຂ້າງ​ລຸ່ມນີ້.

source: GROUPS
lo: ​ກຸ່ມ​ຕ່າງໆ

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
lo: ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາມ​ຄົນ​ແລະ​ຝຶກ​ຮູບ​ແບບ​ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ​ແບບ3/3 . ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ​ຈະ​ປະ​ຊຸມ​ກັນ​ເດືອນ​ລະ​ຄັ້ງຫຼື​ທຸກ​ສາມ​ເດືອນ​ແລະ​ໃຊ້​ເວ​ລາ​ເພື່ອ​ໃຫ້​ໝົດ​ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ມີ​ສ່ວນ​ຮ່ວມ ດັ່ງ​ນັ້ນ​ທ່ານ​ຈະ​ບໍ່​ມີ​ເວ​ລາ​ເພື່ອ​ເຮັດ​ໃຫ້​ທຸກ​ຄົນ​ໄດ້​ມີ​ປະ​ສົບ​ການ​ກັບ​ທຸກ​ຂັ້ນ​ຕອນ​ຂອງ​ການ​ເຮັດ​ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ​ໃນ​ບົດ​ຮຽນ​ນີ້.

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
lo: ໃນ​ການ​ຝຶກ​ຝົນ, ຈົ່ງ​ເລືອກ​ຄົນໜຶ່ງ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ໃຫ້​ເປັນ "ນ້ອງ​ລ້ຽງ" ສຳ​ລັບ​ບົດ​ຮຽນ​ນີ້​ແລະ​ໃຫ້​ຄົນ​ອື່ນໆ​ໃນ​ກຸ່ມ​ສົມ​ມຸດ​ວ່າ​ເປັນ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ​ໂດຍ​ໃຫ້​ພວກ​ເຂົາ​ໃຊ້​ລາຍ​ການ​ຄຳ​ຖາມ​ທີ່​ໃຫ້​ໄວ້​ແລະ​ໃຫ້​ແນວ​ທາງ​ປະ​ຕິ​ບັດ​ແກ່​ນ້ອງ​ລ້ຽງ​ ລ​ວມ​ເຖິງ​ໜຸນ​ໃຈ​ການ​ເຮັດ​ວຽກ​ຂອງ​ນ້ອງ​ລ້ຽງ​ນຳ.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
lo: ເມື່ອ​ທ່ານ​ເຮັດ​ສຳ​ເລັດ​ແລ້ວ,​ທຸກ​ຄົນ​ຄວນ​ຈະ​ມີ​ຄວາມ​ເຂົ້າ​ໃຈ​ຂັ້ນ​ພື້ນ​ຖານ​ທັງ​ໃນ​ການ​ຖາມ​ແລະ​ການ​ຕອບ.

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
lo: ໝາຍເຫດ - ກະລຸນາໃຊ້ເວລາເພື່ອສຶກສາ​ຮູບ​ພາບດິນສີ່ຊະ​ນິດແລະຕາຕະລາງລຸ້ນ​ໃນ​ສ່ວນຂອງກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ກ່ອນ.ເຮັດ​ໃຫ້ແນ່ໃຈວ່າທຸກຄົນໃນກຸ່ມຂອງທ່ານມີຄວາມເຂົ້າໃຈຂັ້ນພື້ນຖານຂອງເຄື່ອງມື​ຕ່າງໆເຫຼົ່ານີ້ກ່ອນທີ່ທ່ານຈະຂໍໃຫ້ຕອບຄໍາຖາມດ້ານລຸ່ມນີ້.

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
lo: ​ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ ທ່ານ​ຝຶກ​ອົບ​ຮົມ​ຊູ​ເມ້​ສຳ​ເລັດ​ແລ້ວ!

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
lo: ທ່ານ​ແລະ​ກຸ່ມ​ຂອງ​ທ່ານ​ພ້ອມ​ແລ້ວ​ທີ່​ຈະ​ນຳ​ເອົາຄວາມ​ເປັນ​ຜູ້​ນຳ​ໄປ​ສູ່​ອີກ​ລະ​ດັບ​ໜຶ່ງ! ມີ​ຂັ້ນ​ຕອນ​ອີກ​ໜ້ອຍ​ໜຶ່ງ​ເພື່ອ​ຊ່ວຍ​ໃຫ້​ທ່ານ​ຮັກ​ສາ​ການ​ເຕີບ​ໃຫຍ່​ຕໍ່​ໄປ!

source: Zúme Video Scripts: Completion of Training
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:ການ​ຝຶກ​ອົບ​ຮົມ​ທາງວິ​ດີ​ໂອ​ສຳ​ເລັດ​ສົມ​ບູນ

source: ACT
lo: ລົງ​ມື​ປະ​ຕິ​ບັດ

source: To help others become and make disciples, share this www.ZumeProject.com link today! It'll soon be in 37 languages.
lo: ເພື່ອ​ຊ່ວຍ​ຜູ້​ອື່ນ​ໃຫ້​ເປັນ​ສາ​ວົກ​ແລະ​ສ້າງ​ສາ​ວົກ ກະ​ລຸ​​ນາ​ແບ່ງ​ປັນການ​ເຊື່ອມ​ຕໍ່ www.ZumeProject.com ມື້ນີ້​ເລີຍ ! ອີກບໍ່​ດົນ​ພວກ​ເຮົາ​ຈະ​ມີ​ການ​ແປ​ເຖິງ 37 ພາ​ສາ.

source: No Name
lo: ​ບໍ່​ມີ​ຊື່

source: Phone Number
lo: ເບີ​ໂທ

source: User Address
lo: ອີ​ເມ​ວ​ຜູ້​ໃຊ້

source: Home
lo: ​ໜ້າຫຼັກ

source: Dashboard
lo: ​ແຜງ​ຄວບ​ຄຸມ

source: About
lo: ​ກ່ຽວ​ກັບ

source: Resources
lo: ແຫຼ່​ງ​ຂໍ້​ມູນ

source: FAQs
lo: ​ຄຳ​ຖາມ​ທີ່​ພົບ​ເລື້ອຍໆ

source: Overview
lo: ​ພາບ​ລວມ

source: Settings
lo: ​ການ​ຕັ້ງ​ຄ່າ

source: Profile
lo: ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ

source: Admin
lo: ຜູ້ດູແລລະບົບ

source: Logout
lo: ​ອອກ​ຈາກ​ລະ​​ບົບ

source: Three-Month Plan
lo: ​ແຜນ​ການ​ສາມ​ເດືອນ

source: Progress
lo: ​ຄວາມ​ກ້າວ​ໜ້າ

source: Stats
lo: ສະ​ຖິ​ຕິ

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
lo: ຂ້ອຍ​ຈະ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ຂ້ອຍ(ຄຳພະ​ຍານ)ແລະ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ(ຂ່າວ​ປະ​ເສີດ)ໃຫ້​ຄົນ​ເຫຼົ່າ​ນີ້​ຟັງ:

source: I will invite the following people to begin an Accountability Group with me:
lo: ຂ້ອຍ​ຈະ​ເຊີນ​ຄົນ​ເຫຼົ່າ​ນີ້​ມາ​ຮ່ວມ​ເຮັດ​ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ​ນຳ​ກັນ​ກັບ​ຂ້ອຍ:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
lo: ຂ້ອຍ​ຈະ​ທ້າ​ທາຍຄົນ​ເຫຼົ່າ​ນີ້​​ໃຫ້​ຕັ້ງ​ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ​​ຂອງ​ພວກ​ເຂົາ​ແລະ​ຂ້ອຍ​ຈະ​ຝຶກ​ອົບ​ຮົມ​ພວກ​ເຂົ້າ​ວ່າ​ຈະຕ້ອງ​ເຮັດ​ແນວ​ໃດ​ແດ່:

source: I will invite the following people to begin a 3/3 Group with me:
lo: ຂ້ອຍ​ຈະ​ເຊີນຊວນ​ຄົນ​ເຫຼົ່າ​ນີ້​​ໃຫ້​ເລີ່ມ​ເຮັດ​ກຸ່ມ 3/3 ກັບ​ຂ້ອຍ:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
lo: ຂ້ອຍ​ຈະ​ທ້າ​ທາຍຄົນ​ເຫຼົ່າ​ນີ້​​ໃຫ້​ເລີ່ມ​ກຸ່ມ 3/3ຂອງ​ພວກ​ເຂົາເອງ​ແລະ​ຂ້ອຍ​ຈະ​ຝຶກ​ອົບ​ຮົມ​ພວກ​ເຂົ້າ​ວ່າ​ຈະຕ້ອງ​ເຮັດ​ແນວ​ໃດ​ແດ່:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
lo: ຂ້ອຍ​ຈະ​ເຊີນຊວນ​ຄົນ​ເຫຼົ່າ​ນີ້​​ໃຫ້​ເຂົ້າ​ຮ່ວມ​ກຸ່ມ​ຄວາມ​ຫວັງ 3/3 ຫຼື​ກຸ່ມ​ການ​ຄົ້ນ​ພົບ(ກະ​ລຸ​ນາ​ເບິ່ງ​ພາກ​ເພີ່ມ​ເຕີມ):

source: I will invite the following people to participate in Prayer Walking with me:
lo: ຂ້ອຍ​ຈະ​ເຊີນຊວນ​ຄົນ​ເຫຼົ່າ​ນີ້​​ໃຫ້​ມາ​ຮ່ວມ​ຍ່າງ​ອະ​ທິ​ຖານ​ກັບ​ຂ້ອຍ:

source: I will Prayer Walk once every [days / weeks / months].
lo: ຂ້ອຍ​ຈະຍ່າງ​ອະ​ທິ​ຖານ​ກັບທຸກໆ (ມື້/ ອາ​ທິດ/ ເດືອນ)

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
lo: ຂ້ອຍ​ຈະ​ກຽມ​ຄົນ​ເຫຼົ່າ​ນີ້​ໃຫ້​ພ້ອມ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພວກ​ເຂົາ​ແລະ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ແລະ​ໃຫ້​ພວ​ກ​ເຂົາ​ຂຽນ​ລ​າຍ​ຊື່ 100 ຄົນ​​ໃນ​ສາຍ​ສຳ​ພັນ​ຂອງ​ພວກ​ເຂົາ:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
lo: ຂ້ອຍ​ຈະ​ທ້າ​ທາຍຄົນ​ເຫຼົ່າ​ນີ້​​ໃຫ້​​ໃຊ້​ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ​ຍ່າງ​ສະ​ໝ່ຳ​ສະ​ເໝີ:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
lo: ຂ້ອຍ​ຈະ​ໃຊ້ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ​​ທຸກໆ (ມື້ / ອາ​ທິດ /ເດືອນ)

source: I will invite the following people to be part of a Leadership Cell that I will lead:
lo: ຂ້ອຍ​ຈະ​ເຊີນຊວນ​ຄົນ​ເຫຼົ່າ​ນີ້​ໃຫ້​ເປັນ​ສ່ວນ​ໜຶ່ງ​ຂອງ​ເຊວ​ຜູ້​ນຳ​ທີ່​ຂ້ອຍ​ຈະ​ເປັນ​ຄົນ​ນຳ​:

source: I will encourage the following people to go through this Zúme Training course:
lo: ຂ້ອຍ​ຈະ​ໜຸນ​ໃຈ​ຄົນ​ເຫຼົ່າ​ນີ້​ໃຫ້​ເຂົ້າ​ຮ່ວມ​ການ​ອົບ​ຮົມ​ຊູ​ເມ້:

source: Other commitments:
lo: ຄຳ​ໝັ້ນ​ສັນ​ຍາ​ອື່ນໆ:

source: Unable to save three month plan.
lo: ບໍ່​ສາ​ມາດ​ບັນ​ທຶກ​ແຜນ​ການ​ສາມ​ເດືອນ​ໄດ້.

source: Unable to find key:
lo: ບໍ່​ພົບ​ລະ​ຫັດ​ຜ່ານ:

source: Welcome!
lo: ຍິນ​ດີ​ຕ້ອນ​ຮັບ!

source: I want to make disciples who multiply!
lo: ຂ້ອຍ​ຢາກ​ສ້າງ​ສາ​ວົກ​ຜູ້​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ!

source: Oops, Page Not Found!
lo: ບໍ່​ພົບ​ໜ້ານັ້ນ!

source: Uh Oh. Something is missing. Try double checking things.
lo: ມີ​ບາງ​ຢ່າງ​ຂາດໄປ ກະ​ລຸ​ນາ​ກວດ​ກາ​ສິ່ງ​ຕ່າງໆ​ອີກ​ເທື່ອ​ໜຶ່ງ.

source: Read more...
lo: ອ່ານ​ເພີ່ມ​ເຕີມ...

source: Tags:
lo: ຄຳ​ສຳ​ຄັນ​ຂອງ​ບົດ​ຄວາມ:

source: Pages:
lo: ໜ້າ:

source: Menu
lo: ເມ​ນູ

source: Three Month Plan
lo: ​ແຜນ​ການ​ສາມ​ເດືອນ

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
lo: ແຜນ​ການ​ສາມ​ເດືອນ​ເປັນ​ສ່ວນ​ໜຶ່ງ​ຂອງ​ການ​ອົບ​ຮົມ​ບົດ​ທີ 9 ເຊິ່ງ​ຖືກ​ອອກ​ແບບ​ມາ​ເພື່ອ​ຊ່ວຍ​ໃຫ້​ທ່ານ​ສາ​ມາດ​ລະ​ບຸ​ຂັ້ນ​ຕອນ​ຕ່າງໆ ໃນ​ການ​ເຮັດ​ວຽກຫຼັງ​ຈາກ​ຈົບ​ການ​ອົບ​ຮົມ​ຊູ​ເມ້​ໄດ້ .ຄຳ​ແນະ​ນຳ​ເພີ່ມ​ເຕີມ​ສຳ​ລັບແຜນ​ການ​ສາມ​ເດືອນ​ຢູ່​ໃນ​ບົດ​ທີ 9.

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
lo: ​ທ່ານບໍ່​ສາ​ມາດ​ເຊື່ອມ​ຕໍ່​ແຜນ​ການ​ສາມ​ເດືອນ​ຂອງ​ທ່ານ​ກັບ​ກຸ່ມ​ໄດ້​ໂດຍ​ການ​ຕື່ມ​ລະ​ຫັດ.ກະ​ລຸ​ນາ​ກົດ​ຊື່​ກຸ່ມ​ຂອງ​ທ່ານ​ທີ່​ຢູ່​ລຸ່ມ​ກາ​ນ​ເຊື່ອມ​ຕໍ່ "ເຊື່ອມ​ຕໍ່​ເຖິງ​ກຸ່ມ​ດ້ວຍ​ລະ​ຫັດ​ກຸ່ມ" ຫຼື​ຂໍ​ລະ​ຫັດ​ເລກ 5 ໂຕ​ຈາກ​ຫົວ​ໜ້າ​ກຸ່ມ​ຂອງ​ທ່ານ.

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
lo: ຖ້າ​ຫາກ​ທ່ານ​ໄດ້​ຝຶກ​ອົບ​ຮົມ​ໃນ​ຊີ​ວິດ​ຈິງ​ຈົບ​ແລ້ວ, ທ່ານ​ສາ​ມາດ​ໃຊ້​ລະ​ຫັດ​ຜ່ານ​ທີ່​ຄູ​ຝຶກ​ຂອງ​ທ່ານມອບໃຫ້​ເພື່ອເຊື່ອມ​ຕໍ່​ແຜນ​ການ​ຂອງ​ທ່ານ​ກັບ​ກຸ່ມ​ຝຶກ​ອົບ​ຮົມ​ຂອງ​ທ່ານ.

source: My Plan
lo: ​ແຜນ​ການ​ຂອງ​ຂ້ອຍ

source: Plans in Your Groups
lo: ​ແຜນ​ການ​ຕ່າງໆ ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ

source: Link to a Group with a Group Key (optional)
lo: ເຊື່ອມຕໍ່​ໄປ​ທີ່​ກຸ່ມ​ໜຶ່ງ​ໂດຍ​ລະ​ຫັດ​ກຸ່ມ (ຕົວ​ເລືອກ)

source: example: ABC12
lo: ຕົວ​ຢ່າງ: ABC12

source: Link
lo: ​ເຊື່ອ​ມຕໍ່

source: Add one of your groups?
lo: ເພີ່ມ​ກຸ່ມ​ໜຶ່ງ​ຂອງ​ທ່ານຫຼືບໍ່ ?

source: Linked to
lo: ​ເຊື່ອ​ມ​ຕໍ່ໄປ​ທີ່

source: Unlink Group
lo: ບໍ່​ເຊື່ອມ​ຕໍ່​ກຸ່ມ

source: Oh snap!
lo: ໂອ້ຍ!

source: Save
lo: ​ບັນ​ທຶກ

source: Reset
lo: ​ຕັ້ງ​ໃໝ່

source: Print Saved Plan
lo: ​ພິມ​ແຜນ​ການ​ທີ່​ບັນ​ທຶກ​ໄວ້

source: not answered
lo: ບໍ່​ມີ​ການ​ຕອບ

source: Print
lo: ​ພິມ

source: No plans linked to this group.
lo: ບໍ່​ມີ​ແຜນ​ການ​​ເຊື່ອມ​ຕໍ່ໃດໆກັບ​ກຸ່ມນີ້.

source: About Zúme Project
lo: ​ໂຄງ​ການ​ຊູ​ເມ້​ແມ່ນ​ຫຍັງ

source: Zúme uses an online training platform to equip participants in basic disciple-making and simple church planting multiplication principles, processes, and practices.
lo: ຊູ​ເມ້ນໍາໃຊ້ເວທີການຝຶກອົບຮົມອອນໄລນ໌ເພື່ອໃຫ້ຜູ້ເຂົ້າຮ່ວມໃນການສ້າງສາວົກຂັ້ນພື້ນຖານແລະຫຼັກສູດການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນຂອງຄຣິສຕະຈັກງ່າຍດາຍ, ​ຂັ້​ນ​ຕອນ​ການ​ເຮັດ​ວຽກແລະການລົງ​ມືປະຕິບັດ.

source: Goals of the Zúme Project:
lo: ​ເປົ້າ​ໝາຍ​ຕ່າງໆ​ຂອງ​ໂຄງ​ການ​ຊູ​ເມ້​:

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
lo: ຊູເມ້ໃນພາສາກຣີກແປວ່າ “ຢີດ” ໃນ​ມັດ​ທາຍ13:33 ໄດ້​ກ່າວເຖິງ​ຄຳ​​ອຸ​ປະ​ມາຂອງ​ພ​ຣະ​ເຢ​ຊູ​ໄວ້​ວ່າ“ລາ​ຊະ​ອາ​ນາ​ຈັກ​ສະຫວັນ​ປຽບ​ເໝືອນ​ເຊື້ອ​ແປ້ງ ທີ່​ຜູ້​ຍິງ​ຄົນ​ໜຶ່ງ​ເອົາ​ປົນ​ໃສ່​ໃນ​ແປ້ງ​ສາມ​ຜອງ ຈົນ​ແປ້ງ​ນັ້ນ​ຟູ​ຂຶ້ນ​ທັງ​ໝົດ.” ພາບນີ້​ສະ​ແດງ​ໃຫ້​ເຫັນ​ເຖິງ​ຄົນ​ທຳ​ມະ​ດາ​ທີ່​ໃຊ້​ສິ່ງ​ຂອງ​ທຳ​ມະ​ດາ​ແຕ່​ສາ​ມາດ​ສົ່ງ​ຜົນ​ກະ​ທົບ​ຍິ່ງ​ໃຫຍ່​ຕໍ່​ອາ​ນາ​ຈັກ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ໄດ້ ຊູ​ເມ້​ໄດ້​ຕັ້ງ​ເປົ້າ​ໝາຍ​ໄປ​ທີ່​ຊ່ວຍ​ໃຫ້​ຜູ້​ເຊື່ອ​ທຳ​ມະ​ດາ​ຄົນ​ໜຶ່ງ​ມີ​ຄວາມ​ພ້ອມ​ແລະ​ມີ​ພະ​ລັງ​ທີ່​ຈະ​ອອກ​ໄປ​ທຸກໆ​ຊຸມ​ຊົນ​ເພື່ອ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ສາ​ວົກໃນ​ຍຸກສະ​ໄໝ​ຂອງ​ພວກ​ເ​ຮົາ.

source: Zúme consists of 10 sessions, 2 hours each
lo: ການ​ອົບ​ຮົມ​ຊູ​ເມ້​ປະ​ກອບ​ດ້ວຍ​ບົດ​ຮຽນ​ພື້ນ​ຖານ 9 ບົດ, ບົດ​ລ​ະ 2 ຊົ່ວ​ໂມງ

source: How to get started:
lo: ທ່ານ​ຈະ​ເລີ່ມ​ເຮັດ​ຊູ​ເມ້​ໄດ້​ແນວ​ໃດ:

source: If you haven't created a login yet, please do so.
lo: ຖ້າ​ຫາກ​ທ່ານຍັງບໍ່​ໄດ້​ສະ​​ໝັກ​ເພື່ອ​ເຂົ້າ​ສູ່​ລະ​ບົບ, ກະ​ລຸ​ນາ​ເຮັດ​ສິ່ງນີ້​ກ່ອນ.
