Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
lo: ໄດ້, ກະ​ລຸ​ນາເຮັດໃຫ້ແນ່ໃຈວ່າທ່ານ​ບັນ​ທຶກແຜນການ​ຂອງ​ທ່ານກ່ອນ, ຫຼັງຈາກນັ້ນພຽງແຕ່ເລື່ອນໄປທາງລຸ່ມຂອງແຜນການຂອງທ່ານແລະກົດປຸ່ມ "ພິມ​ແຜນ​ການ​ທີ່​ບັນ​ທຶກ​ໄວ້​ແລ້ວ".

source: Can I edit my Three-Month Plan later?
lo: ຂ້ອຍ​ສາ​ມາດ​ແກ້​ໄຂ​ແຜນ​ການ​ສາມ​ເດືອນ​ຕາມຫຼັງ​ໄດ້ຫຼືບໍ່?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
lo: ໄດ້, ທ່ານ​ກັບ​ໄປ​ເບິ່ງ​ແຜນ​ການ​ແລະ​ແກ້​ໄຂ​ເມື່ອ​ໃດ​ກໍ່​ໄດ້. ກະ​ລຸ​ນາ​ເຮັດ​ໃຫ້​ແນ່​ໃຈ​ວ່າ​ທ່ານ​ໄດ້​ກົດ​ປຸ່ມ "ບັນ​ທຶກ" ​ຢູ່ທາງ​ລຸ່ມ​ແຜນ​ການ​ຂອງ​ທ່ານ.

source: Does Zúme offer a way for me to chat with people in my group?
lo: ຊູ​ເມ້​ມີ​ຊ່ອງ​ທາງ​ສຳ​ລັບ​ຂ້ອຍ​ໃນ​ການ​ໂອ້​ລົມ​ກັບ​ຄົນ​ໃນ​ກຸ່ມ​ຂອງ​ຂ້ອຍ​ໄດ້ຫຼືບໍ່?

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
lo: ຍັງ​ບໍ່​ແມ່ນ​ຕອນນີ້. ຂໍ​ແນະ​ນຳ​ໃຫ້​ສະ​ມາ​ຊິກ​ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ສ້າງ​ການ​ເຂົ້າ​ສູ່​ລະ​ບົບ​ແລະ​ເພີ່ມ​ພວກ​ເຂົາ​ແຕ່​ລະ​ຄົນ​ລົງ​ໃນ​ກຸ່ມ​ຊູ​ເມ້​ຂອງ​ທ່ານ.​ໂດຍ​ວິ​ທີນີ້​ສະ​ມາ​ຊິກ​ທຸກ​ຄົນ​ຈະ​ສາ​ມາດ​ເຂົ້າ​ເຖິງ​ເນື້ອ​ໃນ​ທັງ​ໜົດ​ໄດ້​ທຸກ​ເວ​ລາ​ເມື່ອ​ພວກ​ເຂົາ​ຕ້ອງ​ການ.ຈາກນັ້ນ​ກຸ່ມ​ສາ​ມາດ​ໃຊ້​​ຖານ(platform)ການ​ຮັບ​ສົ່ງ​ຂໍ້​ຄວາມ​ໃດ​ກໍ່​ໄດ້​ທີ່​ພວກ​ເຂົາ​ຕ້ອງ​ການ (iMessage, WhatsApp, Facebook group ແລະ​ອື່ນໆ) ​ສຳ​ລັບການ​​ຕິດ​ຕໍ່ສື່​ສານ​ໃນ​ກຸ່ມ​ຕໍ່​ໄປ.

source: Your password reset link appears to be invalid. Please request a new link below.
lo: ການ​ເຊື່ອມ​ຕໍ່​ຕັ້ງ​ລະ​ຫັດ​ຜ່ານໃໝ່​ຂອງ​ທ່ານບໍ່​ຖືກ​ຕ້ອງ. ກະ​ລຸ​ນາ​​ຂໍການ​ເຊື່ອມ​ຕໍ່​ໃໝ່​ລຸ່ມນີ້.

source: Your password reset link has expired. Please request a new link below.
lo: ​ການ​ເຊື່ອມ​ຕໍ່​ຕັ້ງ​ລະ​ຫັດ​ຜ່ານໃໝ່​ຂອງ​ທ່ານ​ໝົດ​ອາ​ຍຸ​ແລ້ວ. ກະ​ລຸ​ນາ​ຂໍການ​ເຊື່ອມ​ຕໍ່​ໃໝ່​ລຸ່ມນີ້.

source: Email Address
lo: ​ທີ່​ຢູ່​ອີ​ເມ​ວ

source: Get New Password
lo: ​ຮັບ​ລະ​ຫັດ​ຜ່ານ​ໃໝ່

source: The passwords do not match.
lo: ​ລະ​ຫັດ​ຜ່ານບໍ່​ກົງ​ກັນ.

source: Reset Password
lo: ຕັ້ງ​ລະ​ຫັດ​ຜ່ານ​ໃໝ່

source: Let's get started.
lo: ເລີ່ມ​ຕົ້ນ​ກັນ​ເລີຍ.

source: Sign up using:
lo: ​ສະ​ໝັກ​ສະ​ມາ​ຊິກ​ໂດຍໃຊ້:

source: Lost your password?
lo: ​ລືມ​ລະ​ຫັດ​ຜ່ານ?

source: Invalid request.
lo: ​ຄຳ​ຂໍ​ບໍ່​ຖືກ​ຕ້ອງ.

source: Invalid key
lo: ຫາ​ລະ​ຫັດ​ບໍ່​ພົບ

source: User action confirmed.
lo: ​ຮັບ​ຮອງການ​ເຮັດ​ວຽ​ກ​ຂອງ​ຜູ້​ໃຊ້​ແລ້ວ.

source: Sign in using:
lo: ລົງ​ຊື່​ເຂົ້າ​ໃຊ້​ໂດຍ​ໃຊ້:

source: Sessions Overview
lo: ພາບ​ລວມ​ບົດ​ຮຽນ

source: Session 10 - Advanced Training
lo: ບົດ​ຮຽນ​ທີ 10 - ການ​ຝຶກ​ອົບ​ຮົມ​ຂັ້ນ​ສູງ

source: Go to the Dashboard to select your Group and start the next session
lo: ​ໄປ​ທີ່​ແຜງ​ຄວບ​ຄຸມ​​ເພື່ອເລືອກ​ກຸ່ມ​ຂອງ​ທ່ານ​ແລະ​ເລີ່ມ​ເຮັດ​ບົດ​ຮຽນ​ຕໍ່​ໄປ

source: Concepts
lo: ​ແນວ​ຄິດ​ຕ່າງໆ

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
lo: ຍິນ​ດີ​ຕ້ອນ​ຮັບເຂົ້າ​ສູ່​ຊູ​ເມ້ - ທ່ານ​ຈະ​ໄດ້​ເຫັນ​ວ່າ​ພ​ຣະ​ເຈົ້າ​ຊົງ​ໃຊ້​ຄົນ​ທຳ​ມະ​ດາ​ເຮັດ​ສິ່ງ​ງ່າຍ​ດາຍ ເພື່ອ​ສ້າງ​ຜົນ​ກະ​ທົບ​ອັນ​ຍິ່ງ​ໃຫຍ່​ໄດ້​ແນວ.

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
lo: ສອນ​ພວກ​ເຂົາ​ໃຫ້​ເຊື່ອ​ຟັງ​ສິ່ງ​ທີ່​ພ​ຣະ​ຄ​ຣິດ​ສັ່ງ​ພວກ​ທ່ານ​ໄວ້ - ຄົ້ນ​ພົບ​ປັດ​ໃຈສຳ​ຄັນ​ຂອງ​ການ​ເປັນ​ສາ​ວົກ,ການ​ສ້າງ​ສາ​ວົກ​ແລະ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ແມ່ນ​ຫຍັງ.

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
lo: ລົມ​ຫາຍ​ໃຈ​ຝ່າຍ​ຈິດ​ວິນ​ຍານ - ການ​ເປັນ​ສາ​ວົກ​ໝາຍ​ເຖິງ​ພວກ​ເຮົາ​ໄດ້​ຍິນ​ຈາກ​ພ​ຣະ​ເຈົ້າ​ແລະ​ເຮົາ​ເຊື່ອ​ຟັງ​ພ​ຣະ​ເຈົ້າ.

source: Tools
lo: ​ເຄື່ອງ​ມື​ຕ່າງໆ

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
lo: ວິ​ທີ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ - ເຄື່ອງ​ມື​ສຳ​ລັບ​ການ​ສຶກ​ສາ​ພ​ຣະ​ຄຳ​ພີ​ທຸກມື້​ທີ່​ຈະ​ຊ່ວຍ​ໃຫ້​ທ່ານ​ເຂົ້າ​ໃຈ,ເຊື່ອ​ຟັງ​ແລະ​ແບ່ງ​ປັນ​ພ​ຣະ​ຄຳ​ຂອງ​ພ​ຣະ​ເຈົ້າ.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
lo: ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ - ເຄື່ອງ​ມື​ສຳ​ລັບ​ສອງ​ເຖິງ​ສາມ​ຄົນ ເປັນ​ເພດ​ດຽວ​ກັນ​ ປະ​ຊຸມ​ກັນ​ທຸກໆ​ອາ​ທິດ​ເພື່ອ​ໜຸນ​ໃຈ​ກັນ​ໃນ​ສິ່ງ​ຕ່າງໆ​ທີ່​ເຮັດ​ໄດ້​ດີ​ແລ້ວ​ແລະ​ເປີດ​ເຜີຍ​ສ່ວນ​ທີ່​ຕ້ອງ​ໄດ້​ຮັບ​ການ​ແກ້​ໄຂ.

source: Practice
lo: ຝຶກ​ຝົນ

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
lo: ກຸ່ມ​ທີ່​ມີ​ໜ້າ​ທີ່​ຮັບ​ຜິດ​ຊອບ- ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາ​ມ​ຄົນ​ເພື່ອ​ຕອບ​ຄຳ​ຖາມ​ທີ່​ມີ​ຄວາມ​ຮັບ​ຜິດ​ຊອບ​ຮ່ວມ​ກັນ(45ນາ​ທີ)

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
lo: ຜູ້​ຜະ​ລິດ vs ຜູ້​ຊົມ​ໃຊ້ - ທ່ານ​ຈະ​ພົບ​ກັບ​ສີ່​ວິ​ທີຫຼັກ​ທີ່​ພ​ຣະ​ເຈົ້າ​ເ​ຮັດ​ໃຫ້​ບັນ​ດາ​ຜູ້​ເຊື່ອ​ເປັນ​ເໝືອນ​ກັບ​ພ​ຣະ​ເຢ​ຊູຫຼາຍ​ຂຶ້ນ​ທຸກໆ​ມື້.

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
lo: ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ - ມາ​ເບິ່ງວ່າ​ການ​ອະ​ທິ​ຖານ​ໜຶ່ງ​ຊົ່ວ​ໂມງນັ້ນ​ງ່າຍ​ສ່ຳ​ໃດ.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
lo: ລາຍ​ຊື່ 100 ຄົນ- ເຄື່ອງ​ມື​ທີ່​ຖືກ​ອອກ​ແບບ​ມາ​ເພື່ອ​ຊ່ວຍ​ທ່ານ​ໃຫ້​ເປັນ​ຜູ້​ຮັບ​ມອບ​ໝາຍ​ທີ່​ດີ​ໃນ​ການ​ເບິ່ງ​ແຍງ​ຄົນ​ໃນ​ສາຍສຳ​ພັນ​ຕ່າງໆ ຂອງ​ທ່ານ.

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
lo: ວົງ​ຈອນ​ການ​ອະ​ທິ​ຖານ - ໃຊ້​ເວ​ລາ 60 ນາ​ທີ​ແຍກ​ກັນ​ອະ​ທິ​ຖານ​ສ່ວນ​ຕົວ.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
lo: ລາຍ​ຊື່ 100 ຄົນ - ຂຽນ​ລາຍ​ຊື່ 100 ຄົນ​ຂອງ​ຕົວ​ທ່ານ​ເອງ(30ນາ​ທີ)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
lo: ຫຼັກ​ການ​ຝ່າຍ​ວິນ​ຍານ - ຮຽນ​ຮູ້​ວ່າຫຼັກ​ການ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ນັ້ນ​ແຕກ​ຕ່າງ​ຈາກ​ຂອງ​ໂລກ. ພ​ຣະ​ເຈົ້າ​ຊົງ​ລົງ​ທຶນ​ກັບບັນ​ດາ​ຜູ້​ທີ່​ສັດ​ຊື່ຫຼາຍ​ຂຶ້ນ​ເພີ່ມ​ເຕີມ​ຈາກ​ສິ່ງ​ທີ່​ຊົງ​ປະ​ທານ​ໃຫ້​ພວກ​ເຂົາ​ໄປ​ແລ້ວ.

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
lo: ຂ່າວ​ປະ​ເສີດ - ຮຽນ​ຮູ້​ວິ​ທີ​ການ​ເລົ່າ​ຂ່າວ​ປະ​ເສີດ​ຈາກ​ຈຸດ​ເລີ່ມ​ຕົ້ນ​ຂອງມວນ​ມະ​ນຸດ​ໄປ​ຈົນ​ເຖິງ​ຈຸດ​ສິ້ນ​ສຸດ​ຂອງ​ຍຸກນີ້.

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
lo: ບັບ​ຕິ​ສະ​ມາ - "ພ​ຣະ​ເຢ​ຊູ​ກ່າວ​ວ່າ-ເຫດ​ສັນ​ນັ້ນ​ພວກ​ທ່ານ​ຈົ່ງ​ໄປ ຈົ່ງ​ເຮັດ​ໃຫ້​ຄົນ​ທຸກ​ຊາດ​ເປັນ​ລູກ​ສິດ ໃຫ້​ເຂົາ​ຮັບ​ບັບຕິ​ສະ​ມາ​ໃນ​ພຣ​ະ​ນາມ​ແຫ່ງ​ພຣ​ະ​ບິ​ດາ, ພ​ຣະ​ບຸດ, ແລະ​ພຣ​ະ​ວິ​ຍານ​ອັນ​ບໍ​ລິ​ສຸດ..."ຮຽນ​ຮູ້​ວ່າ​ຈະ​ນຳ​ເອົາ​ສິ່ງນີ້​ໄປ​ປະ​ຕິ​ບັດ​ຕົວ​ຈິງ​ໄດ້​ແນວ​ໃດ.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
lo: ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ-ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາມ​ຄົນ ຈາກນັ້ນໃຫ້​ຝຶກ​ເລົ່າ​​ເລື່ອງ​ລາວ​ຂອງ​​ພ​ຣະ​ເຈົ້າ(45ນາ​ທີ)

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
lo: ພ​ຣະ​ພອນ​ທີ່​ຍິ່ງ​ໃຫຍ່​ທີ່​ສຸດ - ຮຽນ​ຮູ້​ຮູບ​ແບບ​ງ່າຍໆ​ໃນ​ການ​ສ້າງ​​​ສາ​ວົກ​ພ​ຣະ​ເຢ​ຊູບໍ່​ພຽງ​ແຕ່​ໜຶ່ງ​ຄົນ​ແຕ່​ເປັນ​ບັນ​ດາ​ຄອບ​ຄົວ​ຝ່າຍ​ຈິດ​ວິນ​ຍານທັງ​ໝົດ​ທີ່​ຈະ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ອອກ​ເປັນ​ອີກຫຼາຍ​ລຸ້ນ​ໃນ​ອະ​ນາ​ຄົດ.

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
lo: ຕາ​ທີ່​ເບິ່ງ​ເຫັນ - ເລີ່ມ​ເບິ່ງ​ເຫັນ​ວ່າ​ອາ​ນາ​ຈັກ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ບໍ່​ໄດ້​ຢູ່​ບ່ອນ​ໃດ​ແດ່, ສ​ະຖານ​ທີ່​ເຫຼົ່າ​ນີ້​ແມ່ນ​ບ່ອນ​ທີ່​ພ​ຣະ​ເຈົ້າ​ຕ້ອງ​ການ​ເຮັດ​ວຽກຫຼາຍ​ທີ່​ສຸດ.

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
lo: ການ​ສ້າງ​ສາ​ວົກ​ແບບ​ເປັດ​ນ້ອຍ - ຮຽນ​ຮູ້​ວ່າ​ເປັດ​ນ້ອຍ​ກ່ຽວ​ຂ້ອງ​ກັບ​ການ​ສ້າງ​ສາ​ວົກ​ແນວ​ໃດ.

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
lo: ​ພະ​ຍານ 3 ນາ​ທີ - ຮຽນ​ຮູ້​ວິ​ທີ​ເລົ່າ​ຄຳ​ພະ​ຍານ​ຂອງ​ທ່ານ​ພາຍ​ໃນ 3 ນາ​ທີ ໂດຍ​ເລົ່າ​ວ່າ​ພ​ຣະ​ເຢ​ຊູ​ຊົງ​ມີ​ຜົນ​ກະ​ທົບ​ກັບ​ຊີ​ວິດ​ຂອງ​ທ່ານ​ແນວ​ໃດ.

source: THE LORD'S SUPPER — It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
lo: ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ-ວິ​ທີ​ງ່າຍໆ​ໃນ​ການ​ສະຫຼອງ​ຄວາມ​ສຳ​ພັນ​ອັນ​ໃກ້​ຊິດ​ທີ່​ມີ​ຢ່າງ​ຕໍ່​ເນື່ອງ​ກັບ​ພ​ຣະ​ເຢ​ຊູ, ຮຽນ​ຮູ້​ວິ​ທີ​ງ່າຍໆ​ທີ່​ຈະ​ສະຫຼອງ​ກັນ.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
lo: ການເລົ່າ​ຄຳ​ພະ​ຍານ​ຂອງ​ທ່ານ-ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາມ​ຄົນ ຈາກນັ້ນ​ໃຫ້​ຝຶກ​ເລົ່າ​ຄຳ​ພະ​ຍານ​ຂອງ​ທ່ານ​ກັບ​ໝູ່​ເພື່ອນ(45ນາ​ທີ)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
lo: ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ-ໃຫ້​ກຸ່ມ​ໃຊ້​ເວ​ລາ​​ເຮັດ​ສິ່ງນີ້ຮ່ວມ​ກັນ(10ນາ​ທີ)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
lo: ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ - ຮຽນຮູ້​ວ່າ​ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ​ອາດ​ຈະ​ເປັນ​ໃຜ​ແດ່​ແລະ​ຈະ​ຮູ້​ໄດ້​ແນວ​ໃດ​ວ່າທ່ານ​ພົບ​ແລ້ວຄົນ​ໜຶ່ງ.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
lo: ການ​ຍ່າງ​ອະ​ທິ​ຖານ - ນີ້​ແມ່ນ​ວິ​ທີ​ງ່າຍໆ ໃນ​ການ​ເຊື່ອ​ຟັງ​ພ​ຣະ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ທີ່​ໃຫ້​ພວກ​ເຮົາ​ອະ​ທິ​ຖານ​ເພື່ອ​ຜູ້​ອື່ນ​ແລະ​ເປັນ​ຕາມ​ຊື່​ຂອງ​ມັນ​ໂດຍ​ກົງ​ຄື-ອະ​ທິ​ຖານ​ກັບ​ພ​ຣະ​ເຈົ້າ​ໃນ​ຂະ​ນະ​ຍ່າງ​ອ້ອມ​ພື້ນ​ທີ່ນັ້​ນ!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
lo: ອະ​ທິ​ຖານອວຍ​ພອນ- ຝຶກ​ຈື່​ສິ່ງ​ງ່າຍໆ​ເພື່ອເຕືອນ​ໃຈ​ທ່ານ​ເຖິງວິ​ທີ​ອະ​ທິ​ຖານ​ເພື່ອ​ຜູ້​ອື່ນ(15 ນາ​ທີ)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
lo: ການ​ຍ່າງ​ອະ​ທິ​ຖານ- ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາມ​ຄົນ​ແລະ​ອອກ​ໄປ​ທີ່​ຊຸມ​ຊົນ​ເພື່ອ​ຝຶກ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ(60-90 ນາ​ທີ)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
lo: ຄວາມ​ສັດ​ຊື່- ເປັນ​ເລື່ອງ​ສຳ​ຄັນ​ທີ່​ວ່າ​ສາ​ວົກ​ຮູ້​ຫຍັງ​ແດ່-ແຕ່​ເປັນ​ເລື່ອງ​ທີ່​ສຳ​ຄັນຫຼາຍ​ຍິ່ງກວ່າ​ທີ່​ວ່າ​ພວກ​ເຂົາ​ນຳ​ເອົາ​ສິ່ງ​ທີ່​ເຂົາ​ຮູ້​ມາ​ເຮັດ​ຫຍັງ.

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
lo: ຮູບ​ແບບ​ກຸ່ມ 3/3 -ກຸ່ມ3/3 ແມ່ນ​ວິ​ທີ​ໜຶ່ງ​ທີ່​ຜູ້​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູ​ມາ​ພົບ​ກັນ,ອະ​ທິ​ຖານ,ຮຽນ​ຮູ້,ເຕີບ​ໃຫຍ່,ສາ​ມັກ​ຄີ​ທຳ​ແລະ​ຝຶກ​ເຊື່ອ​ຟັງ​ແລະ​ແບ່ງ​ປັນ​ເລື່ອງ​ທີ່​ພວກ​ເຂົາ​ໄດ້​ຮຽນ​ໂດຍ​ວິ​ທີນີ້ ກຸ່ມ 3/3 ບໍ່​ແມ່ນ​ພຽງ​ແຕ່​ກຸ່ມ​ນ້ອຍໆ​​ເທົ່າ​ນັ້ນແຕ່​ເປັນ​ຄ​ຣິ​ສ​ຕະ​ຈັກ​ຕາມ​ບ້ານ(80ນາ​ທີ)

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
lo: ວົງ​ຈອນ​ການ​ຮຽນ​ຮູ້- ຮຽນ​ເລື່ອງ​ການ​ຮຽນ​ຂີ່​ລົດ​ຖີບ​ແລະ​ວິ​ເຄາະ​ວ່າ​ສິ່ງນີ້​ຈະ​ປະ​ຍຸກ​ໃຊ້​ກັບ​ການ​ສ້າງ​ສ່າ​ວົກ​ໄດ້​ແນວ​ໃດ.

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
lo: ກຸ່ມ 3/3 ທັງ​ໝົດ​ຈະ​ໃຊ້​ເວ​ລາ​ນຳ​ກັນ 90 ນາ​ທີ​ເພື່ອ​ຝຶກ​ເຮັດ​ກຸ່ມ 3/3.

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
lo: ກຸ່ມ​ເຊວ​ຜູ້​ນຳ-​ກຸ່ມ​ເຊວ​ຜູ້​ນຳ​ແມ່ນ​ວິ​ທີ​ທີ່​ຄົນ​ຜູ້​ໜຶ່ງ​ທີ່ໄດ້​ຮັບ​ການ​ຊົງ​ເອີ້ນ​ໃຫ້​ນຳ ເຊິ່ງ​​ເຂົາ​ສາ​ມາດ​ພັດ​ທະ​ນາ​ຄວາມ​ເປັນ​ຜູ້​ນຳ​ຂອງ​ພວກ​ເຂົາ​ຂຶ້ນ​ມາ​ໄດ້​ກໍ່​ໂດຍ​ການ​ຝຶກ​ຮັບ​ໃຊ້​ຜູ້​ອື່ນ.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
lo: ການ​ເຕີບ​ໃຫຍ່​ແບບບໍ່​ເປັນ​ຂັ້ນ​ຕອນ - ເບິ່ງວິ​ທີ​ການ​ສ້າງ​ສາ​ວົກ​ທີ່ບໍ່​ຈຳ​ເປັນ​ຕ້ອງ​ລຽນ​ຕາມ​ລຳ​ດັບ.ການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ຕ່າງໆ​ສາ​ມາດ​ເກີດ​ຂຶ້ນ​ໄດ້​ໃນ​ເວ​ລາ​ດຽວ​ກັນ.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
lo: ການ​ຂັບ​ເຄື່ອນ- ການ​ເພີ່ມ​ຈຳ​ນວນ​ເປັນ​ເລື່ອງ​ສຳ​ຄັນ​ແລະ​ການ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ຢ່າງ​ໄວ​ວາ​ເປັນ​ເລື່ອງ​ສຳ​ຄັນ​ຍິ່ງກວ່າ, ມາ​ເບິ່ງ​ນຳ​ກັນ​ວ່າ​​ເປັນ​ຫຍັງ​ການ​ຂັບ​ເຄື່ອນ​ຈຶ່ງ​ມີ​ຄວາມ​ສຳ​ຄັນ.

source: PART OF TWO CHURCHES — Learn how to obey Jesus' commands by going AND staying.
lo: ເປັນ​ສ່ວນ​ໜຶ່ງ​ຂອງ​ຄ​ຣິ​ສ​ຕະ​ຈັກ-ຮຽນ​ຮູ້​ວ່າ​ຈະ​ເຊື່ອ​ຟັງ​ພ​ຣະ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ເຢ​ຊູ​ດ້ວຍ​ການ​ອອກ​ໄປ​ແລະ​ການ​ຢູ່​ທີ່ນັ້ນ​ໄດ້​ແນວ​ໃດ.

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
lo: ແຜນ​ການ​ສາມ​ເດືອນ-ວາງ​ແຜນ​ການ​ແລະ​ເລົ່າ​ແຜນ​ການ​ໃຫ້​ໝູ່​ເພື່ອນ​ຟັງ​ວ່າ​ທ່ານ​ຈະ​ນຳ​ເອົາ​ເຄື່ອງ​ມື​ຕ່າງໆ​ຂອງ​ຊູ​ເມ້​ອອກ​ໄປ​ໃຊ້​ໄດ້​ແນວ​ໃດ​ໃນ​ສາມ​ເດືອນ​ຕໍ່​ໜ້າ(60ນາ​ທີ)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
lo: ຄວາມ​ເປັນ​ຜູ້​ນຳໃນເຄືອຂ່າຍຄອບຄົວ​ຝ່າຍວິນຍານ - ຮຽນຮູ້ວ່າຄຣິສຕະຈັກ​ທີ່ເພີ່ມທະ​ວີຈໍານວນຮັກ​ສາການເຊື່ອມຕໍ່ແລະມີ​ການ​ດຳ​ເນີນ​ຊີ​ວິດຮ່ວມກັນໄດ້​ແນວ​ໃດ​,ໃນ​ຖາ​ນະ​ຄອບ​ຄົວ​ຝ່າຍ​ວິນ​ຍານ.

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
lo: ລາຍ​ການກວດ​ກາ​ການ​ສອນ- ​ລາຍ​ການກວດ​ກາ​ການ​ສອນເປັນວິທີທີ່ມີປະສິດທິພາບທີ່​ທ່ານ​ສາ​ມາດໃຊ້​ປະ​ເມີນ​ຈຸດ​ແຂງ​ແລະ​ຈຸດ​ອ່ອນ​ຂອງ​ທ່ານ​ໃນ​ດ້ານ​ການ​ສ້າງ​ສາ​ວົກ​ຜູ້​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
lo: ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ-ກຸ່ມນີ້ປະກອບດ້ວຍຜູ້ທີ່ກຳ​ລັງນໍາກຸ່ມແລະຕັ້ງກຸ່ມ 3/3 ​ຂຶ້ນ​ມາ,ກຸ່ມນີ້ປະຕິບັດຕາມຮູບແບບກຸ່ມ 3/3 ແລະເປັນວິທີທີ່ມີປະສິດທິພາບໃນການປະເມີນຄວາມເຂັ້ມແຂງທາງຈິດວິນຍານຂອງ ການເຮັດວຽກຂອງພຣະເຈົ້າໃນ​ພື້ນ​ທີ່​ຂອງ​ທ່ານ​ອີກ​ດ້ວຍ.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
lo: ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ-ແບ່ງ​ເປັນ​ກຸ່ມ ​ກຸ່ມ​ລະສອງ​ເຖິງ​ສາມ​ຄົນ​ເພື່ອ​ເຮັດ​ຮູບ​ແບບ​ກຸ່ມ​ພີ່​ລ້ຽງ​ໃຫ້​ຄຳ​ປຶກ​ສາ​ນຳກັນ(60 ນາ​ທີ)

source: Zúme Privacy Policy
lo: ໂຄງ​ການ​ຊູ​ເມ້

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
lo: ນະໂຍບາຍຄວາມເປັນສ່ວນຕົວນີ້ໄດ້ຖືກຮວບ​ຮວມເພື່ອ​ໃຫ້ບໍລິການທີ່ດີ​ຍິ່ງ​ຂຶ້ນໃຫ້ຜູ້ທີ່ມີສ່ວນຮ່ວມໃນວິທີການນໍາໃຊ້. "ຂໍ້ມູນລະ​ບຸ​ຕົວ​ບຸກ​ຄົນ" (PII) ທາງ​ອອນ​ໄລ​ນ໌ PII ຕາມ​ທີ່​ລະ​ບຸ​ໄວ້​ໃນ​ກົດ​ໝາຍ​ຂໍ້​ມູນ​ສ່ວນ​ບຸກ​ຄົນ​ແລະ​ຄວາມ​ປອດ​ໄພ​ຂອງ​ຂໍ້​ມູນຂອງ​ສະ​ຫະ​ລັດ​ອາ​ເມ​​ຣິ​ກາ.ຄື​ຂໍ້​ມູນ​ທີ່​ສາ​ມາດ​ໃຊ້​ໄດ້​ດ້ວຍ​ຕົນ​ເອງຫຼື​ຂໍ້​ມູນ​ອື່ນໆ​ເພື່ອ​ລະ​ບຸ​ຕິດ​ຕໍ່ຫຼືລະ​ບຸ​ບຸກ​ຄົນ​ຜູ້​ດຽວຫຼື​ລະ​ບຸ​ບຸກ​ຄົນ​ໃນ​​ເນື້ອ​ເລື່ອງ.ກະລຸນາອ່ານນະໂຍບາຍຄວາມເປັນສ່ວນຕົວຂອງພວກເຮົາຢ່າງລະ​ອຽດເພື່ອເຂົ້າໃຈ​ກ່ຽວ​ກັບ​ວິ​ທີ​ການ​ທີ່ພວກເຮົາເກັບກໍາ, ນໍາໃຊ້, ປົກປ້ອງຫຼືຈັດ​ການຂໍ້ມູນທີ່ສາມາດ​ລະ​ບຸ​ຕົວ​ຕົນ​ຂອງ​ທ່ານ​ໄດ້ຕາມເວັບໄຊທ໌ຂອງພວກເຮົາ.

source: What permissions do the social sign-on logins ask for?
lo: ​ສິດ​ການ​ລົງ​ຊື່​ເຂົ້າ​ໃຊ້​ໂດຍ​ບັນ​ຊີ​ການ​ສື່​ສານ​ສັງ​ຄົມ​ແມ່ນ​ຫຍັງ?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
lo: ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ແບບ​ສາ​ທາ​ລະ​ນະ,ຂໍ້​ມູນນີ້​ລວມ​ເຖິງ​ຂໍ້​ມູນ​ຜູ້​ໃຊ້​ບາງ​ຢ່າງ​ເຊັ່ນ:ຊື່, ຊື່​ຜູ້​ໃຊ້, ຮຸບ​ພາບ, ເພດ​ແລະ​ພາ​ສາ​ຂອງ​ຜູ້​ໃຊ້.

source: Email Address.
lo: ອີ​ເມ​ວ​ຜູ້​ໃຊ້​ງານ.

source: What personal information do we collect from the people through our website?
lo: ​ຂໍ້​ມູນ​ສ່ວນ​​ບຸກ​ຄົນ​ຫຍັງທີ່​ພວກ​ເຮົາ​ຮວບ​ຮວມ​ຈາກ​ບຸກ​ຄົນ​ຕ່າງໆ​ຜ່ານ​ເວບ​ໄຊທ໌​ຂອງ​ພວກ​ເຮົາ?

source: Information in the Basic Social Profile (if used) and email.
lo: ຂໍ້​ມູນ​ໃນ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ສັງ​ຄົມ​ຂັ້ນ​ພຶື້ນ​ຖານ(ຖ້າ​ມີ)ແລະ​ອີ​ເມ​ວ.

source: Session and course activity.
lo: ຊັ້ນ​ຮຽນ​ແລະ​ພາກ​ປະ​ຕິ​ບັດ​ຂອງຫຼັກ​ສູດ.

source: General location telemetry, so we know in what countries our training is being used.
lo: ຂໍ້​ມູນ​ຕຳ​ແໜ່ງ​ທົ່ວ​ໄປ​ເພື່ອ​ໃຫ້​ພວກ​ເຮົາ​ຮູ້​ວ່າ​ມີ​ຜູ້​ໃຊ້​ຈາກ​ປະ​ເທດ​ຕ່າງໆ ໃຊ້​ການ​ຝຶກ​ອົບ​ຮົມ​ຂອງ​ພວກ​ເຮົາ​ແນວ​ໃດ.

source: When do we collect information?
lo: ​ພວກ​ເຮົາ​ຮວບ​ຮວມຂໍ້​ມູນ​ເມື່ອ​ໃດ?

source: We collect your information at login.
lo: ພວກ​ເຮົາ​ຮວບ​ຮວມ​ຂໍ້​ມູນ​ຂອງ​ທ່ານ​ເມື່ອ​ເຂົ້າ​ສູ່​ລະ​ບົບ.

source: We also track your progress through the training course.
lo: ນອກ​ຈາກນີ້​ພວກ​ເຮົາ​ຍັງ​ຕິດ​ຕາມ​ຄວາມ​ກ້າວ​ໜ້າ​ຂອງ​ທ່ານ​ຜ່ານຫຼັກ​ສູດ​ການ​ຝຶກ​ອົບ​ຮົມ.

source: How do we use your information?
lo: ພວກ​ເຮົາ​ຈະໃຊ້ຂໍ້​ມູນ​ຂອງ​ທ່ານ​ໄດ້​ແນວ​ໃດ?

source: We use your information to create a user account in the zume system based on your email address.
lo: ພວກ​ເຮົາ​ໃຊ້​ຂໍ້​ມູນ​ຂອງ​ທ່ານ​ເພື່ອ​ສ້າງ​ບັນ​ຊີ​ຜູ້​ໃຊ້​ໃນ​ລະ​ບົບ​ຊູ​ເມ້ ຂຶ້ນ​ຢູ່​ກັບ​ທີ່​ຢູ່ອີ​ເມ​ວ​ຂອງ​ທ່ານ.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
lo: ພວກ​ເຮົາ​ຈະ​ສົ່ງ​ອີ​ເມວເຖິງ​ທ່ານ​ພ້ອມ​ກັບ​ອີ​ເມ​ວ​ການ​ເຮັດ​ທຸ​ລະ​ກຳຂັ້ນ​ພື້ນ​ຖານ​ເຊັ່ນ​ຄຳ​ຂໍ​ຕັ້ງ​ລະ​ຫັດ​​ຜ່ານໃໝ່​ແລະ​ການ​ແຈ້ງ​ເຕືອນ​ລະ​ບົບ​ອື່ນໆ.

source: We email occasional reminders and encouragements depending on your progress through the training.
lo: ພວກ​ເຮົາ​ສົ່ງ​ອີ​ເມ​ວແຈ້ງ​ເຕືອນ​ແລະ​ການ​ສະ​ໜັບ​ສະ​ໜຸນ​ເປັນ​ໄລ​ຍະ​ຂຶ້ນ​ຢູ່​ກັບ​ຄວາມ​ກ້າວ​ໜ້າ​ຂອງ​ທ່ານ​ຜ່ານ​ການ​ຝຶກ​ອົບ​ຮົມ.

source: How do we protect your information?
lo: ພວກ​ເຮົາ​ຈະ​ປ້ອງ​ກັນຂໍ້​ມູນ​ຂອງ​ທ່ານ​ໄດ້​ແນວ​ໃດ?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
lo: ໃນ​ຂະ​ນະ​ທີ່​ພວກ​ເຮົາ​​ໃຊ້​ການ​ເຂົ້າ​ລະ​ຫັດ​ເພື່ອ​ປ້ອງ​ກັນ​ຂໍ້​ມູນ​ສຳ​ຄັນ​ທີ່​ສົ່ງ​ທາງ​ອອນ​ໄລ​ນ໌ ,ພວກ​ເຮົາ​ຍັງ​ປ້ອງ​ກັນ​ຂໍ້​ມູນ​ຂອງ​ທ່ານ​ແບບ​ອອບ​ໄລ​ນ໌ອີກ​ດ້ວຍ. ມີ​ພຽງ​ແຕ່​ທີມ​ງານ​ທີ່​ຕ້ອງ​ການ​ຂໍ້​ມູນ​ເພື່ອ​ດຳ​ເນີນ​ການ​ສະ​ເພາະ​ເທົ່າ​ນັ້ນ(ເຊັ່ນ​ຜູ້ເບິ່ງແຍງ​ເວບ​ແລະ​ຝ່າຍ​ບໍ​ລິ​ການ​ລູກ​ຄ້າ)ຈະ​ໄດ້​ຮັບ​ສິດ​ເຂົ້າ​ເຖິງ​ຂໍ້​ມູນ​ສ່ວນ​ບຸກ​ຄົນ​ທີ່​ສາ​ມາດ​ລະ​ບຸ​ຕົວ​ຕົນ​ໄດ້.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
lo: ຂໍ້ມູນສ່ວນບຸກຄົນຂອງທ່ານຈະຢູ່ຫຼັງເຄືອຂ່າຍທີ່ມີ​ການ​ຮັກ​ສາ​ຄວາມປອດໄພແລະສາມາດເຂົ້າເຖິງໄດ້ໂດຍຈໍານວນຈໍາກັດທີ່ມີສິດພິເສດ,ການ​ເຂົ້າ​ເຖິງ​ລະ​ບົບ​ດັ່ງ​ກ່າວແລະຈໍາເປັນຕ້ອງຮັກສາຂໍ້ມູນໄວ້ເປັນຄວາມລັບ. ນອກຈາກ​ນີ້, ຂໍ້ມູນທັງ​ໝົດທີ່ລະອຽດອ່ອນ/ເຄ​ຣ​ດິດທີ່ທ່ານສະ​ໜອງໃຫ້ແມ່ນຖືກເຂົ້າລະຫັດຜ່ານເຕັກໂນໂລຢີ Secure Socket Layer (SSL)

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
lo: ພວກ​ເຮົາ​ໃຊ້​ມາດ​ຕາ​ການ​ຮັກ​ສາ​ຄວາມ​ປອດ​ໄພຫຼາຍ​ຢ່າງ​ເມື່ອ​ຜູ້​ໃຊ້​ສົ່ງຫຼື​ເຂົ້າ​ເຖິງ​ຂໍ້​ມູນ​ເພື່ອ​ຮັດ​ສາ​ຄວາມ​ປອດ​ໄພ​ຂອງ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ທ່ານ.

source: Do we use "cookies"?
lo: ພວກ​ເຮົາ​ໃຊ້ "cookies"ນີ້ຫຼືບໍ່?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
lo: ການ​ໃຊ້Cookies ຫຼື​ເຄື່ອງ​ມື​ຕິດ​ຕາມ​ອື່ນໆ​ໂດຍ​Application ​ນີ້ຫຼື​ໂດຍ​ເຈົ້າ​​ຂອງ​ບໍ​ລິ​ການ​ຂອງ​ບຸກ​ຄົນ​ທີສາ​ມທີ່​ໃຊ້​ໂດຍApplication ​ນີ້,ຍົກ​ເວັ້ນ​ແຕ່​ຈະ​ລະ​ບຸໄວ້​ເປັນ​ຢ່າງ​ອື່ນ​ເຮັດ​ໜ້າ​ທີ່​ໃນ​ການ​ລະ​ບຸ​ຜູ້​ໃຊ້​ແລະ​ຈື່​ການ​ຕັ້ງ​ຄ່າ​ຂອງ​ພວກ​ເຂົາ​ໄວ້​ເພື່ອ​ຈຸດ​ປະ​ສົງ​ໃນ​ການ​ໃຫ້​ບໍ​ລິ​ການ​ຕາມ​ທີ່​ກຳ​ນົດ​ໄວ້​ໂດຍ​ຜູ້​ໃຊ້​ງານ.

source: Personal Data collected: name, email.
lo: ເກັບ​ຂໍ້​ມູນ​ສ່ວນ​ບຸກ​ຄົນ: ຊື່, ອີ​ເມ​ວ.

source: Your Access to and Control Over Information.
lo: ການ​ເຂົ້າ​ເຖິງ​ແລະ​ຄວບ​ຄຸມ​ຂໍ້​ມູນ.

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
lo: ທ່ານ​ສາ​ມາດ​ເລືອກບໍ່​ຮັບ​ການ​ຕິດ​ຕໍ່​ໃດໆ​ໃນ​ອະ​ນາ​ຄົດ​ຈາກ​ພວກ​ເຮົາ​ໄດ້​ຕະຫຼອດ​ເວ​ລາ ທ່ານ​ສາ​ມາດ​ດຳ​ເນີນ​ການ​ຕໍ່​ໄດ້​ຕະຫຼອດ​ເວ​ລາ ໂດຍ​ຕິດ​ຕໍ່​ພວກ​ເຮົາ​ຜ່ານ​ທາງ​ທີ່​ຢູ່​ຂອງ​ພວກ​ເຮົາ:

source: Change/correct any data we have about you.
lo: ປ່ຽນ/ແກ້​ໄຂຂໍ້​ມູນ​ທີ່​ພວກ​ເຮົາ​ມີ​ກ່ຽວ​ກັບໂຕ​ທ່ານ​.

source: Have us delete any data we have about you.
lo: ໃຫ້​ພວກ​ເຮົາ​ລຶບ​ຂໍ້​ມູນ​ທີ່​ພວກ​ເຮົາ​ມີ​ກ່ຽວ​ກັບໂຕ​ທ່ານ​ອອກ.

source: Express any concern you have about our use of your data.
lo: ສະ​ແດງ​ຄວາມ​ກັງ​ວົນ​ໃດໆ​ທີ່​ທ່ານ​ມີ​ກ່ຽວ​ກັບ​ການ​ໃຊ້​ຂໍ້​ມູນ​ຂອງ​ທ່ານ.

source: Updates
lo: ​ອັບ​ເດ​ດ

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
lo: ນະ​ໂຍ​ບາຍ​ຄວາມ​ເປັນ​ສ່ວນ​ຕົວ​ຂອງ​ພວກ​ເຮົາ​ອາດ​ຈະ​ມີ​ການ​ປ່ຽນ​ແປງ​ເປັນ​ບາງ​ຄັ້ງ​ແລະ​ການ​ອັບ​ເດ​ດທັງ​ໝົດ​ຈະ​ຖືກ​ໂພດ​ໃນ​ໜ້ານີ້.

source: Your Profile
lo: ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ທ່ານ

source: edit image @ gravatar.com
lo: ​ແກ້​ໄຂ​ຮູບ​ພາບ @ gravatar.com

source: Your City
lo: ​ເມືອງ​ຂອງ​ທ່ານ

source: Linked Facebook Account
lo: ​ບັນ​ຊີ Facebook ທີ່​ເຊື່ອມ​ຕໍ່

source: Unlink
lo: ຍົກ​ເລີກ​ການ​ເຊື່ອມ​ຕໍ່

source: Linked Google Account
lo: ບັນ​ຊີ Google ທີ່​ເຊື່ອມ​ຕໍ່

source: Phase 1
lo: ​ໄລ​ຍະ​ທີ 1

source: Phase 2
lo: ​ໄລ​ຍະ​ທີ 2

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
lo: ໄລ​ຍະ 2 ຈະປະກອບມີການຝຶກອົບຮົມ​ບັນ​ດາຄຣິສຕະຈັກໄລ​ຍະ​ທີ 1 ​ໂດຍ​ຂັ້ນ​ຕອນການສ້າງກຸ່ມໃ​ໝ່. ​ແລະ​ຈະ​ມີ​ການ​​ຂະ​ບວນສົ່ງ​ຕໍ່ໂຄງການໃນພາສາຕ່າງໆເຫຼົ່ານີ້: ​ອາ​ມາຣິກ,​ອາ​ຣະ​ບິກ, ​ເບນ​ກາ​ລີ, ​ບໍ​ພີ​ວາ​ຣີ,ພະ​ມ້າ,ຈີນ,ຈີນກວງ​ຕຸ້ງ,ຟາ​ຊິດ, ຝຣັ່ງ, ເຢຍລະມັນ, ກູ​ຈາ​ຣາ​ຕິ, ​ຫົວ​ຊາ, ອິນ​ເດຍ, ອິນໂດເນເຊຍ, ອິຕາລີ, ຍີ່ປຸ່ນ, ​ກັນ​ນາ​ດາ, ເກົາຫຼີ, ​ເມດ​ທິ​ລີ, ​ມາ​ລາ​ຍາ​ລຳ, ​ມາ​ລາ​ຕີ, ​ໂອ​ລີ​ຢາ, ​ປັນ​ຈາບ (ຕາ​ເວັນ​ອອກ) , ​ປັນ​ຈາບ (ຕາເວັນຕົກ), ປ໊ອກຕຸຍການ, ລັດເຊຍ, ​ສະ​ວາ​ຮິ​ລີ, ​ທາ​ມີນ, ​ເທ​ລູ​ກຸ, ໄທ, ​ຕຸ​ລາ​ກີ, ​ອາ​ດູ, ຫວຽດນາມ, ​ໂຢ​ຣູ​ບາ.

source: YOU can help get Zúme into other languages!
lo: ທ່ານ​ສາ​ມາດ​ຊ່ວຍ​ໃຫ້​ຊູ​ເມ້​ຖືກ​ແປ​ເປັນ​ພາ​ສາ​ອື່ນໆ​ໄດ້!

source: Donate to the translation of Zúme
lo: ຖວາຍ​ເພື່ອ​ການ​ແປ​ຊູ​ເມ້

source: Phase 3
lo: ​ໄລ​ຍະ​ທີ 3

source: RESOURCES
lo: ​ແຫຼ່ງ​ຂໍ້​ມູນ

source: Promotional Materials
lo: ​ເຄື່ອງ​ມື​ສົ່ງ​ເສີມ​ຕ່າງໆ

source: Download Zume Overview Video
lo: ​ດາວ​ໂຫຼດ​ວິ​ດີ​ໂອ​ຊູ​ເມ້

source: Project Information
lo: ​ຂໍ້​ມູນ​ຂອງ​ຊູ​ເມ້

source: Language Translation Progress
lo: ​ຄວາມ​​ກ້າວໜ້າ​ຂອງ​ການ​ແປ​ພາ​ສາ

source: Zúme Project
lo: ໂຄງ​ການ​ຊູ​ເມ້

source: https://github.com/ZumeProject/zume-project-multilingual
lo: https://github.com/ChasmSolutions/zume-project-theme

source: Zúme Project for multiplying disciples.
lo: ໂຄງ​ການ​ຊູ​ເມ້ການ​ເພີ່ມ​​ທະ​ວີ​ຈຳ​ນວນ​ສາ​ວົກ.

source: Zume Project
lo: #​ໂຄງ​ການ​ຊູ​ເມ້

source: https://github.com/ZumeProject
lo: https://github.com/ChasmSolutions

source: Zume About
lo: ​ກ່ຽວ​ກັບ

source: Zume Resources
lo: ​ແຫຼ່ງ​ຂໍ້​ມູນ

source: Zume Privacy Policy
lo: ​ນະ​ໂຍ​ບາຍ​ຄວາມ​ເປັນ​ສ່ວນ​ຕົວ​ຂອງ​ຊູ​ເມ້

source: Zúme Progress
lo: ​ໂຄງ​ການ​ຊູ​ເມ້

source: Zume Login
lo: ​ເຂົ້າ​ສູ່​ລະ​ບົບ​ຊູ​ເມ້

source: Zume Profile
lo: ​ຂໍ້​ມູນ​ສ່ວນ​ຕົວ​ຂອງ​ທ່ານ

source: Zúme Overview
lo: ​ພາບ​ລວມ

source: Zúme FAQ
lo: ​ຄຳ​ຖາມ​ທີ່​ພົບ​ເລື້ອຍໆ​ໃນ​ຊູ​ເມ້

source: Zúme Dashboard
lo: ​ແຜງ​ຄວບ​ຄຸມ

source: Full Width Home
lo: ​ໜ້າກວ້າງ​ເຕັມ​ຈໍ
