Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: Zúme Course
lo: ​ຊູ​ເມ້​ເຮັດ​ວຽກ​ແນວ​ໃດ
