Repository: ZumeProject/zume-training
Catalog: translations/lao.po
Languages: lo

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
lo: ໃນໂລກທີ່ຕົກຕ່ຳນີ້ ຄົນເຮົາຮູ້ສຶກວ່າພວກເຂົາໄດ້ຮັບລາງວັນເມື່ອພວກເຂົາໄດ້ຮັບອັນໃດບາງຢ່າງ,ເມື່ອພວກເຂົາເປັນຝ່າຍໄດ້ຮັບ​ບາງ​ຢ່າງແລະເມື່ອພວກເຂົາໄດ້ຫຼາຍກວ່າຄົນຢູ່ອ້ອມຂ້າງ. ແຕ່ຫຼັກ​ການ​ຝ່າຍ​ຈິດ​ວິນ​ຍານ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ບໍ່​ເປັນ​ແນວນນັ້ນ-ພ​ຣະ​ເຈົ້າ​ຊົງ​ລົງ​ທຶນ​ເພີ່ມຂຶ້ນ​ກັບ​ຜູ້​ທີ່​ສັດ​ຊື່​ກັບ​ສິ່ງ​ທີ່​ພວກ​ເຂົາ​ໄດ້​ຮັບ​ໄປ​ແລ້ວ.

source: Zúme Video Scripts: Spiritual Economy
lo: ​ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ​ຫຼັກ​ການຝ່າຍ​ວິນ​ຍານ

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
lo: ທ່ານ​ເຫັນ​ຄວາມ​ແຕກ​ຕ່າງ​ຫຍັງ​ແດ່​ລະ​ຫວ່າງ​ຫຼັກ​ການ​ຝ່າຍ​ຈິດ​ວິນ​ຍານ​​ຂອງ​ພ​ຣະ​ເຈົ້າແລະ​ຫຼັກ​ການ​ແບບ​ໂລກ​ຂອງ​ພວກເຮົາ?

source: Read and Discuss (15min)
lo: ອ່ານ​ແລະ​ໂອ້​ລົມ​ກັນ(15ນາ​ທີ)

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
lo: ພ​ຣະ​ເຢ​ຊູ​ກ່າວ​ວ່າ "ແຕ່ທ່ານທັງຫຼາຍຈະໄດ້ຮັບພຣະລາຊະທານລິດເດດ ເມື່ອພຣະວິນຍານບໍລິສຸດຈະສະເດັດມາເຖິງພວກທ່ານ ແລະພວກທ່ານຈະເປັນພະຍານຝ່າຍເຮົາໃນກຸງເຢຣູຊາເລັມ, ຕະຫຼອດທົ່ວແຂວງຢູດາຍ, ກັບແຂວງຊາມາເຣຍ, ແລະຈົນເຖິງທີ່ສຸດປາຍແຜ່ນດິນໂລກ."

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
lo: ​ພ​ຣະ​ເຢ​ຊູ​ຊົງ​ເຊື່ອ​ໃນ​ໂຕ​​ບັນ​ດາສາ​ວົກ​ຂອງ​ພ​ຣະ​ອົງຫຼາຍ,ພ​ຣະ​ອົງ​ຊົງ​ໄວ້​ໃຈ​ໃຫ້​ພວກ​ເຂົາ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ອົງ. ຈາກນັ້ນ​ພ​ຣະ​ອົງ​ກໍ່ສົ່ງ​ພວກ​ເຂົາ​ອອກ​ໄປ​ທົ່ວ​ໂລກ​ເພື່ອ​ເຮັດ​ສິ່ງນີ້​ແລະ​ຕອນນີ້​ພ​ຣະ​ອົງ​ກຳ​ລັງ​ສົ່ງ​ພວກ​ເຮົາ​ອອກ​ໄປ.

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
lo: ບໍ່​ມີ ວິ​ທີ​​ໃດ"​ດີ​ທີ່​ສຸດ" ໃນ​ການ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ(ຂ່າວ​ປະ​ເສີດ) ເພາະ​ວ່າ​ວິ​ທີ​ທີ່​ດີ​ທີ່​ສຸດນັ້ນ​ຂຶ້ນ​​ຢູ່ກັບ​ຄົນ​ທີ່​ທ່ານ​ກຳ​ລັງ​ເວົ້າ​ນຳ. ສາ​ວົກ​ທຸກ​ຄົນ​ຄວນ​ຝຶກ​ຫັດ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ຢ່າງ​ຖືກ​ຕ້ອງ​ກົງ​ຕາມ​ພ​ຣະ​ຄຳ​ແລະ​ເຊື່ອມ​ໂຍງ​ກັບ​ຜູ້​ທີ່​ທ່ານ​ກຳ​ລັງ​ຟັງ​ທ່ານ​ຢູ່.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
lo: ເມື່ອ​ທ່ານ​ໄດ້​ຍິນ​ພ​ຣະ​ບັນ​ຊາ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ໃຫ້​ເປັນ "ພະ​ຍານ" ຂອງ​ພ​ຣະ​ອົງ​ແລະ​ບອກ​ເລື່ອງ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ອົງ ທ່ານ​ຄິດ​ເຖິງ​ຫຍັງ?

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
lo: ທ່ານ​ຄິດ​ວ່າ ​ຍ້ອນ​ຫຍັງ​ພ​ຣະ​ເຢ​ຊູ​ຈິ່ງຊົງ​ເລືອກ​ຄົນ​ທຳມະ​ດາ​ສາ​ມັນ​ແທນ​ທີ່​ຈະ​ໃຊ້​ວິ​ທີ​ອື່ນ​ໃນ​ການບອກ​ເລົ່າ​ຂ່າວ​ປະ​ເສີດ​ຂອງ​ພ​ຣະ​ອົງ?

source: What would it take for you to feel more comfortable sharing God's Story?
lo: ມີ​ສິ່ງ​ໃດ​ແດ່​ທີ່​ຈະ​ຊ່ວຍ​ທ່ານ​ໃຫ້​ຮູ້​ສຶກ​ສະ​ບາຍ​ໃຈ,ໝັ້ນ​ໃຈ​ໃນ​ການ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ?

source: The Gospel
lo: ຂ່າວ​ປະ​ເສີດ

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
lo: ວິ​ທີ​ການ​ເລົ່າ​ຂ່າວ​ປະ​ເສີດ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ວິ​ທີ​ໜຶ່ງກໍ່​ຄື ການ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ຕັ້ງ​ແຕ່​ການ​ຊົງ​ສ້າງ​ຈົນ​ເຖິງ​ການ​ພິ​ພາກ​ສາ-ຈາກ​ຈຸດ​ເລີ່ມ​ຕົ້ນ​ຂອງ​ມະ​ນຸດ​ຈົນ​ເຖິງ​ຍຸກ​ສຸດ​ທ້າຍ.

source: Zúme Video Scripts: The Gospel
lo: ​ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ​​ຂ່າວ​ປະ​ເສີດ

source: What do you learn about mankind from this story?
lo: ທ່ານ​ຮຽນ​ຮູ້​ກ່ຽວ​ກັບ​ມະ​ນຸດ​ໃນ​ເລື່ອງນີ້​ແນວ​ໃດ​ແດ່?

source: What do you learn about God?
lo: ທ່ານ​ຮຽນ​ຮູ້​ຫຍັງ​ແດ່​ກ່ຽວ​ກັບ​ພ​ຣະ​ເຈົ້າ?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
lo: ທ່ານ​ຄິດ​ວ່າ​ການ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ດ້ວຍ​ການ​ເລົ່າ​ແບບນີ້​ງ່າຍກວ່າ​ເກົ່າຫຼື​ຍາກກວ່າ​ເກົ່າ?

source: PRACTICE SHARING GOD'S STORY (45min)
lo: ຝຶກ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ(45ນາ​ທີ)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
lo: ແບ່ງກຸ່ມກຸ່ມ​ລະສອງຫຼືສາມຄົນແລະໃຊ້ເວລາ 45 ນາທີຕໍ່ຈາກນີ້.ຝຶກ​ເລົ່າເລື່ອງລາວຂອງພຣະເຈົ້າໂດຍໃຊ້ຄໍາແນະນໍາ. "ຂ່າວ​ປະ​ເສີດ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້ຂອງທ່ານ.

source: Baptism
lo: ບັບ​ຕິ​ສະ​ມາ

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
lo: ພ​ຣະ​ເຢ​ຊູ​ກ່າວ​ວ່າ "​ຈົ່ງ​ໄປ ຈົ່ງ​ເຮັດ​ໃຫ້​ຄົນ​ທຸກ​ຊາດ​ເປັນ​ລູກ​ສິດ ໃຫ້​ເຂົາ​ຮັບ​ບັບຕິ​ສະ​ມາ​ໃນ​ພຣ​ະ​ນາມ​ແຫ່ງ​ພຣ​ະ​ບິ​ດາ, ພ​ຣະ​ບຸດ, ແລະ​ພຣ​ະ​ວິ​ຍານ​ອັນ​ບໍ​ລິ​ສຸດ"

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາ​ອ່ານ​ເລື່ອງ "ບັບ​ຕິ​ສະ​ມາ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີ​ໂອ​ຂ້າງ​ລຸ່ມ​ນີ້.

source: Zúme Video Scripts: Baptism
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້: ບັບ​ຕິ​ສະ​ມາ

source: Have you ever baptized someone?
lo: ທ່ານ​ເຄີຍ​ໃຫ້​ບັບ​ຕິ​ສະ​ມາ​ແກ່​ໃຜແດ່?

source: Would you even consider it?
lo: ​ທ່ານ​ເຄີຍ​ຄິດ​ເຖິງ​ເລື່ອງນີ້ຫຼືບໍ່?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
lo: ຖ້າ​ຫາກ​ພ​ຣະ​ມະ​ຫາ​ບັນ​ຊາ​ເປັນ​ຄຳ​ສັ່ງ​ສຳ​ລັບ​ຜູ້​ເຊື່ອພ​ຣະ​ເຢ​ຊູທຸກໆ​ຄົນແລ້ວ, ນັ້ນ​ກໍ່​ໝາຍ​ຄວາມ​ວ່າ​ຜູ້​ເຊື່ອ​ທຸກ​ຄົນ​ໄດ້​ຮັບ​ອະ​ນຸ​ຍາດ​ເພື່ອ​ໃຫ້​ບັບ​ຕິ​ສະ​ມາ​ຜູ້​ອື່ນ\vແມ່ນຫຼືບໍ່ ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ແມ່ນ ຫຼືບໍ່​ແມ່ນ?

source: IMPORTANT REMINDER – Have you been baptized?
lo: ໝາຍ​ເຫດ​ສຳ​ຄັນ –ທ່ານ​ໄດ້​ຮັບ​ບັບ​ຕິ​ສະ​ມາແລ້ວຫຼື​ຍັງ?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
lo: ຖ້າຫາກ​ຍັງ, ພວກເຮົາໜຸນ​ໃຈທ່ານໃຫ້ວາງແຜນເຮັດສິ່ງນີ້ກ່ອນ ຈົນກ່ວາກ່ອນທີ່ຈະ​ຮຽນບົດຮຽນຕໍ່ໄປຂອງການຝຶກອົບຮົມນີ້ ເຊີນກຸ່ມຂອງທ່ານ​ໃຫ້ເປັນສ່ວນ​ໜຶ່ງຂອງມື້ທີ່ສໍາຄັນນີ້ເມື່ອທ່ານຕອບວ່າ "ຍອມຮັບເຊື່ອ" ຕໍ່ພຣະເຢຊູ.

source: Congratulations on finishing Session 3!
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ໄດ້​ເຮັດ​ບົດ​ຮຽນ​ທີ 3 ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້ວ!

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
lo: ໃຊ້​ເວ​ລາ​ໃນ​ອາ​ທິດນີ້​ຝຶກ​ເ​ລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ ຈາກນັ້ນ​ເລົ່າ​ເລື່ອງນີ້​ໃຫ້​ຢ່າງ​ໜ້ອຍ​ໜຶ່ງ​ຄົນ​ຈາກ​ລາຍ​ຊື່ 100 ຄົນ​ຂອງ​ທ່ານ​ທີ່​ເຮັດ​ເຄື່ອງ​ໝາຍ​ໄວ້​ວ່າ "ເປັນ​ຜຸ້ບໍ່​ເຊື່ອ" ຫຼື "ບໍ່​ຮູ້"

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
lo: ຖາມພຣະເຈົ້າວ່າພຣະອົງຕ້ອງການໃຫ້ທ່ານບອກເລື່ອງລາວ​ຈາກການຊົງສ້າງ​ເຖິງ​ການ​ພິ​ພາກ​ສາ (ຫຼືວິທີອື່ນທີ່ຈະ​ເລົ່າເລື່ອງ​ລາວຂອງພຣະເຈົ້າ)ໃຫ້​ໃຜ​ຟັງ. ຈົ່ງບອກ​ຊື່ຄົນ​ຜູ້ນັ້ນໃຫ້ແກ່ກຸ່ມກ່ອນທີ່ທ່ານຈະ​ແຍກ​ກັນໄປ.

source: What’s been your Zúme highlight? Tell others about it on social media.
lo: ແມ່ນ​ຫຍັງ​ທີ່​ທ່ານ​ມັກ​ທີ່​ສຸດ​ໃນ​ຊູ​ເມ້? ຈົ່ງ​ເລົ່າ​ໃຫ້​ໝູ່​ເພື່ອນ​ຟັງ​ໃນ​ການສື່​ສານ​ສັງ​ຄົມ.

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
lo: ກະ​ລຸ​ນາ​ຢ່າ​ລືມ: ກຸ່ມ​ຂອງ​ທ່ານ​ຈະ​ສະຫຼອງ​ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ​ຮ່ວມ​ກັນ​ໃນ​ບົດ​ຮຽນ​ຕໍ່​ໄປ ຂໍ​ໃຫ້​ຈັດ​ຕຽມ​ສິ່ງ​ຕ່າງ​ເຊັ່ນ(ເຂົ້າ​ຈີ່,ນ້ຳອະ​ງຸ່ນ/ ເຫຼົ້າ​ອະ​ງຸ່ນ)

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
lo: ທ່ານ​ຖືກ​ຂໍ​ໃຫ້​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ໃຫ້​ແກ່ຢ່າງ​ໜ້ອຍ​ໜຶ່ງ​ຄົນ​ທີ່​ຢູ່​ໃນ​ລາຍ​ຊື່ 100 ຊື່​ຂອງ​ທ່ານ​ທີ່​ເຮັດ​ເຄື່ອງ​ໝາຍ​ໄວ້​ວ່າ "ເປັນ​ຜູ້ບໍ່​ເຊື່ອ" ຫຼື "ບໍ່​ຮູ້"

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ຝຶກ​ຝົນ​ໃຜ​ຈັກ​ຄົນ​ຂຶ້ນ​ມາ​ເພື່ອ​ເລົ່າ​ເລື່ອງ​ລາວ​ຈາກ​ການ​ຊົງ​ສ້າງ​ເຖິງ​ການ​ພິ​ພາກ​ສາ ໃຫ້​ໃຜ​ບາງ​ຄົນ​ຟັງ (ຫຼື​ໃຊ້​ວິ​ທີ​ອື່ນ​ເພື່ອ​ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ)

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
lo: ໃນບົດຮຽນນີ້, ພວກເຮົາຈະຮຽນຮູ້ວ່າພຣະເຈົ້າ​ຊົງມີແຜນການສໍາລັບຜູ້​ເຊື່ອທຸກໆຄົນທີ່ຈະເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ! ພວກເຮົາຈະຄົ້ນພົບ​ໄປ​ພ້ອມ​ກັນ​ວ່າພວກສາວົກຈະເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ໄດ້​ຢ່າງກວ້າງ​ໄກ​ແລະ​ໄວ​ວາ ເມື່ອພວກ​ເຂົາເບິ່ງເຫັນບ່ອນທີ່ອານາຈັກຂອງພຣະເຈົ້າບໍ່ໄດ້ມາ​ຕັ້ງ​ຢູ່​ບ່ອນ​ໃດ. ແລະພວກເຮົາຈະຮຽນຮູ້ເຄື່ອງມື​ອີກ​ອັນ​ໜຶ່ງສໍາລັບການເຊື້ອເຊີນຄົນອື່ນ​ໃຫ້ເຂົ້າສູ່ຄອບຄົວຂອງພ​ຣະເຈົ້າດ້ວຍວິທີທີ່ງ່າຍດາຍ ໂດຍ​ການ​ເລົ່າເລື່ອງລາວຂອງຕົວເອງ.

source: 3-Minute Testimony
lo: ຄຳ​ພະ​ຍານ 3 ນາ​ທີ

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
lo: ໃນ​ຖາ​ນະ​ຜູ້​ເຊື່ອ​ໃນ​ພ​ຣະ​ເຢ​ຊູ​ພວກ​​ເຮົາເອງກໍ່ "ເປັນ​ພະ​ຍານ" ດ້ວຍ​ເຊັ່ນ​ກັນ ເພາະ​ວ່າ​ພວກ​ເຮົາ​ໃຫ້​ການ "ໃຫ້​ການ​ຢືນ​ຢັນ" ເຖິງ​ຜົນ​ກະ​ທົບ​ທີ່​ພ​ຣະ​ເຢ​ຊູ​ຊົງ​ມີ​ຕໍ່​ຊີ​ວິດ​ເຮົາ ເລື່ອງ​ລາວ​ຄວາມ​ສຳ​ພັນ​ທີ່​ທ່ານ​ມີ​ກັບ​ພ​ຣະ​ເຈົ້າ​ນີ້​ຮຽກ​ວ່າ​ຄຳ​ພະ​ຍານ​ຂອງ​ທ່ານ​ແລະ​ມັນ​ມີ​ພະ​ລັງ ເປັນເລື່ອງ​ທີ່ບໍ່​ມີ​ໃຜ​ຈະ​ເລົ່າ​ໄດ້​ດີ​ກວ່າ​ ໂຕທ່ານເອງ.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາອ່ານ "​ຄຳ​ພະ​ຍານ 3 ນາ​ທີ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີ​ໂອ​ສຽງລຸ່ມນີ້.

source: Zúme Video Scripts: Testimony
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:​ ຄຳ​ພະ​ຍານ 3 ນາ​ທີ

source: Practice Sharing your Testimony (45min)
lo: ​ຝຶກ​ເລົ່າຄຳ​ພະ​ຍານ​ຊີ​ວິດ​ຂອງ​ທ່ານ(45ນາ​ທີ)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
lo: ​ໃຫ້​ແບ່ງ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງຫຼື​ສາມ​ຄົນ​ແລະ​ໃຊ້​ເວ​ລາ 45 ນາ​ທີ ຕໍ່​ຈາກ​ນີ້ ຝຶກ​ເລົ່າ​ຄຳ​ພະ​ຍານ​ຂອງ​ທ່ານ​ໂດຍ​ໃຊ້​ຄຳ​ແນະ​ນຳ​ເລື່ອງ​​ພາກ​ປະ​ຕິ​ບັດ​ໃນ​ໜ້າ 15 ຈາກ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ.

source: What is God's greatest blessing for His children? Making disciples who multiply!
lo: ພ​ຣະ​ພອນ​ທີ່​ໃຫຍ່​ທີ່​ສຸດ​ສຳ​ລັບ​ບັນ​ດາ​ລູກ​ຂອງ​ພ​ຣະ​ອົງແມ່ນ​ຫຍັງ​? ການ​ສ້າງ​ສາ​ວົກ​ຜູ້​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນນັ້ນ​ເອງ!

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
lo: ຖ້າ​ຫາກ​ທ່ານ​ມີ​ໂອ​ກາດ​ຮຽນ​ຮູ້​ຮູ​ບ​ແບບ​ງ່າຍໆ ເພື່ອ​ການ​ສ້າງ​ຜູ້​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູ​ທີ່ບໍ່​ແມ່ນ​ພຽງ​ແຕ່​ໜຶ່ງ​ຄົນ ແຕ່​ເປັນ​ທັງ​ຄອບ​ຄົວ​ຝ່າຍ​ວິນ​ຍານ​ທີ່​ຈະ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ອອກ​ໄປ​ອີກຫຼາຍ​ລຸ້ນ​ທີ່​ຈະ​ມາ​ເຖິງ​ເດ?

source: Zúme Video Scripts: Greatest Blessing
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:​ ພ​ຣະ​ພອນ​ທີ່​ຍິ່ງ​ໃຫຍ່​ທີ່​ສຸດ

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
lo: ນີ້​ແມ່ນ​ຮູບ​ແບບ​ທີ່​ທ່ານ​ຖືກ​ສອນ​ມາ ​ເມື່ອ​ທ່ານ​ເລີ່ມ​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູຫຼືບໍ່? ຖ້າບໍ່​ແມ່ນ, ມີ​ຫຍັງ​ແດ່​ທີ່​ແຕກ​ຕ່າງ?

source: After you came to faith, how long was it before you began to disciple others?
lo: ຫຼັງ​ຈາກ​ທີ່​ທ່ານ​ໄດ້​ມາ​ເຊື່ອ​ແລ້ວ ທ່ານ​ໃຊ້​ເວ​ລາ​ດົນ​ເທົ່າ​ໃດ​ກວ່າ​ທ່ານ​ຈະ​ເລີ່ມ​ສ້າງ​ສາ​ວົກ​?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
lo: ທ່ານ​ຄິດ​ວ່າ​ຈະ​ເກີດ​ຫຍັງ​ຂຶ້ນ​ຖ້າ​ຫາກ​ຜູ້​ເຊື່ອ​ໃໝ່​ເລີ່ມ​ປະ​ກາດ​ແບ່ງ​ປັນ​ແລະ​ເລີ່ມ​ສ້າງ​ສາວົກ​ໃໝ່ຢ່າງ​ທັນ​ທີ​ທັນ​ໃດ?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
lo: ເປັດ​ນ້ອຍ​ກ່ຽວ​ຂ້ອງ​ກັບ​ການ​ສ້າງ​ສາ​ວົກ​ແນວ​ໃດ? ພວກ​ມັນ​ເປັນ​ຜູ້​ຕິດ​ຕາມ​ແລະ​ເປັນ​ຜູ້​ນຳ​ໃນ​ເວ​ລາ​ດຽວ​ກັນ​ນັ້ນ​ເອງ.

source: Zúme Video Scripts: Duckling Discipleship
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ : ການ​ສ້າງ​ສາ​ວົກ​ແບບ​ເປັດ​ນ້ອຍ

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
lo: ມີ​ດ້ານ​ໃດ​ແດ່​ໃນ​ການ​ສ້າງ​ສາ​ວົກ(ອ່ານ/ເຂົ້າ​ໃຈ​ພ​ຣະ​ຄຳ​ພີ,ອະ​ທິ​ຖານ,ເລົ່າ​ເລື່ອງ​ລາວ​ຂອງ​ພ​ຣະ​ເຈົ້າ​ແລະ​ອື່ນໆ) ທີ່​ທ່ານ​ຢາກ​ຮຽນ​ຮູ້​ເພີ່ມ​ເຕີມ ມີ​ໃຜ​ແດ່​ທີ່​ຊ່ວຍ​ທ່ານ​ໄດ້​ໃນ​ເລື່ອງນີ້?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
lo: ມີ​ດ້ານ​ໃດ​ແດ່​ໃນ​ການ​ສ້າງ​ສາ​ວົກທີ່​ທ່ານ​ຮູ້​ສຶກວ່າ​ທ່ານ​ສາ​ມາດ​ແບ່ງ​ປັນ​ໃຫ້​ຄົນ​ອື່ນ​ໄດ້?

source: Have you ever stopped to think about where God's Kingdom... isn't?
lo: ທ່ານ​ເຄີຍ​ຢຸດ​ເພື່ອ​ຄິດຫຼືບໍ່​ວ່າ​ອາ​ນາ​ຈັກ​ຂອງ​ພ​ຣະ​ເຈົ້າ...ບໍ່​ໄດ້​ຢູ່​​ໃສແດ່?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
lo: ທ່ານ​ເຄີຍ​ໄປ​ຢາມ​ບ້ານຫຼື​ຊຸມ​ຊົນຫຼື​ແມ່ນ​ແຕ່​ເມືອງ​ໃດ​ເມືອງ​ໜຶ່ງຫຼືບໍ່ ທີ່​ເບິ່ງ​ຄື​ວ່າ​ພ​ຣະ​​ເຈົ້າ​ບໍ່​ໄດ້​ສະ​ຖິດ​ຢູ່​ບ່ອນນັ້ນ? ສະ​ຖານ​ທີ່​ເຫຼົ່າ​ນີ້​ໂດຍ​ປົກ​ກະ​ຕິ​ແລ້ວ​ເປັນ​ບ່ອນ​ທີ່​ພ​ຣະ​ເຈົ້າ​ຢາກ​ເຮັດ​ວຽກຫຼາຍ​ທີ່​ສຸດ.

source: Zúme Video Scripts: Eyes to See
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:​ ຕາ​ທີ່​ເບິ່ງ​ເຫັນ

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
lo: ທ່ານ​ຮູ້​ສຶກ​ສະ​ບາຍ​ໃຈ​ທີ່​ຈະ​ເລົ່າ​ເລື່ອງ​ໃຫ້​ໃຜ​ຟັງ​ຫຼາຍກວ່າ​ກັນ ລະ​ຫວ່າງ​ຄົນ​ທີ່​ທ່ານ​ຮູ້​ຈັກຫຼື​ຄົນ​ທີ່​ທ່ານບໍ່​ຮູ້​ຈັກ?

source: Why do you think that is?
lo: ຍ້ອນ​ຫຍັງ​ທ່ານ​ຈິ່ງ​ຄິດ​ແນວນັ້ນ?

source: How could you get better at sharing with people you're less comfortable with?
lo: ທ່ານ​ຈະ​ເຮັດ​ໃຫ້​ດີ​ຂຶ້ນ​ດີກວ່​ເກົ່າ​ໄດ້​ແນວ​ໃດ​ເພື່ອ​ໃຫ້​ສາ​ມາດ​ເລົ່າ​ເລື່ອງ​ກັບ​ຄົນ​ທີ່ທ່ານ​​​ຮູ້​ສຶກສະ​ບາຍ​ໃຈ​ໜ້ອຍ?

source: The Lord's Supper
lo: ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ/ອາ​ຫານ​ຄາບ​ສຸດ​ທ້າຍ

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
lo: ພ​ຣະ​ເຢ​ຊູ​ກ່າວ​ວ່າ "ເຮົາເປັນອາຫານທີ່ມີຊີວິດຊຶ່ງລົງມາຈາກສະຫວັນ ຖ້າຜູ້ໃດກິນອາຫານນີ້ແລ້ວ ຜູ້ນັ້ນຈະມີຊີວິດສືບ ໆ ໄປເປັນນິດ ແລະອາຫານທີ່ຝ່າຍເຮົາຈະໃຫ້ເພື່ອເປັນຊີວິດຂອງໂລກນັ້ນ ກໍຄືເນື້ອກາຍຂອງເຮົາ.”

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາອ່ານ "​ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີ​ໂອ​ສຽງລຸ່ມນີ້.

source: Zúme Video Scripts: Lord's Supper
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:​ ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ/ອາ​ຫານ​ຄາບ​ສຸດ​ທ້າຍ

source: Practice the Lord's Supper (10min)
lo: ຝຶກ​ຮ່ວມ​ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດຮ່ວມ​ກັນ(10ນາ​ທີ).

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
lo: ໃຊ້​ເວ​ລາ 10 ນາ​ທີ​ຕໍ່​ຈາກນີ້ ຮ່ວມ​ພິ​ທີ​ມະ​ຫາ​ສະ​ໜິດ​ກັບ​ກຸ່ມ​ຂອງ​ທ່ານ​ໂດຍ​ໃຊ້​ຮູບ​ແບບ​ໃນ​ໜ້າ 15 ຈາກ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ.

source: Congratulations on finishing Session 4!
lo: ຂໍ​ສະ​ແດງ​ຄວາມ​ຍິນ​ດີ​ນຳ! ທ່ານ​ໄດ້​ເຮັດ​ບົດ​ຮຽນ​ທີ 4 ສຳ​ເລັດ​ຮຽບ​ຮ້ອຍ​ແລ້ວ!

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
lo: ໃຊ້​ເວ​ລາ​ອາ​ທິດນີ້​ຝຶກ​ເລົ່າ​ຄຳ​ພະ​ຍານ 3 ນາ​ທີ ຈາກນັ້ນ​ເລົ່າ​ເລື່ອງນີ້​ໃຫ້​ຢ່າງ​ໜ້ອຍ​ໜຶ່ງ​ຄົນໜຶ່ງ​ຈາກ​ລາຍ​ຊື່ 100 ຄົນ​ຂອງ​ທ່ານ​ທີ່​ທ່ານ​ເຮັດ​ເຄື່ອງ​ໝາຍ​ໄວ້​າ​ວ່າ "ເປັນ​ຜູ້ບໍ່​ເຊື່ອ" ຫຼື "ບໍ່​ຮູ້"

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
lo: ຖາມ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລົ່າ​ຄຳ​ພະ​ຍານ 3 ນາ​ທີ​ໃຫ້​ກັບ​ໃຜຟັງ, ຈົ່ງ​ບອກ​ຊື່​ຄົນ​ຜູ້ນັ້ນ​ກັບ​ກຸ່ມ​ກ່ອນ​ທີ່​ຈະ​ແຍກ​ກັນ​ໄປ.

source: What’s the best thing you got today? Share about it on social media.
lo: ສິ່ງ​ທີ່​ດີ​ທີ່​ສຸດ​ທີ່​ທ່ານ​ໄດ້​ຮຽນ​ມື້ນີ້​ແມ່ນ​ຫຍັງ? ຈົ່ງ​ເລົ່າ​ໃຫ້​ໝູ່​ເພື່ອນ​ຟັງ​ໃນ​ການ​ສື່​ສານມວນ​ຊົນ.

source: At the end of the last session, everyone in your group in two ways:
lo: ໃນ​ຊ່ວງ​ທ້າຍ​ບົດ​ຮຽນ​ທີ່​ຜ່ານ​ມາ ທຸກ​ຄົນ​ໃນ​ກຸ່ມ​ຂອງ​ທ່ານ​ໄດ້​ຮັບ​ການ​ທ້າ​ທາຍ​ສອງ​ຢ່າງ:

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
lo: ທ່ານ​ໄດ້​ຖືກ​ຂໍ​ໃຫ້​ເລົ່າ​ຄຳ​ພະ​ຍານ 3 ນາ​ທີ ຂອງ​ທ່ານ​ກັບ​​ຄົນ​ຟັງຢ່າງ​ໜ້ອຍ 1 ຄົນ ໃນ​ລາຍ​ຊື່ 100 ຄົ​ນ​ຂອງ​ທ່ານ.

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ຝຶກ​ໃຜຈັກຄົນໃຫ້​ໃຊ້​ເຄື່ອງ​ມື​ຄຳ​ພະ​ຍານ 3 ນາ​ທີ.

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
lo: ໃນ​ບົດ​ຮຽນ​ນີ້​ເຮົາ​ຈະ​ຮຽນ​ຮູ້​ວ່າ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ​ເປັນ​ວິ​ທີ​ອັນ​ມີ​ພະ​ລັງ​ສ່ຳ​ໃດ​ເພື່ອ​ກຽມ​ພື້ນ​ທີ່​ໃດ​ໜຶ່ງ​ໄວ້​ສຳ​ລັບ​ພ​ຣະ​ເຢ​ຊູ​ແລະ​ເຮົາ​ຈະ​ຮຽນ​ຮູ້​ຮູບ​​ແບບທີ່​ງ່າຍ​ດາຍ​ແຕ່​ມີ​ພະ​ລັງ​ໃນ​ການ​ອະ​ທິ​ຖານ ເຊິ່ງ​ຈະ​ຊ່ວຍ​ໃຫ້​ພວກ​ເຮົາ​ໄດ້​ພົບ​ແລະ​ສ້າງ​ສາ​ວົກ​ໃໝ່​ໃນ​ລະ​ຫວ່າງ​​ທາງ​​ອີກດ້ວຍ.

source: Listen and Read Along (15min)
lo: ​ຟັງ​ແລະ​ອ່ານ​ຕາມ(15ນາ​ທີ)

source: Prayer Walking
lo: ການ​ຍ່າງ​ອະ​ທິ​ຖານ

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
lo: ການຍ່າງອະທິຖານເປັນວິທີ​ໜຶ່ງໃນ​ການເຊື່ອຟັງພຣະບັນຊາຂອງພຣະເຈົ້າ​ເລື່ອງການອະທິຖານເພື່ອຄົນອື່ນ. ພວກເຮົາ​ພຽງ​ແຕ່ປະຕິບັດຕາມຊື່ຂອງມັນ - ອະທິຖານ​ຕໍ່ພຣະເຈົ້າໃນຂະ​ນະ​ທີ່ຍ່າງ​ອ້ອມ​ຮອບຢູ່ບ່ອນນັ້ນ!

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
lo: ກະ​ລຸ​ນາ​ອ່ານ "ການ​ຍ່າງ​ອະ​ທິ​ຖານ" ໃນ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ​ແລະ​ຟັງ​ວິ​ດີໂອ​ສຽງ​ຂ້າງ​ລຸ່ມນີ້.

source: Zúme Video Scripts: Prayer Walking
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ : ການ​ຍ່າງ​ອະ​ທິ​ຖານ

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you when you find them?
lo: ການ​ສ້າງ​ສາ​ວົກ​ຈະ​ກ້າວ​ໜ້າ​ໄປ​ຢ່າງ​ໄວ​ວາ​ໄດ້​ດ້ວຍ​ການ​ຊອກ​ຫາ​ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ​ຄົນ​ໜຶ່ງ ແມ່ນ​ແຕ່​ໃນ​ສະ​ຖານ​ທີ່​ໜຶ່ງ​ເຊິ່ງ​ມີ​ຜູ້​ເຊື່ອ​ພ​ຣະ​ເຢ​ຊູ​ໜ້ອຍ​ແລະຫ່າງ​ໄກ​ກໍ່​ຕາມ ທ່ານ​ຈະ​ຮູ້​ໄດ້​ແນວ​ໃດວ່າ​ພົບ​ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ​ຄົນ​ໜຶ່ງ​ແລ້ວ​ແລະ​ທ່ານ​ຄວນ​ຈະ​ເຮັດ​ຫຍັງ​​ເມື່ອ​ທ່ານ​ພົບ​ເຂົາ?

source: Zúme Video Scripts: Person of Peace
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້ : ​ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
lo: ໃຜ​ບາງ​ຄົນ​ທີ່ "ມີ​ຊື່​ສຽງ​ທາງ​ລົບ" (ເຊັ່ນ​ຍິງ​ຊາວ​ສະ​ມາ​ເຣຍຫຼື​ຊາຍ​ທີ່​ຖືກ​ຜີ​ເຂົ້າ​ສິງ​ໃນ​ດິນ​ແດນ​ເກ​ຣາຊາ) ຈະ​ສາ​ມາດ​ເປັນ​ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິ​ສຸກ​ແທ້​ຈິງ​ໄດ້ຫຼືບໍ່? ຍ້ອນ​ຫຍັງ​ຈຶ່ງ​ໄດ້ຫຼືບໍ່​ໄດ້?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
lo: ມີຊຸມຊົນຫຼືສະຖານທີ່​ໃດຢູ່ໃນສັງຄົມທີ່ຢູ່ໃກ້ທ່ານທີ່ເບິ່ງຄືວ່າມີອານາຈັກຂອງພຣະເຈົ້າພຽງ​ໜ້ອຍ​ດຽວຫຼືບໍ່​ມີ​ເລີຍຫຼືບໍ່? ບຸກ​ຄົນ​ແຫ່ງ​ສັນ​ຕິສຸກ (ຄົນທີ່ເປີດໃຈ, ​ມີ​ນ້ຳ​ໃຈ​ຮັບ​ຮອງ​ແຂກ,ເປັນ​ທີ່​ຮູ້​ຈັກ​ຂອງ​ຄົນ​ອື່ນແລະຄົນ​ທີ່ແບ່ງປັນ) ຈະເລີ່ມຕົ້ນທີ່ຈະເຜີຍແຜ່​ຂ່າວ​ປະ​ເສີດໃນຊຸມຊົນນັ້ນ​ໄດ້​ແນວ​ໃດ?

source: Practice the B.L.E.S.S. Prayer (15min)
lo: ຝຶກ​ຝົນ​ການ​ອະ​ທິ​ຖານອວຍ​ພອນ(15 ນາ​ທີ).

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
lo: ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາມ​ຄົນ​ແລະ​ໃຊ້​ເວ​ລາ 15 ນາ​ທີ ຕໍ່​ຈາກ​ນີ້​ຝຶກ​ການ​ອະ​ທິ​ຖານອວຍ​ພອນ​ໂດຍ​ໃຊ້​ຮູບ​ແບບ​ຈາກ​ຄູ່​ມື​ຊູ​ເມ້​ຂອງ​ທ່ານ ​ຝຶກ​ການ​ອະ​ທິ​ຖານອວຍ​ພອນ​ທັງ​ຫ້າ​ດ້ານ.

source: Prayer Walking (60-90min)
lo: ຝຶກ​ຝົນ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ (60-90 ນາ​ທີ)

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
lo: ແບ່ງ​ເປັນ​ກຸ່ມ ກຸ່ມ​ລະ​ສອງ​ເຖິງ​ສາມ​ຄົນຈາກນັ້ນ​ເຂົ້າ​ໄປ​ໃນ​ຊຸມ​ຊົນ​ເພື່ອ​ຝຶກ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
lo: ເລືອກ​ສະ​ຖານ​ທີ່ ທີ່​ສະ​ດວກ ສາ​ມາດ​ຍ່າງ​ໄປ​ເຖິງ​ໄດ້​ຈາກ​ຈຸດ​ທີ່​ທ່ານ​ອົບ​ຮົມ​ຢູ່​ຕອນ​ນີ້ ຫຼື​ທ່ານ​​ອາດ​ຈະວາງ​ແຜນ​ເພື່​ອອອກ​ໄປ​ໃນ​ພື້ນ​ທີ່​ໃດ​ພື້ນ​ທີ່​ໜຶ່ງ.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
lo: ອອກ​ໄປ​ໃນ​ບ່ອນ​ທີ່​ພ​ຣະ​ເຈົ້າ​ຊົງ​ນຳ​ທ່ານ​ແລະ​ວາງ​ແຜນ​ທີ່​ຈະ​ໃຊ້​ເວ​ລາ​ກັບ​ພາກ​ປະ​ຕິ​ບັດ​ນີ້​ປະ​ມານ 60-90 ນາ​ທີ.

source: The session ends with a prayer walking activity.
lo: ບົດ​ຮຽນ​ນີ້​ຈົບ​ດ້ວຍ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ.

source: Read through the Obey, Share, and Pray sections, below, before you head out!
lo: ອ່ານ​ເລື່ອງ​ການ​ເຊື່ອ​ຟັງ,ແບ່ງ​ປັນ​ແລະ​ອະ​ທິ​ຖານ​ຂ້າງ​ລຸ່ມນີ້​ກ່ອ​ນ​ທີ່​ທ່ານ​ຈະ​ອອ​ກ​ໄປ!

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
lo: ໃຊ້​ເວ​ລາ​ໃນ​ອາ​ທິດນີ້​ຝຶກ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ ໂດຍ​ຍ່າງ​ອອກ​ໄປ​ຄົນ​ດຽວຫຼື​ໄປ​ເປັນ​ກຸ່ມ​ນ້ອຍໆ​ຢ່າງ​ໜ້ອຍ​ໜຶ່ງ​ຄັ້ງ.

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
lo: ໃຊ້​ເວ​ລາ​ຖາມ​ພ​ຣະ​ເຈົ້າ​ວ່າ​ພ​ຣະ​ອົງ​ຢາກ​ໃຫ້​ທ່ານ​ເລົ່າ​ເລື່ອງ​ການ​ຍ່າງ​ອະ​ທິ​ຖານນີ້​ກັບ​ໃຜ ຈົ່ງ​ບອກ​ຊື່​ຄົນ​ຜູ້ນັ້ນ​ກັບ​ກຸ່ມ​ກ່ອນ​ທີ່​ທ່ານ​ຈະ​ແຍກ​ຈາກ​ກັນ​ໄປ.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
lo: ກ່ອນທີ່ທ່ານຈະອອກ​ໄປຍ່າງອະທິຖານຮ່ວມກັນ ກະລຸນາ​ເຮັດ​ໃຫ້​ແນ່​ໃຈ​ວ່າທ່ານໄດ້ອະທິຖານກັບກຸ່ມເພື່ອປິດເວລາທີ່ໃຊ້ຮ່ວມກັນໃນບົດຮຽນນີ້. ຂອບໃຈພຣະເຈົ້າທີ່ພຣະອົງຊົງຮັກຜູ້ທີ່ຫຼົງ​ຫາຍ. ຄົນສຸດທ້າຍແລະຄົນທີ່​ເລັກນ້ອຍທີ່ສຸດ - ລວມທັງພວກເຮົາ​ນຳ,ຂໍພຣະເຈົ້າຊົງ​ກະກຽມຈິດໃຈ​ຂອງ​ທ່ານແລະຫົວໃຈຂອງປະຊາຊົນທີ່ທ່ານຈະພົບໃນ​ລະ​ຫວ່າງ​ການ​ຍ່າງນີ້ທີ່ພວກເຂົາຈະເປີດໃຈໃນວຽກງານຂອງພຣະອົງ.

source: Take a picture of something you see on your prayer walk and post it on social media.
lo: ຖ່າຍ​ຮູບ​ສິ່ງ​ທີ່​ທ່ານ​ເຫັນ​ໃນ​ຂະ​ນະ​ຍ່າງ​ອະ​ທິ​ຖານ​ແລະ​ລົງ​ໃນ​ການ​ສື່​ສານ​ສັງ​ຄົມ.

source: You were asked to spend some time Prayer Walking
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ຂໍ​ໃຫ້​ໃຊ້​ເວ​ລາ​ຍ່າງ​ອະ​ທິ​ຖານ

source: You were encouraged to share the Prayer Walking tool with someone else.
lo: ທ່ານ​ໄດ້​ຮັບ​ການ​ໜຸນ​ໃຈ​ໃຫ້​ແບ່ງ​ປັນ​ເລື່ອງ​ການ​ຍ່າງ​ອະ​ທິ​ຖານ​ກັບ​ໃຜ​ບາງ​ຄົນ.

source: Pray and thank God for the results, ask Him to help when you find it hard to obey, and invite His Holy Spirit to lead your time together.
lo: ຈົ່ງອະທິຖານແລະຂອບໃຈພຣະເຈົ້າສໍາລັບຜົນຕ່າງໆທີ່ເກີດ​ຂຶ້ນ ຂໍ​ພ​ຣະ​ອົງ​ຊົງຊ່ວຍເຮົາໃນເວລາທີ່ເຮົາຮູ້ສຶກວ່າຍາກທີ່ຈະເຊື່ອຟັງ. ແລະຂໍເຊີນພຣະວິນຍານບໍລິສຸດ​ຊົງ​ນຳເວລາທີ່ທ່ານໃຊ້ຮ່ວມກັນ.

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
lo: ໃນບົດຮຽນນີ້ພວກເຮົາຈະຮຽນຮູ້ວິທີພຣະເຈົ້າໃຊ້ຜູ້ເຊື່ອທີ່ມີ​ຄວາມສັດຊື່ແນວ​ໃດ - ເຖິງແມ່ນວ່າພວກເຂົາຈະເປັນຜູ້ເຊື່ອໃໝ່​ກໍ່​ຕາມ -ຫຼາຍຍິ່ງກວ່າ​ຄົນ​ທີ່​ມີ​ຄວາມ​ຮູ້,ມີ​ການຝຶກອົບຮົມດົນຫຼາຍ​ປີແຕ່ບໍ່​ຍອມເຊື່ອຟັງ ແລະພວກເຮົາຈະເຫັນວ່າການພົບກັນແມ່ນວິທີທີ່ຈະຊ່ວຍໃຫ້ຜູ້​ເຊື່ອເພີ່ມທະວີ​ຈຳ​ນວນຂອງພວກເຂົາໄດ້ໄວຂຶ້ນ.

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
lo: ເມື່ອພວກເຮົາຊ່ວຍ​ເພີ່ມ​ທະ​ວີ​ຈຳ​ນວນ​ສາ​ວົກ, ພວກເຮົາຕ້ອງເຮັດໃຫ້ແນ່ໃຈວ່າພວກເຮົາກໍາລັງເຮັດສິ່ງທີ່ຖືກຕ້ອງ​ຊ້ຳ​ອີກ. ການ​ທີ່​ສາ​ວົກ​ມີ​ຄວາມ​ຮູ້​ເປັ​ນ​ເລື່ອງ​ສໍາຄັນ. ແຕ່ການ​ລົງ​ມືເຮັດໃນສິ່ງທີ່ພວກເຂົາຮູ້ແມ່ນສໍາຄັນກວ່າ.

source: Zúme Video Scripts: Faithfulness
lo: ຕົ້ນ​ສະ​ບັບ​ວິ​ດີ​ໂອ​ຊູ​ເມ້:​ ຄວາມ​ສັດ​ຊື່
