Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: Get Started
so: Biloow

source: Login
so: Gal

source: Zúme consists of 10 sessions, 2 hours each:
so: Zúme wuxuu ka kooban yahay 10 kulan, oo kiiba yahay 2 saacadood:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
so: Muuqaal iyo Maqal kooxdaadaka caawinaya in ay fahanto xeerarka aasaasiga u ah sida xerta loo badiyo.

source: Group Discussions to help your group think through what’s being shared.
so: Wada-tashiyo kooxda dhexdeeda ah si ay kooxdaada uga caawiyso in ay ka hadlaan wixii la falanqeeyay.

source: Simple Exercises to help your group put what you’re learning into practice.
so: Layliyo ama tijaabooyin sahlan oo kooxdaada ka caawinaya sidii ay u dhaqan gelin lahaayeen wixii ay barteen.

source: Session Challenges to help your group keep learning and growing between sessions.
so: Kooxda oo culays la saarayo si ay uga caawiso in ay koraan oo ay wax ka bartaan inta kulannadu socdaan.

source: Want to start the training?
so: Ma rabtaa inaad tababbarka bilowdo?

source: It's as easy as 1-2-3
so: Waxay u fududdahay sida 1-2-3

source: Sign up
so: Is diwaangeli

source: Invite some friends
so: Ku casuun asxaabtaada

source: Host a training
so: Qabo tababbar

source: Find out more about Zúme
so: Wax badan ka baro Zúme

source: Coach
so: Tababbare

source: Coach Leader
so: Hoggaamiyaha tababbaraha

source: Cancel
so: Ka noqo

source: Current Step:
so: Tallaabada hadda ah:

source: Finish
so: Dhammee

source: Next
so: Kan xiga

source: Previous
so: Kii hore

source: Loading...
so: Qaadaya...

source: Delete
so: Tir

source: Failed to remove item.
so: Waad ku guul darraysatay inaad sheydan tirto.

source: Failed to change item.
so: Waad ku guul darraysatay inaad sheyadan beddesho.

source: Three Month Plan - Zúme Project
so: Qorshe Saddex Bilood ah - Mashruuca Zúme

source: We got it!
so: Waannu helnay!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
so: Shabakad iskood wax u qabta ayaannu nahay, marka dhowr maalmood na sii. Sida ugu macquulsan ayaannu kugu soo gaadhi doonnaa!

source: Email is a required permission for login and registration.
so: Iimayl ayaa lagaa doonayaa si aad u gashid oo d isu diywaangelisid.

source: No user found.
so: Adeegsade lama helin.

source: Failed to connect with Facebook. Try again.
so: Waad ku guul darraysatay inaad Fayshbooga ku xidhto. Isku day mar kale.

source: Facebook user lookup error. Sorry for the inconvenience.
so: Adeegsadaha Faysbuuggoow qaladka eeg. Waannu ka xun nahay kaamilid la'aantaada.

source: Error with looking up user with Facebook. Sorry for the inconvenience.
so: Khalad ayaa galay sida adeegsaduhu Facebook wax ugu baaray. Waan ka xunnahay buuxin la'aantaas.

source: There are some errors in your form.
so: Qaladaad".".

source: Email
so: Iimayl

source: Password Required
so: Fure Ayaa Lagaa Doonayaa

source: Password required
so: Fure ayaa la doonayaa

source: Re-enter Password
so: Dibu geli furaha

source: Passwords do not match. Please, try again.
so: Furayaashu ma kavcayaan. Fadlan, isku day mar kale.

source: Register
so: Is diwaangeli

source: Missing captcha response. How did you do that?
so: Lagaama hayo jawaabta (captcha) = xaqiijinta kaa ah. Sidee ayaad middan ku samaysay?

source: Captcha failure. Try again, if you are human.
so: Xaqiijin guul darraysatay. Mar kale isku day haddaad aadane tahay.

source: Missing email or password.
so: Fure ama Iimayl ayaa maqan.

source: Sorry. This email is already registered.
so: Waan ka xun nahay. Iimaylkan horay ayuu u diwaan gashanaa.

source: Something went wrong. Sorry. Could you try again?
so: Wax ayaa qaldamay. Waan ka xunnahay. Miyaad isku dayeysaa mar kale?

source: No new user found.
so: Ma jiro adeegsade cusub oo la helay.

source: Link with Google
so: Ku xidhiidhi Google

source: Missing username or email address.
so: Cinwaanka Adeegsadaha ama iimaylka.

source: ERROR: Enter a username or email address.
so: QALAD: Cinwaanka Adeegsadaha ama cinwaanka iimaylka

source: ERROR: There is no user registered with that email address.
so: QALAD: Ma jiro adeegsi loo dinwaan geliyey magac cinwaaneedkan.

source: ERROR: There is no user registered with that username.
so: QALAD: Ma jiro adeegsi loo dinwaan geliyey magac adegsigaas.

source: Someone has requested a password reset for the following account:
so: Qof ayaa fure u codsaday akoonka soo socda:

source: Site Name: %s
so: Magaca Barta: %s

source: Username: %s
so: Magaca Adeegsadaha:%s

source: If this was a mistake, just ignore this email and nothing will happen.
so: Hadday middani qalad ahayd, isaga tag iimaylka wax dhacayaana ma jiraan.

source: To reset your password, visit the following address:
so: Si aad iimaylkaaga dib ugu hagaajisid , booqo cinwaanka soo socda:

source: [%s] Password Reset
so: [%s] Dibu Hagaajin Fure

source: The email could not be sent.
so: Iimaylku ma dirsamayo.

source: Possible reason: your host may have disabled the mail() function.
so: Sabab macquul ah: martidaadii ayaa awood tirtay iimaylka() shaqadiisii.

source: Read
so: Akhri

source: ... Read more &raquo;
so: ... In badan ka akhri &raquo;

source: Posts by %s
so: Waxaa boosto gareeyay %s

source: The Main Menu
so: Meenuuga Weyn

source: First
so: Magaca Koowaad

source: Last
so: Magaca Labaad

source: ( Key not available. Check dashboard. )
so: (Botonka lama heli karo. ka eeg tusmada guud.)

source: Session
so: Kulan

source: Welcome to Session
so: Kusoo dhawoow Kulanka

source: Which are you doing right now?
so: Midkee baad hadda samaynaysaa?

source: Facilitating a Group
so: Abaabulid kooxeed

source: Exploring the Session Content
so: Soo bandhigta waxa uu ka kooban yahay casharku

source: How many are with you?
so: Imisa kula jooga?

source: Continue
so: Sii wad

source: Welcome to Zúme
so: Ku soo Dhawoow Zume

source: Download
so: Soo degso Buuggahagaha

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
so: Kulanka waxaad ka tixraacan doontaa qaybta l PDF, balse iska hubi inay kooxdaadu wada daabacatay alaabadii kulammada soo socda.

source: Download Guidebook
so: Soo degso Buuggahagaha

source: Group Prayer (5min)
so: Duco Koox ahaaneed (5daqiiqo)

source: Begin with prayer. Spiritual insight and transformation is not possible without the Holy Spirit. Take time as a group to invite Him to guide you over this session.
so: Duco ku bilaaba. Is beddel ma suurtoobo Ruuxa Qudduuska ah la'aantiis. Kooxdu Isaga kha ka dalbatl inuu kulankan ku hoggaamiyo.

source: Watch and Discuss (15min)
so: Daawo oo Falangee (15daqiiqo)

source: WATCH
so: DAAWO

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
so: Ilaah wuxuu adeegsadaa dadka caadiga ah iay wax sahlan sameeyaan si uu wax weyn ugu sameyo. Daawo muuqaalkan ku saabsan sida Ilaah u shaqeeyo.

source: Zúme Video Scripts: Welcome
so: Qoraalka Muqaalka Zúme: Kusoo dhawoow

source: DISCUSS
so: FALANQEE

source: If Jesus intended every one of His followers to obey His Great Commission, why do so few actually make disciples?
so: Haddii Ciise ku talogalkiisu ahaa in kuwa raaca oo dhan ay addeecaan Amarkiisii Wenaa, maxay in yar oo qudhihi xer u samaysaa?

source: What is a disciple? And how do you make one? How do you teach a follower of Jesus to do what He told us in His Great Commission – to obey all of His commands?
so: Waa maxay xerorw? Sidee baadse mid u samayn kartaa? Sidee ayaad qof Ciise rumaysan aad u bari kartaa – inuu aqbalo dhammaan Amarkiisii eynaa?

source: Zúme Video Scripts: Teach Them to Obey
so: Qoraaka muqaalka Zúme: Bar inay Addeecaan

source: When you think of a church, what comes to mind?
so: Marka aad ka fikirto kainisaad, maxa maskaxadaad ku soo dhaca?

source: What's the difference between that picture and what's described in the video as a "Simple Church"?
so: Maxaa farqiya oo u dhexeeya taswiirta iyo waxa muuqaalka laga hadlay "Kaniisad Fudud"?

source: Which one do you think would be easier to multiply and why?
so: Kee baad u malaynaysaa inuu fududaanayo inuu bato sababna?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
so: Neef ayaa na gasha. Waan soo neefsanaa. Naf ayaa nagu jirta. Neefsashada Ruuxu waa waa sidaas.

source: Zúme Video Scripts: Spiritual Breathing
so: Qoraalka Muqaalka ee Zúme: Neesashada Ruuxig ah

source: Why is it essential to learn to hear and recognize God's voice?
so: Sababtee bay muhiim u tahay in la maqlo oo la aqoonsado codka Ilaah?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
so: In Rabbigta la maqlo oo loo jawaabo ma sidii neefsashada oo kalaa? Maxay ku tahay maxayan se ku ahayn?

source: Listen and Read Along (3min)
so: Dhegayso oo Sii Akhri (3daqiiqo)

source: READ
so: AKHRI

source: S.O.A.P.S. Bible Reading
so: Akhrinta Baybalka ee S.O.A.P.S

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
so: In Ilaah laga maqlo ayaa ah furaha ugu ee xidhiidhkeenna an Isaga la leenahay, awooda aan addeecis ugu qaadanayno waxa uu inaga agteenna ka samaynayo.

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
so: Ka hel Akhrinta Baybalka "S.O.A.P.S. " qaybtiisa ku jirta Buuggahagahaaga ee Zúme kana dhegayso guudmarka maqalka.

source: Zúme Video Scripts: S.O.A.P.S.
so: Qoraalka muqaalka Zúme: ee SOAPS".".

source: Accountability Groups
so: Kooxo Masuuliyadeed

source: The Bible tells us that every follower of Jesus will one day be held accountable for what we do and say and think. Accountability Groups are a great way to get ready!
so: Kitaabka Qudduuska ah wuxuu inoo sheegayaa in rumaystayaasha Ciise nagu qaadayaan waxa aan samayno, sheegno oo aan ku fakarno. Kooxaha Masuuliyaddu waa hab aad u weyn oo lagu diyaar garoobo!

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
so: Ka hel "Kooxaha Masuuliyadda " qaybtiisa ku jirta Buuggahagahaaga ee Zúme, oo dhegayso dhegaysiga hoose.

source: Zúme Video Scripts: Accountability Groups
so: Qoraallada Muuqaalka ee Zúme : Kooxaha Masuuliyadeed

source: Practice (45min)
so: Dhaqangeli:

source: BREAK UP
so: KALA QEYBI

source: Break into groups of two or three people of the same gender.
so: U kala qaybi kooxo labo ama saddex qof ah oo rag ama dumar ah.

source: SHARE
so: LA WADAG

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
so: Waxaad 45 ka daqiiqadood ee soo socda ku qaadataan ka wada shaqaynta Su'aalaha Masuuliyadda - ee liiska 2aad ee ku jira "Kooxaha Masuuliyadeed" qaybtaada

source: Zúme Guidebook
so: Buuga hagaha ee Zúme

source: LOOKING FORWARD
so: HORE U SOCO

source: Congratulations! You've completed Session 1.
so: Hambalyo! Qayaabtii 1aad ayaad dhammaysay.

source: Below are next steps to take in preparation for the next session.
so: Hoos waxaa ah tallaabooyinkii aad isugu diyaarin lahayd kulanka kan xiga.

source: OBEY
so: ADDEEC

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
so: Bilow inaad ficil ahaan u samayso akhrinta Kitaabka Qudduuska ah ee S.O.A.P.S. imminka iyo sidoo kale kulankiinna xiga. Ka fakar Matayos5-7, akhriya ugu yaraan hal mar maalintii. Samaysta qoraal xusuuseed idinkoo adeegsanaya qaabka S.O.A.P.S.

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
so: Qaado wakhti aad Ilaah ku weyddiisanaysid kan uu kaa doonayo inaad Koox Masuuliyadeed la bilowdid adiga oo isticmaalaya waxyaabihii aad kulankan ku baratay. Qofkan magaciisa u sheeg kooxda inta aadan bixin ka hor. Gaadhsii qofkaas inaad Koox Masuuliyadeed ka bilaabayso oo aad usbuuc walba la kulmaysid.

source: PRAY
so: DUCAAYSO

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
so: Ilaah ka bari inuu kaa caawiyo inaad baarri u noqotid oo aad aqbashid inuu ka dhex shaqeeyo adiga iyo kuwa kugu dhow!

source: #ZumeProject
so: Mashruuca Zúme

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
so: Masawir ka qaad barashadaada Baybalka ee S.O.A.P.S. oo dadka kula wadaag baraha bulshada.

source: WELCOME BACK!
so: SOO DHAWOOW MAR KALE!

source: DOWNLOAD
so: SOO DEGSO

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
so: Miyuu midkiin waliba nuqul ka haystaa Buuggahagaha ee Zúme? haddanay ahayn, fadlan hubso in qof uu idiin soo dejiyo Buuggahagaha si mid walba uu warqad iyo qalin rasaas u helo.

source: DOWNLOAD GUIDEBOOK
so: SOO DEGSO BUUGGAHAGAHA

source: CHECK-IN
so: HUBI

source: Before getting started, take some time to check-in.
so: Intaanan la bilaabin, qaata wakhti aad waxku kala baadhaan.

source: At the end of the last session, everyone in your group was challenged in two ways:
so: Dhammaadka kulanka ugu dambeeya, mid walba labo waddo ayaa loo tijabinayaa:

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
so: Waxaa lagu weyddiistay inaad qaabka akhrinta Baybalka ee S.O.A.P.S. ficil ahaan u samaysid oo aad maalinle ahaan u waddid.

source: You were encouraged to reach out to someone about starting an Accountability Group.
so: Waxaa lagugu xoojiyey inaad shakhsi gaadho oo aad Koox Masuuliyadeed la bilowdid.

source: Take a few moments to see how your group did this week.
so: Qaado wakti yar oo aad ku aragtid sidii ay kooxdaadu toddobaadkan wax u sameeyeen.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
so: Weyddii hadii qof ka mid ah kooxdu uu leeyahay baahiyo qaas ah oo ay doonayaan in ay kooxdu uga ducayso. Weyddii in qof inuu u duceeyo oo uu Ilaah u weyddiiyo in ka caawiyo meelahaa laga laga hadlay. Ogaada in Ilaah ballan qaaday inuu maqlayo oo ka jawaabayo marka dadkiisu baryaan. mar walba weyddiista in Ilaah Ruuxiisa Qudduiinna.

source: If we want to make disciples who multiply – spiritual producers and not just consumers – then we need to learn and share four main ways God makes everyday followers more like Jesus:
so: Haddii aan doonaynno inaan samayno xer badata - ruux ahaan waxsoosaar u leh oo aan ahayn macaamiil uun - waxaan u baahan nahay inaan baranno oo aan wadaagno afar waddo oo gaar ah oo Ilaah rumaystayaasha ekaanka Ciise u siiyo:

source: Prayer
so: Tukasho

source: Scripture
so: Qorniin

source: Body Life
so: Noolosha Jidhka

source: Persecution and Suffering
so: Silic iyo cadaadis

source: Zúme Video Scripts: Producers vs Consumers
so: Qoraalka Muqaalka ee Zúme: Soo Saarayaal iyo Macmiil

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
so: Afarta meelood ee kor lagu soo faahfaahiyey ee (ducada, Ereyga Ilaah, iwm.), keebaad durbaba dhaqan gelisay?

source: Which ones do you feel unsure about?
so: Kee baad is leedahay waxba kama hubtid?

source: How ready do you feel when it comes to training others?
so: Sidee baad is leedahay waad u diyaarsan tahay marka ay noqoto tababbarista kuwa kale?

source: Listen and Read Along (2min)
so: Dhegayso oo Sii Akhri (2daqiiqo)

source: Prayer Cycle
so: Habka Salaadda Wareegga

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
so: Baybalku wuxuu inoo sheegayaa inay salaaddu tahay fursaddeenna aan kula hadalno ugana maqalno Ilaah ina abuuray!

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
so: Hel "Ducada Wareegga ah" ee ku jirta qaybta Buuggaga hagaha, oo dhegayso codayta hoose.

source: Zúme Video Scripts: Prayer Cycle
so: Qoraalka muqaalka ee Zúme: Kulan duco

source: Practice the Prayer Cycle (60min)
so: Dhaqangeli Salaadda Wareegga ah (60daqiiqo)

source: LEAVE
so: KATAG

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
so: Ku qaado 60 daqiiqo ee xiga salaad adiga oo shaqsi ahaantaada uga shaqaynaya "Ducada Wareegga ah" adigoo hage ahaan u adeegsanaya qaybta ku jirta Buuggahagaha Zúme.

source: RETURN
so: KUNNOQO

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
so: Kooxda u qabo wakhti ay isu soo laabtaan oo isugu xidhmaan. Ogsoonoow in aad siisid daqiiqado dheeraad ah mid walba oo uu ku helo meel deggan oo uu ku ducaysto inta ay kooxda dib ugu soo laabanayaan.

source: What is your reaction to spending an hour in prayer?
so: Maxaa kaaga soo baxa marka aad duco ku qaadatid hal saac?

source: How do you feel?
so: Sidee baad dareentaa?

source: Did you learn or hear anything?
so: Mtay ama aad wax maqashay?

source: What would life be like if you made this kind of prayer a regular habit?
so: Sidee ayey noloshu ahaan lahayd haddii aad ducada noocan ah caado ka dhigatid?

source: List of 100
so: Liiska 100ka

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
so: Ilaah waxa uu ina saaray xidhiidho aan ugu baahan nahay in aan “Baxno oo aan xer samaynno.” Kuwani waxaa weeye qoyskeenna, saaxiibbadeen, deriskeenna, kuwa aan wada shaqaynno iyo kuwa aan isku galaaska nahay – dad aannu weligeen niqiin ama dabcan kuwo aan wada kulannay.

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
so: Waxa ugu weyn ee Ilaah masuuliyadda inooga saaray dadka ee ugu horreeya waa in aan xer samaynno. waxa ayna midani noogu hir gelaysaa annaga oo liis u samaysanna.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
so: Hel "Taxa 100-ka ah" ee ku jirta qaybta Buuggaga hagaha, oo dhegayso codayta hoose.

source: Zúme Video Scripts: List of 100
so: Qoraallada Muuqaalka Zúme: Taxa 100-ka

source: Project (30min)
so: Warbixinta Mashruuca

source: Create your own list of 100
so: LIISKA 100ka — Samayso liiskaaga 100ka ee kuu gaarka ah. (30 daqiiqo)

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
so: Mid walba oo kooxdaada ka mid ahu miyuu 30 kii daqiiqadood ee xigay ku qaatay inuu buuxiyo xidhiidhadiisa isaga oo isticmaalaya "Taxa 100-ka" qaybta kuugu jirta Buuggahagaha Zúme.

source: Congratulations on finishing Session 2!
so: Hambalyo waxaad dhammaysay Kulankii 2!

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
so: Qaado wakhti toddobaadka aad ugu ducaynaysid shan qof oo Taxa 100-ka kuugu jirta adiga oo u calaamadinaya "Rumaysad Laawe" ama "Lama Yaqaan." Ilaah weyddiiso inuu qisooyinkiisa u diyaariyo qalbiyadooda.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
so: Ilaah weyddiiso kan uu donayo inaad la wadaagtid Taxa 100-ka. ofkan magaciisa u sheeg kooxda inta aadan bixin ka hor. La wadaag kooxda qofkan magaciisa inta aadan bixin ka hor oo gaadh iyaga kulanka xiga hortii.

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
so: Ilaah ka bari inuu kaa caawiyo inaad baarri u noqotid oo aad aqbashid inuu ka dhex shaqeeyo adiga iyo kuwa kugu dhow!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
so: Ka fakar kuwee kale oo adeegsan kara habka salaadda 60-daqiiqo ah? Baraha bulshada dadka kula wadaag.

source: LOOKING BACK
so: DIB U EEGIS

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
so: Waxaa lagu weyddiistay inaad u ducaysid shan qof oo ku jira Taxaaga 100-ka aad u calaamadiisaya "Rumaysad Laawe" ama "Lama Yaqaan."

source: You were encouraged to share how to make a List of 100 with someone.
so: Waxaa lagugu xoojiyey inaad qof la wadaagtid sida loo samaysto Taxa 100-ka.

source: OVERVIEW
so: GUUDMAR

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
so: Kulankan dhexdiisa, waxa aan ku baran doonnaa sida Dhaqaalaha Ilaah ee xagga Ruuxu u shaqeeyo iyo sida Ilaah in ka sii badab ugu maal geliyo kuwa aamminka ku ah wixii horay loo siiyey. Waxaan sidoo kale ku baran doonnaa labo qaab oo dheeraad ah oo ku saabsan sida xerta loo badiyo – annaga oo wadaagayna Ilaah qisooyinkiisa ku saabsan Abuuristii, Xukunkii iyo Baabtiisamka.

source: Then, when you're ready, get started!
so: Dabadeed, goortaad diyaar garowdo, bilow!

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
so: Caalamkan guul darraystay dhexdiisa, dadku waxa ay abaal marintooda dareemaan marka ay qaataan, ama marka ay helaan iyo marka ay kasbadaan wax ka baxsan waxa ay haystaan. Balse Ilaah Dhaqaalihiisa Ruuxiga ahu waa uu ka duwan yahay - Ilaah in badan ugu yeedhaa kuwaa iyagu aamminka ku ah wixii horay loo siiyey.

source: Zúme Video Scripts: Spiritual Economy
so: Qoraallada Muuqaalka Zúme: Dhaqaalaha Ruuxiga ah

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
so: Maxay yihiin farqiyada aad arkaysid ee u dhexeeya Ilaah Dhaqaalihiisa Qudduuska ah iyo qaabka aan adduunka wax ugu samaysano?

source: Read and Discuss (15min)
so: Akhri oo Falanqee (15daqiiqo)

source: Jesus said, “You will receive power when the Holy Spirit comes upon you. And you will be my witnesses, telling people about me everywhere – in Jerusalem, throughout Judea, in Samaria, and to the ends of the earth.”
so: Ciise waxa uu yirii -- “Waxaad heli doontaan xoog Markii Ruuxa Quduuska ahi idinku soo dego; oo markhaatiyaal ayaad iiga noqon doontaan Yeruusaalem, iyo Yahuudiya oo dhan, iyo Samaariya, iyo meesha dunida ugu fog.”

source: Jesus believed in His followers so much, He trusted them to tell His story. Then He sent them around the world to do it. Now, He’s sending us.
so: Ciise aad ayuu xertiisa u rumaysnaa, waa uu ku aamminay inuu qisadiisa u sheega. Oo dunida oo dhan ayuu u diray si ay middan u sameeyaan. Imminka annaga ayuu ina dirayaa.
