Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
so: Siyaasaddan degsan ee gaarka ah waxaa loogu talo galay inay si hagaagsan ugu shaqayso kuwa danaynaya sida "Warbixinta Shaqsi ahaaneed ee Lacaddayn karo" iyo sida toos ahaan loogu isticmaali karo. (PII) waa qaab Maraykanka laga dhex adeegsado oo ah xeerka amaan ee warbixinnada loo xaqiijiyo, loola xidhiidho, ama qof gaar ah loo eegto, ama shaqsi lagu ogaado guud ahaan. Fadlan si taxaddar leh u akhri siyaasadda noo gaarka ah si aad fahan cad uga heshid sida aan u ururinno, u isticmaalno tan kalena aan u dhawrno Warbixinta Shaqsi ahaaneed ee Lacaddayn karo ee uu baraheenna bulshadu ka leedahay.

source: What permissions do the social sign-on logins ask for?
so: Oggolaansho noocee ah ayey gelista iyo diwaangelintu doonayaan?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
so: Public Profile. Kan waxaa ku jira macluumaadka adeegsadaha oo dhan sida Aqoonsi, magac, masawir, asalka qofka, iyo degaankooda.

source: Email Address.
so: Cinwaanka iimaylka.

source: What personal information do we collect from the people through our website?
so: Maxaa warbixin ah oo aan dadka kaga ururinaa website-ka?

source: Information in the Basic Social Profile (if used) and email.
so: Warbixinta Faylka Cinwaanka ee Aasaasiga ah (haddii la isticmaalo) ama iimayl.

source: Session and course activity.
so: Waxqabadyada kulabnka iyo koorsada.

source: General location telemetry, so we know in what countries our training is being used.
so: Ogaanshaha guud ee barta, waxaan ku ogaannaa waddammada tababbarradeenna lagu dhe isticmaalay.

source: When do we collect information?
so: Goormaannu warbixinta urursanaa?

source: We collect your information at login.
so: Waxaan warbixintaada ku ururinaynaa gelidda.

source: We also track your progress through the training course.
so: Sidoo kale waxaa horumarkaaga ku calaamadinnaa inta tababbarka kooraska lagu guda jiro.

source: How do we use your information?
so: Sideen u isticmaalnaa warbixintaada?

source: We use your information to create a user account in the zume system based on your email address.
so: Waxaa warbixintaada u adeegsannaa inaan akoon adeegsi ku abuurno oo habka zume ku dhex jira kuna xidhan ciwaanka iimaylkaaga.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
so: Waxaan kuu soo diri doonnaa iimayllo farriin ah sida dib u habaynta furaha iyo farriimaha habka codsiyada kale.

source: We email occasional reminders and encouragements depending on your progress through the training.
so: Waxaan soo dirnaa iimayl xusuusinno iyo dhiirrigelinno ah oo ku xidhan hadba sida qofku horumar uga sameeyo tababbarka.

source: How do we protect your information?
so: Sideen u xafidnaa warbixintaada?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
so: Marka aan dahaarista ku samaynayno si aan u difaacno warbixintaada tooska loo soo gudbiyey, waxaan sidoo kale kuu difaacaynaa warbixintaada aan qadka tooska ah ku jirin.Xubnaha kooxda ee doonaya warbixin gaar ah sida (tusaale ahaan maammulaha web-ka ama adeegga macaamiisha) ayaa fasax u qaba warbixinta shaqsi ahaaneed ee la caddayn karo.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
so: Xogtaada shaqis ahaaneed waxa ay ku dhex jirtaa shabakad iskuxidh oo aad u adag shaqsiyaad kooban ayaana kara inay habkaas gaadhaan, oo si kalsooni leh ayaa xogtaas loo ilaalinayaa. taas waxaa dheer, xogta aadka in loo ilaaliyo u baahan waxaa lagu dahaaraa Secure Socket Layer (SSL) oo ah farsamo casri ah.

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
so: Waxaan samaynaa qaabab kala duwan oo ammaanka adkaynta ah marka adeegsaduhu soo gudbiyo, oo aan warbixinnadooda ula soconaa si ay warbixintaada shaqsi aahaaneed kuugu amaan gasho.

source: Do we use "cookies"?
so: Ma isticmaalna "cookies"?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
so: Isticmaalka Cookies- ama agabka wax lagu raadiya- ee Codsigan ama xaqle labaad oo raba inu isticmaalo shaqada codsigan, iyada oo l acadeeyo mooye, waxa aay aqoonsanysa Isticmaalaha kaasii oo aay u xasuusanayso, waxa yaabaha uu bahana ee loogu adeegayeey Isticmaalaha.

source: Personal Data collected: name, email.
so: Data shakhsi ahaaneed oo la ururiyey: magac, iimayl.

source: Your Access to and Control Over Information.
so: Awoodda aad u leedahay Xadaynta Warbixinta.

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
so: Markaad doontid ayaad mustaqbalka iska saari kartaa xidhgiidhkeenna. Waxaad nagula socon kartaa oo nagula soo xidhiidhi kartaa cinwaanka iimaylkeenna:

source: Change/correct any data we have about you.
so: Beddelka/sixidda wixii macluumaad adiga kugu saabsan.

source: Have us delete any data we have about you.
so: Noo fasax inaan tirno wixii macluumaad adiga kugu saabsan.

source: Updates
so: Xog cusub

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
so: Siyaasadda aan ku dhaqaanaa had iyo goor way is beddeshaa wixii xog cusub ahna bogga ayaa lagu boosto garaynayaaa.

source: Your Profile
so: Cinwaankaaga

source: Linked Facebook Account
so: Xidhiidh akoonka Facebook ga

source: Unlink
so: Kabax xidhiidhka

source: Linked Google Account
so: Ku xidhan Akoonka Google

source: Phase 1
so: Wejiga 1

source: Phase 2
so: Wejiga 2

source: YOU can help get Zúme into other languages!
so: Waxaad caawimaad ka qaadan kartaa inaad Zúme ku heshid luuqad kale!

source: Donate to the translation of Zúme
so: Dhaqaale sii tarjumaadda Zúme

source: Phase 3
so: Wejiga 3

source: RESOURCES
so: ILAHA

source: Promotional Materials
so: Waxaybaha lagu guleysanaayo

source: Download Zume Overview Video
so: Soo degso Muuqaalka Guudmarka Zume

source: Project Information
so: Warbixinta Mashruuca

source: Language Translation Progress
so: Horumarka Tarjumaadda Luuqadda

source: Zume About
so: KuSaabsan Zume

source: Zume Resources
so: Ilaha Zume

source: Zume Privacy Policy
so: Siyaasadda UDegsan Zume

source: Zúme Progress
so: Horumarka Zúme

source: Zume Login
so: Gal Zume

source: Zume Profile
so: Cinwaanka Zume

source: Zúme Overview
so: Guudmarka Zume

source: Zúme FAQ
so: Zume SHJI

source: Zúme Dashboard
so: Muuqaalguud ee Zume

source: Full Width Home
so: Ballaca Buuxa Ee Hooyga

source: Zúme Course
so: Sida Zúme u Shaqeeyo

source: Password reset is not allowed for this user
so: Dib u habaynta furaha loooma oggola adeegsadahan

source: Could not save password reset key to database.
so: Xog ururintu ma habayn karto kaydinta furahan

source: The Wordpress built in API is disabled.
so: Wordpress-ka lagu dhex dhisay API-ga waa la la xidhay

source: Listen and Practice (75 min)
so: Dhegayso oo ficil ahaan u samee (75)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
so: Kooxda 3/3 waa hab ay raacayaasha Ciise u kulmaan, u wada tukadaan, wax u wada bartaan, isu weheshadaan, oo ay ficil ahaan ugu wada sameeyaan addeecitaanka iyo wadaagista wixii ay barteen. Kooxda 3/3 iskama aha koox yar oo keliya ee Kaniisad Yar.

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
so: Muuqaalkan oo socda dhexdiisa, waxaa lagugu hagi doonaa isdhexgalka kooxda 3/3 halkaasoo aad qodob ku baran doontid kaddibna "riix hakad" oo ficil ahaan ula wadaag kooxda.

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
so: Soo hel "Habka Kooxaha 3/3" qaybta ku jirta Buuggaaga Hagaha ah, oo daawo muuqaalka hoose.

source: Assess yourself using the coaching checklist.
so: Is qiimee adigoo adeegsanaya hagaha liiska hubinta.

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
so: Wejiga labaad wuxuu diiradda saarayaa ilaalinta kaniisadahaha Wejiga 1 si ay hannaanka taranka ugu socdaa iyo sidoo kale inay luuqadaha adduunka ugu waaweyn adduunka mashruuca kusoo daraan. Mashruucu wuxuu bilaabi doonaa luuqadahan soo socda oo uu u diyaarin doonaa kuwa raba inay tarjumaan tababbarka iyo qalabka luuqadahaas dheeraadka ah ee: Amxaariga, Carabiga, Bengaliga, Bhojpuri, Burmese-ga, Shiinayska kuwa (Mandarin), Shiinayska kuwa (Cantonese), Faarsiga, Faransiiska, Jarmalka, Gujarati-ga, Xausaha, Hindiga, Indonesiynka, Talyaaniga, Jabbaanayska, Kannadiyaanka, Koriyaanka, Maithili-ga, Malayalam-ka, Marathi-ga, Oriya-ga, Panjabiga (Bari), Panjabi (Galbeed), Boortaqiiska, Ruushka, Isbaanishka, Sawaaxiliga, Taamil-ka, Telugu-ga, Taylaanka, Turkishka, Urdu-ga, Fiitnaamiga,iyo Yoruba.

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
so: Mashruucu wuxuu ku billaaban doonaa luuqadahan soo socda waana u diyaar kuwa doonaya inay ku tarjumaan luuqado dheeraad ah waxaana ka mid ah: Amxaariga, Carabiga, Bengaliga, Bhojpuri, Burmese-ga, Shiinayska kuwa (Mandarin), Shiinayska kuwa (Cantonese), Faarsiga, Faransiiska, Jarmalka, Gujarati-ga, Xausaha, Hindiga, Indonesiynka, Talyaaniga, Jabbaanayska, Kannadiyaanka, Koriyaanka, Maithili-ga, Malayalam-ka, Marathi-ga, Oriya-ga, Panjabiga (Bari), Panjabi (Galbeed), Boortaqiiska, Ruushka, Isbaanishka, Sawaaxiliga, Taamil-ka, Telugu-ga, Taylaanka, Turkishka, Urdu-ga, Fiitnaamiga,iyo Yoruba.

source: To see the most updated progress go to
so: Si aad u aragtid horumarka la cusboonaysiiyey tag_

source: Language Translation Progress.
so: Horumarka Tarjumaadda Luuqadda.

source: See what data we've aggregated from your activities with us.
so: Arag cogta aan ka soo ururinnay waxqabadyadaada.

source: Zúme One Page Course
so: Zúme Koorso Hal Bog ah

source: Groups
so: Kooxo

source: Failed Google Verification of User Token
so: Waa lagu Guul darraystay Xaqiijinta Calaamadda Adeegsadaha Google

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
so: Email-ka Facebook-gu akoon kale ayuu ku xidhiidhsan yahay. Ku xidh akoonkan ama adeegso fure sireed la hilmaamay si aad u isticmaashid akoonka.

source: Facebook already linked with another account.
so: Email-ka Facebook-gu akoon kale ayuu ku xidhiidhsan yahay.

source: Oops. Something went wrong.
so: Allaa. Wax ayaa khaldamay.

source: Missing form verification. Refresh and try again.
so: Lama hayo foomkii xaqiijinta. Dib u nasi oo mar kale isku day.

source: ERROR: Invalid username or email.
so: KHALAD: Magac-adeegsade ama email aan jirin.

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
so: Furahaagii dib u hagaajinta waa la soo diray. Ka baadh email-kaaga ama junk mail-ka xidhiidhka si aad dib ugu hagaajisid furahaaga sirta.

source: Username or password does not match. Try again.
so: Magaca adeegsadaha ama furaha sirtu ma kacayaan. Mar kale isku day.

source: Password
so: Furaha sirta

source: Remember Me
so: I xusuuso

source: Ask Yourself
so: Is weyddii

source: Great job! Here's your progress with this concept
so: Shaqo weyn! Waa kan horumarkaagii aad shaqadan ka samaysay

source: Heard
so: Maqlay

source: Obeyed
so: Addeecay

source: Shared
so: Wadaagay

source: Trained
so: Tababbartay

source: Course Overview
so: Guudmarka Koorsada

source: Checklist
so: Liiska hubinta

source: Start Session
so: Bilow Kulanka

source: You're missing out.
so: Waad naga maqan tahay.

source: Register Now!
so: Dib u Bilow Hadda!

source: track your personal training progress
so: la soco horumarkaaga shakhsiyeed ee tababarka.

source: access group planning tools
so: lelitaanka aaladaha qorshaynta kooxda.

source: connect with a coach
so: isku xidh tababbarahaaga

source: add your effort to the global vision!
so: dadaalkaaga ku darso aragtida caalamka!

source: Register for Free
so: Si xornimo ah isku diwaan geli

source: See Entire Training
so: Eeg Tababbarka oo Dhan

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
so: Qorshee kooxdaada, xubno kusoo dar, la soco horumarkaaga, isku xidh tababbarahaaga, oo dadaalkaaga ku darso aragtida calamka!

source: Register Forever Free
so: Si xornimo ah isku diwaan geli weligaa

source: My Groups
so: Kooxahayga

source: My Checklist
so: Liiskayga hubinta

source: Zúme Training
so: Tababbarka Zúme

source: 10 Sessions, 2 hours each, for groups of 3 - 12
so: 10 Kulan, 2 saac midkiiba, ee kooxaha 3-12

source: Single Column
so: Saf Keliya

source: Show Session Plan
so: Tus Qorshaha Kulanka

source: Start
so: Biloow

source: Prayer, Overview
so: Duco, Guudmar

source: 5 min
so: 5 daqiiqo

source: You'll see how God uses ordinary people doing simple things to make a big impact.
so: Waxaad arki doontaa sida Ilaah uu dadka iska caadiga ah ugu adeegsado inay sameeyaan wax sahlan si uu wax saamayn weyn u sameeyo.

source: 15 min
so: 15 daqiiqo

source: Discover the essence of being a disciple, making a disciple, and what is the church.
so: Soosaar nuxurka in xer la noqdo, sameeya xer kale, iyo waxa ay kaniisadu tahay.

source: Being a disciple means we hear from God and we obey God.
so: In xeroow la noqdaa waxay ka macne tahay Ilaah ayaan wax ka maqalnaa oo Ilaah ayaan addeecnaa.

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
so: Waa hab barashada Kitaabka ah oo kaa caawinaya fahanka, addeecista, iyo wadaagista Ereyga Ilaah.

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
so: Hab ay laba ama saddex qof oo wada rag ah ama wada dumar ah toddobaadkii u wada kulmaan iyagoo isku dhiirri gelinaya hawlaha sida saxda u socda iyo meelaha u baahan in la saxo.

source: Practice - Accountability groups
so: Dhaqangelin_ Kooxaha Masuuliyadeed

source: 45 min
so: 45 daqiiqo

source: Looking Forward
so: Horay u Eegid

source: Check-in, Prayer, Overview
so: Baadhis, Duco, Guudmar

source: You'll discover the four main ways God makes everyday followers more like Jesus.
so: Waxaad soo saari doontaan afar qaaboo waaweyn oo uu Ilaah u siiyo maalin kasta raacayaasha u siiyo ekaanta Ciise.

source: See how easy it is to spend an hour in prayer.
so: Eeg sida ay u fududdahay in saacad duco lagu qaato.

source: Practice - Prayer Cycle
so: Dhaqan gelin - Salaadda Wareegga

source: 60 min
so: 60 daqiiqo

source: Discuss - Prayer Cycle
so: Falanqayn - Salaadda Wareegga

source: A tool designed to help you be a good steward of your relationships.
so: Hab loo qaabeeyay inuu kaa caawiyo inaad masuul ka ahaatid xidhiidhadaada.

source: Practice - Create List of 100
so: Dhaqan gelin - Samee Liiska 100ka

source: 30 min
so: 30 daqiiqo

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
so: Baro sida dhaqaalaha Ilaah uu uga duwan yahay ka dunida. Ilaah in kasii badan ayuu ku maal geliyaa kuwa aamminka ku ah wixii horay loo siiyey.

source: Discuss - Should every disciple share?
so: Falanqayn - Miyey tahay in xeroow kasta lawadaagis sameeyo?

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
so: Baro hab loo wadaago Warka Wanaagsan ee Ilaah bilowgii aadanaha illaa iyo dhammaadka facan.

source: Practice - Sharing the Gospel
so: Dhaqan gelin - Wadaagga Injiilka

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
so: Ciise Wuxuu yidhi -- “Taga, oo quruumaha oo dhan xer ka dhiga, oo ku baabtiisa magaca Aabbaha iyo Wiilka iyo Ruuxa Quduuska…” Barta sidii aad tan u dhaqan gelin lahaydeen.

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
so: Baro sidii aad markhaatifurkaaga ula wadaagi lahayd saddex daqiiqo adigoo la wadaagaya sidii Ciise u saameeyay noloshaada.

source: Practice - Share your testimony
so: Dhaqan gelin - La wadaag markhaatifurkaaga

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
so: Baro qaab sahlan in aanad samayanayn hal qof raaca Ciise balse qoys dhan oo ruuxi ah oo jiilka soo socda u tarma.

source: Learn what ducklings have to do with disciple-making.
so: Baro waxa wada socodka boolobooladu uga dhigan yahay xer-samaynta.

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
so: Biloow inaad aragtid halka aanay Boqortooyada Ilaah ka jirin. Aalaaba meelahani waa halka Ilaah doonayo in aadka looga shaqeeyo.

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
so: Waa hab sahlan oo aan ugu dabbaal degayno isku xidhka gaarka ah iyo xidhiidh socda ee aan Ciise la leenahay. baro hab sahlan oo loo dabbaal dego.

source: Practice - Lord's Supper
so: Dhaqan gelin - Cashada Rabbiga

source: 10 min
so: 10 daqiiqo

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
so: Waa hab fudud oo lagu addeecayo amarka Ilaah ee ah in kuwa kale loo duceeyo. Waana — in dadka Ilaah loo baryo marka la soconayo!

source: Learn who a person of peace might be and how to know when you've found one.
so: Baro kan uu noqonayo qofka nabadeed iyo waxa aad ku garan kartid marka aad mid heshid.

source: Practice a simple mnemonic to remind you of ways to pray for others.
so: Dhaqa gelin qaab xusuusineed sahlan oo ku xusuusiya sidii aad kuwa kale ugu ducayn lahayd.

source: Practice - BLESS Prayer
so: Dhaqan geli - Salaadda BLESS

source: Practice - Prayer Walking
so: Dhaqan gelin-Salaadda Socodka

source: 90 min
so: 90 daqiiqo

source: It's important what disciples know — but it's much more important what they DO with what they know.
so: Waa muhiim waxa ay xertu taqaan — waxaase ka sii muhiimsan waxa ay ku sameeyaan waxa ay xertu taqaan.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
so: Kooxda 3/3 waa hab ay raacayaasha Ciise u kulmaan, u wada ducastaan, u wada bartaan, u koraan, isu weheshadaa oo ay u dhaqan geliyaan adeecitaanka iyo wadaagga wixii ay barteen. Iyadoo habkan laga tix raacayo, kooxda 3/3 ma ahan uun koox yar hase ahaatee waa Kaniisad Yar.

source: 75 min
so: 75 daqiiqo

source: Learn the training cycle and consider how it applies to disciple making.
so: Baro tababbarka wareegga ah oo tixraac ku samee waxa uu xer samaynta ka odhanayo.

source: Practice - 3/3 Group
so: Dhaqan gelin - Kooxda 3/3

source: Discuss - 3/3 Group Experience
so: Falanqayn - Waayo aragnimada Kooxda 3/3

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
so: Hoggaaminta Unuggu waa hab ah in dadka dareemaya in loogu yeedhay inay wax hoggaamiyaan ay ku horumarin karaan hoggaamintooda iyaga oo dhaqan gelinaya adeegga.

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
so: Eeg sida xer samayntu aanay u ahayn wax toos isakaga socda. Wax badintu isla mar kasta ayey dhici kartaa.

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
so: In la badiyaa waa mid wax ku ool ah in laga sii badiyo ayaase ka sii nacne badan.

source: Learn how to obey Jesus' commands by going AND staying.
so: Baro sida loo addeeco amarrada Ciise socod iyo nagaadiba.

source: login required
so: Galid ayaa ladoonayaa

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
so: Abuur oo la wadaag qorshahaaga ah sida aad saddexda bilood ee soo socda u hir gelin doontid hawlaha Zúme.

source: Practice - Create 3-Month Plan
so: Dhaqan gelin - Abuur Qorshe 3-Bilood ah

source: Discuss - Share 3-Month Plan with group
so: Falanqee- Lawadaag kooxda Qorshaha 3-Bilood

source: 20 min
so: 20 daqiiqo

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
so: Waa qalab awood leh oo aad u adeegsan karto sidii aad si dhakhso ah ugu qiimayn lahayd awoodahaaga iyo dayacaadahaaga sida loo sameeyo xerta badata.

source: Practice - Coaching Checklist Self-Assessment
so: Dhaqan gelin - Tababbarista Liiska Ishubinta

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
so: Baro sida badinta kaniisadaha la iskugu xidho oo iyadoo la isku xidhan yahay nolosha loogu koro qoys ruuxi ah.
