Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
so: Ma jiro qof sida ugu fiican u sheegi kara qisooyinka Ilaah ee [loo yaqaan Injiilka], maxaa yeelay qaabka ugu fiicani waxa uu ku xidhan yahay qofka aad la wadaagaysid. Qof walba oo xer ahu waa inuu bartaa sidii uu qisooyinka Ilaah ugu sheegi lahaa sida runta ah ee waafaqsan qorniinka oo isku xidh u noqonaysa dhegaystayaasha ay la wadaagayaan.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
so: Maxaa qalbiga kaaga soo dhacaya markaad maqashid Ilaah amarkiisa ah in loo noqdo "markhaatifur" qisooyinkiisana la sheego?

source: Why do you think Jesus chose ordinary people instead of some other way to share His Good News?
so: Sababtee baad ugu malaynaysaa in Ciise uu doortay dad caadi iska ah isagoo awooday inuu siyaabo kale Warkiise Wanaagsan ugu gudbin lahaa?

source: What would it take for you to feel more comfortable sharing God's Story?
so: Maxaa kugu farxad gelin kara inaad Ilaah Qisadiisa la wadaagtid kuwa akle?

source: The Gospel
so: Injiilka

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
so: Mid ka mid ah waddooyinka Warka Wanaagsan ee Ilaah dadka loola wadaago ayaa waxa ay tahay iyada oo la sheego qisada Abuuristii illaa Xukunka - laga soo bilaabo bilowgii aadanaha illaa laga soo gaadho dhammaadka waqtiga.

source: Zúme Video Scripts: The Gospel
so: Qoraallada Muuqaalka Zúme: Kooxda 3/3

source: What do you learn about mankind from this story?
so: Maxaad sheekadan dhexdeeda kaga baratay wax ku saabsan aadanaha?

source: What do you learn about God?
so: Maxaad baratay oo ku saabsan Ilaah?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
so: Ma u malaynaysaa inay sahlanaan lahayd ama adkaan lahayd iyada oo qisooyinka Ilaah sidan dadka loola wadaagayo?

source: PRACTICE SHARING GOD'S STORY (45min)
so: DHAQANGELI ADIGA DADKA LA WADAAGAYA QISOOYINKA ILAAH (45daqiiqo)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
so: Kooxo isku qaybiya labo ama saddex ah idinka oo 45 daqiiqadood ee soo socda ku qaadanaya inaad sheegtaan Ilaah Qisooyinkiisa idinka oo adeegsanaya tilmaamaha bogga 13 ee Buuggahagaha Zúme.

source: Baptism
so: Baabtiis

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…”
so: Ciise Wuxuu yidhi, “Taga, oo quruumaha oo dhan xer ka dhiga, oo ku BAABTIISA magaca Aabbaha iyo Wiilka iyo Ruuxa Quduuskaa…”

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
so: Ka hel the "Baabtiis" qaybta Buuggahagaha ee Zúme, oo dhegayso codaynta hoose.

source: Zúme Video Scripts: Baptism
so: Qoraallada Muuqaalka Zúme: Baabtiis

source: Have you ever baptized someone?
so: Miyaad weligaa baabtiistay qof?

source: Would you even consider it?
so: Miyaad xitaa tixgelin tu samaysay?

source: If the Great Commission is for every follower of Jesus, does that mean every follower is allowed to baptize others? Why or why not?
so: Haddii Amarka Weyn laga doonayo qof kasta oo Ciise rumaysan, taas ma waxaa loola jeedaa in rumayste kasta loo oggol yahay inuu kuwa kale baabtiiso? Maxay ku tahay maxaanay se ku ahayn?

source: IMPORTANT REMINDER – Have you been baptized?
so: XUSUUSIN KUHIIIM AH - Miyaa weligaa lagu baabtiisay?

source: If not, then we encourage you to plan this before even one more session of this training. Invite your group to be a part of this important day when you celebrate saying "yes" to Jesus.
so: Haddanay ahayn, waxaan kugu dhiirri gelinaynaa inaad tan sii qorshaysatid inta aanu iman tababbar kale oo kulankan ah. Kooxdaada ku casuun inay kasoo qayb galaan maalintan muhiimka ah marka aad u dabbaal degaysid ee aad Ciise ku leedahay "haa".

source: Congratulations on finishing Session 3!
so: Hambalyo waxaad dhammaysay Kulankii 3!

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
so: Qaado wakhti toddobaadkan aad dhaqan gelinaysid Qisooyinka Ilaah, kaddibna la wadaag hal qof oo Taxa 100-ka kuugu jirta ee aad ku calaamadisay "Rumaysad Laawe" ama "Lama Yaqaan."

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
so: Ilaah weyddiiso kan uu kaa doonayo inaad tababbartid adigoo adeegsanaya sheekada Abuuristii iyo Xukunka (ama waddo kale oo Qisooyinka Ilaah dadka lagula wadaago. Qofkan magaciisa la wadaag kooxda inta aadan bixin ka hor.

source: What’s been your Zúme highlight? Tell others about it on social media.
so: Maxay ahaayeen waxyaabihii Zúme kuugu doorka roonaa? Kuwa kale ugu sheeg baraha bulshada.

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
so: XUSUUSIN MUHIIM AH - Kooxdaadu waxa ay u dabbaal degaysaa Cashadii Rabbiga kulanta soo socda. Ha iska illaawin qalabkii aad isticmaali lahayd sida [roodhidii canabkii/ ama sharaabkii).

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
so: Waxaa lagaa dalbanayaa inaad Qisooyinka Ilaah la wadaag hal qof oo Taxa 100-ka kuugu jirta ee aad ku calaamadisay "Rumaysad Laawe" ama "Lama Yaqaan."

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
so: Waxaa lagugu dhiirri geliyey inaad qof ku tababbartidadeegsanaya sheekada Abuuristii iyo Xukunka (ama waddo kale oo Qisooyinka Ilaah) dadka lagula wadaago.

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
so: Kulankan, waxa aan ku baran doonnaa Ilaah qorshihiisa ah in rumaystaashu ay bataan! Waxa aad daaha ka qaadi doontaan sida ay xertu u dhaqso ugu badati meel aan Boqortooyada Ilaah laga aqoon. Oo waxaad baran doontaan hab kale oo kuwa kale loogu casumayno in ay dadka Ilaah ka mid noqdaan oo u fudud sidii sheegiddii qisada oo kale.

source: 3-Minute Testimony
so: Markhaatifur 3 Daqiiqo ah

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
so: Haddii aad rumaystayaasha Ciise, waxa aad tihiin markhaati fur - “caddayanaya” saamayntii uu Ciise noloshiinna ku dhex yeeshay. Sheekadiinna ku saabsan xidhiidhka aad Ilaah la leedihiin ayaa ah markhaatifurkaaga.Waa mid awood badan oo aanayn jidhin cid sidaasa oo kale qof ula wadaagi karta.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
so: Ka hel "Markhaatifur 3-Daqiiqo ah" qaybta Buuggahagaha Zúm, oo dhegayso codaynta hoose.

source: Zúme Video Scripts: Testimony
so: Qoraallada Muuqaalka Zúme: Markhaatifur

source: Practice Sharing your Testimony (45min)
so: Dhaqangeli Lawadaagista Markhaafurkaaga (45daqiiqo)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
so: Kooxo isku qaybiya labo ama saddex ah idinka oo 45 daqiiqadood ee soo socda ku qaadanaya inaad markhaatifurkiinna wadaagtaan idinkoo adeegsanaya tilmaamaha ku jira bogga 15 ee Buuggahagaha Zúme.

source: What is God's greatest blessing for His children? Making disciples who multiply!
so: Maxay tahay Ilaah barakadiisa weyn ee uu Carruurtiisa u hayo? In la sameeyo xer badata!

source: What if you could learn a simple pattern for making not just one follower of Jesus but entire spiritual families who multiply for generations to come?
so: Ka warran haddii aad baratid qaab fudud oo aan lagu samaynayn qof keliya inuu Ciise raaco balse ah in jiilalka soo socda la helo qoysas ruuxi ah oo bata?

source: Zúme Video Scripts: Greatest Blessing
so: Qoraallada Muuqaalka Zúme: Barakada ugu Weyn

source: Is this the pattern you were taught when you first began to follow Jesus? If not, what was different?
so: Kani ma qaabkii lagu baraybaa markii ugu horraysay ee aad bilowday inaad Ciise raacdid? Haddaanay ahayn, muxuu ahaa farqigu?

source: After you came to faith, how long was it before you began to disciple others?
so: Markii aad iimaanka qaadatay kaddib, intee in le'eg ayey ahayd markii aad bilowday inaad xer ka dhigtid kuwa kale?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
so: Maxaad u malaynaysaa inay dhacayaan haddii rumayste cusub uu bilaabo inuu durbadiiba la wadaago oo uu qaar kale xer ka dhigo?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
so: Maxaa horkacayaasha laga doonayaa inay ka qabtaan xer samaynta? Hal mar ayey wax hoggaamiyaan lana hoggaamiyaa.

source: Zúme Video Scripts: Duckling Discipleship
so: Qoraallada Muuqaalka Zúme: Horkicidda Xernimada

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
so: Muxuu yahay halka boos ee ka midka ah xernimada (akhrinta/fahanka Baybalka, salaad, la wadaagidda Qisooyinka Ilaah, iwm.) ee aad adigu doonaysid inaad wax badan ka baratid? Waa kuma qofka ku caawin karaa?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
so: Waa maxay hasha meele aad dareesan tahay inaad kuwa kale xernimada kala wadaagtid? Waa kuma qofka aad la wadaagaysid?

source: Have you ever stopped to think about where God's Kingdom... isn't?
so: Weligaa ma joojisay inaad ka fakartid meel aanay Boqortooyada Ilaah ... ka jirin?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
so: Weligaa ma booqatay guri ama deris ama magaalo kuwaasoo kuula muuqday sidii in iyaga Ilaah ay ... waayeen? Meelahaasi waa halka Ilaah rabo inuu sida aadka ah uga shaqeeyo.

source: Zúme Video Scripts: Eyes to See
so: Qoraallada Muuqaalka Zúme: Indho Wax Lagu Arko

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
so: Kuwee ayaa kuugu fiican la wadaagista -- dad aad horay u garanaysay ama dad aadan weligaa la kulmin, marna?

source: Why do you think that is?
so: Sababtee ayaad ugu malaynaysaa inay saa tahay?

source: How could you get better at sharing with people you're less comfortable with?
so: Sidee ayaad ugu fiicnaan kartaa inaad wax la wadaagtid dad aadan ku faraxsanayn?

source: The Lord's Supper
so: Cashada Rabbiga

source: Jesus said, “I am the living bread that came down from heaven. Whoever eats this bread will live forever. This bread is my flesh, which I will give for the life of the world.”
so: Ciise wuxuu yiri - “Anigu waxaan ahay kibista nool ee samada ka soo degtay. Haddii qof uun kibistan cuno, weligiis wuu noolaan doonaa. Oo kibistaan siin doonaa waa jidhkayga, nolosha dunida aawadeed.”

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
so: Ka hel "Cashada Rabbiga" qaybta ku jirta Buuggahagaha Zúme, oo dhegayso qodaynta hoose.

source: Zúme Video Scripts: Lord's Supper
so: Qoraallada Muuqaalka Zúme: Cashada Rabbiga

source: Practice the Lord's Supper (10min)
so: Dhaqangeliya Cashada Rabbiga (10 daqiiqo)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
so: Qaado 10 daqiiqadood oo aad kooxdaada kula dabbaal degtid Cashada Rabbiga adiga oo isticmaalaya qaabka ku jira boggaa 15 ee Buuggahagaha Zúme.

source: Congratulations on finishing Session 4!
so: Hambalyo waxaad dhammaysay Kulankii 4!

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
so: Qaado wakhti aad toddobaadkan ku dhaqan gelinaysid Markhaatifurkaaga 3-Daqiiqo, dabadeed ugu yaraan hal qof kala wadaag Taxaagii 100-ka ee aad ku calaamadaysatay "rumaysad laawe"ama "lama yaqaan."

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
so: Ilaah weyddiiso kan uu kaa doonayo inaad ku tababbartid qalabka ah Markhaatifurka 3-Daqiiqo. La wadaag kooxda qofka magaciisa inta aadan bixin ka hor.

source: What’s the best thing you got today? Share about it on social media.
so: Maxay ahaayeen waxa ugu fiican eed maanta heshay? Kula wadaag baraha bulshada.

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
so: Waxaa lagaa dalbaday inaad Markhaatifurkaaga 3-Daqiiqo ugu yaraan la wadaagtid hal qof oo kuugu jira taxaagii 100-ka.

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
so: Waxaa lagugi xoojiyey inaad qof kale ku tababbartid agabka Markhaatifurka 3-Daqiiqo.

source: In this session, you’ll learn how Prayer Walking is a powerful way to prepare a neighborhood for Jesus, and you'll learn a simple but powerful pattern for prayer that will help you meet and make new disciples along the way.
so: Kulankan, waxa aan ku baran doonnaa sida ducada iyada oo la socdo la ducaysto waana nidaam deriska loogu yeerayo in ay Ciise u yimaadaan, waxaan kaloo baran doonnaa qaab fudud balse xoog leh oo annaga oo soconna aan ugu ducayn karno kuna heli karno xer aad u badan.

source: Listen and Read Along (15min)
so: Dhegayso oo Sii Akhri (15daqiiqo)

source: Prayer Walking
so: Salaadda Socodka

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
so: Socod ku ducaysigu waa hab fudud oo adeecayo amarksii Ilaah ee ahaa in kuwa kale loo duceeyo. Tani waxaa weeyaan in dadka Ilaah loo baryo marka la soconayo!

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
so: Ka hel "Salaadda Socodka" qaybta ku jirta Buuggahagaha Zúme, oo dhegayso codaynta hoose.

source: Zúme Video Scripts: Prayer Walking
so: Qoraallada Muuqaalka Zúme: Salaadda Socodka

source: Zúme Video Scripts: Person of Peace
so: Qoraallada Muuqaalka Zúme: Qof Nabadeed

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
so: Miyaad qof "sumcad xad xum leh" ( sida haweenaydii reer Saamariya ama ninki jinka qabay ee reer Gadara'ii) runtii noqon karan qof nabadeed? sabaabtee ayeey u tahay ama aaney u aheeyn?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
so: Waa tee bulshada ama qaybta shacabka ka mid ah ee in yar ka og (ama aanan) ogayba Boqortooyada> sidee baa qofka nabadeed ee ah (mid FURFURAN, SOO DHAWAYN LEH, KUWA KALE YAQAAN oo WAX LA WADAAGA) uu bulshadaas dhexdeeda ugu socodsiin karaa faafinta Injiilka?

source: Practice the B.L.E.S.S. Prayer (15min)
so: DHAQANGELIYA DUCADA B.L.E.S.S. (15daqiiqo)

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
so: Kooxo isu qaybiya aha labo ama saddex oo 15 ka daqiiqo ee soo socda ficil ahaan u sameeya ducada B.L.E.S.S. idinka oo adeegsanaya qaabka ku jira bogga 17 ee Buuggaaga hagaha ee Zúme. Dhaqan geliya inaad u ducaysaan shantii meelood ee habka B.L.E.S.S. Dadka u ducee oo ficil ahaan u samee sidii aad kuwa kale u tababbari lahayd inay fahmaan faa'iidada ku jirta adeegiga habka B.L.E.S.S. Sidoo kale ducayso.

source: Prayer Walking (60-90min)
so: Salaadda Socodka

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
so: Isu qaybiya kooxo ah labo ama saddex ah oo bulshada dhex aada si aad ficil ahaan ugu soo samaysaan Salaadda Socodka.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
so: In meel la doorto waxa ay u sahlan tahay si la mid ah sida adiga meesha aad markaas maraysid, ama meel gaar ah oo aad tagtid ayaad dooran kartaa.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
so: U bax sidii Ilaah kugu hoggaamiyo, oo qorshayso inaad 60-90 daqiiqadood ku soo bixin waxqabadyadan.

source: The session ends with a prayer walking activity.
so: Kulanku waxaa uu ku dhammaanayaa waxqabadka salaadda socodka.

source: Read through the Obey, Share, and Pray sections, below, before you head out!
so: Akhri qaybaha Addeecista, Lawadaagidda, iyo Salaadda, ee hoose, intaadan sii gudbin!

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
so: Wakhtigan ku qaado Salaadda Socodka adiga oo keli ahaantaa u baxaya ama hal mar oo qura koox yar raacaya.

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
so: Qaado wakhti aad Ilaah weyddiisanaysid kan uu kaa doonayo inaad la wadaagtid nidaamka Salaadda Socodka ka hor inta aanay kooxdaadu kulmin. qofkan magaciisa la wadaag kooxda inta aadan bixin ka hor.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
so: Inta aadan u bixin Salaaddaada Socodka ka hor, hubso inaad kooxdaada la ducaysatid si aad wakhtigiinna u wada dhammaysataan. Ilaah uga mahad celi inuu jecel yahay kuwa lunsan, ugu dambayan iyo ugu yaraanba - annagana ku dhahoo! Isaga weyddiiso inuu qalbigaaga iyo qalbiyada kuwa aad socodkaaga kula kulmi doontid u diyaariyo inay noqdaan kuwa u furfuran Shaqadiisa.

source: Take a picture of something you see on your prayer walk and post it on social media.
so: Sawir ka qaado wixii aad ku aragtay salaaddaadii socodka oo ku boosto garee baraha bulshada.

source: You were asked to spend some time Prayer Walking
so: Waxaa lagaa dalbaday inaad wakhti ku qaadatid Salaadda Socodka

source: You were encouraged to share the Prayer Walking tool with someone else.
so: Waxaa lagugu dhiirri geliyey inaad habka Salaadda Socodka la wadaagtid qof kale.

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
so: Kulankan dhexdiisa, waxa aad ku baran doontaa sida Ilaah u adeegsado rumaystayaasha aamminka ah - xataa haddii ay yihiin kuwo cusub - weliba in ka badan kuwa aqoonta iyo tababbarka leh ee sannado badan ahaa balse aan dhab u addeecin. Waxaad raadinaysaa marka hore siday u wada kulmi lahaayeen taasoo ka caaminaysa inay xertu dhakhso u bataan.

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
so: Marka aan badinno xerta, waxaan u baahan nahay inaan isa hubinno inaan waxyaabo wanaagsan soo saarayno. Waxa ay xertu ogtahay waa muhiin - balse waxaa ka sii muhiimsan sida ay u SAMAYANAYAAN waxa ay garanayaan.

source: Zúme Video Scripts: Faithfulness
so: Qoraallada Muuqaalka Zúmes: Aamminnimo

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
so: Ka fikir Ilaah amarradiisa aad horay u tiqiin. Sidee ayaad "aammin" ugu tahay waxyaabahan addeecistooda iyo la wadaagiddooda kuwa kale?

source: 3/3 Groups Format
so: Habka Kooxaha 3/3

source: Zúme Video Scripts: 3/3 Group
so: Qoraallada Muuqaalka Zúme: Kooxda 3/3

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
so: Miyaad ogaatay wax farqi ah oo u dhexeeya kooxda 3/3 iyo qaabka Barashada baybalka ama Koox Yar oo aad ka mid ahayd (ama aad maqashay) mar hore? Haddii ay sidaas tahay, sideebay farqiyadaasi kooxda u saameeyeen?

source: Congratulations on finishing Session 6!
so: Hambalyo waxaad dhammaysay Kulankii 6!

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
so: Qaado wakhti toddobaadkan aad ku dhaqan gelinaysid Aamminnimada adiga oo addeecaya oo la wadaagaya ugu yaraan lmid ka amarradii Ilaah ee aad horay u tiqiin.

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
so: Ka fakar wixii aad maqashay ee aad ka Aamminnimada kulankan dhexdiisa, oo Ilaah weyddiiso kan uu kaa doonayo inaad la wadaagtid. Kooxda la wadaag qofka magaciisa inta aadan tegin ka hor.

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
so: Ilaah Aamminnimadiisa uga mahad celi - inuu fuliyo ballan kasta oo uu qaado. Ka dalbo inuu adiga iyo kooxdaada idinka caawiyo inaad Isaga aamminiin u ahaataan.

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
so: Ma heshay walaal Masiixi ah oo rag ama dumar ah oo Zúme jeclaaday> Kula wadaag baraha bulshada.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
so: Waxaa lagaa dalbaday inaad dhaqan gelisid Aamminnimada oo aad mid ka mid ah Ilaah amarradiisa dadka la wadaagtid.

source: You were encouraged to share the importance of Faithfulness with someone else.
so: Waxaa lagugu xoojiyey inaad muhiimadda Aamminnimada qof kale la wadaagtid.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
so: Kulankan,waxa aad ku baran doontaa hab lagu magacaabo Tababbarka Wareegga ah kaasoo xerta ka caawinaya in ay dad badan noqdaan oo ay hawlqabad weyn leh. Sidoo kale waxa aad ficil ahaan u qaban doontaa Nidaamka Kooxaha ee 3/3 oo aad ku baranaysaan in hadba sida aad u kulantaan aad u badanaysaan.
