Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
so: Miyaad weligaa baratay sida loo wado baaskiiladda? Miyaad weligga ka caawisay qof kale inuu barto? Hadday saas tahay, fursadahaagu waxay ka dhigan yihiin in aad taqaan Tababbarka Wareegga ah.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
so: Ka hel "Tababbarka Wareegga ah" qaybta Buuggaaga Hagaha Zúme. Marka aad diyaar garoowdid, daawo Muuqaalkan, dabadeed falanqee su'aalahan hoose.

source: Zúme Video Scripts: Training Cycle
so: Qoraallada Muuqaalka Zúme: Tababbarka Wareegga ah

source: Have you ever been a part of a Training Cycle?
so: Miyaad weligaa ka qayb qaadatay Tababbarka Wareegga ah?

source: Who did you train? Or who trained you?
so: Kee baad tababbartay? Kumaase ku tababbaray?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
so: Miyaa isla qofkaasi joogay qaybo kale oo Tababbarka Wareegga ah ka mid ah marka xirfadaha la baranayey?

source: What would it look like to train someone like that?
so: Maxay u ekaan lahayd in la tababbaro qof sidaa ah?

source: Practice and Discuss (90min)
so: Dhaqangeli oo Falanqee (90daqiiqo)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
so: Kooxdaada oo dhammi 90 daqiiqadood ee soo socda ha ku qaateen in ay dhaqan geliyaan Nidaamka Kooxaha 3/3 iyaga oo adeegsanaya habka ku jira bogagga 19-20 ee ku jira Buuggaaga hagaha Zúme.

source: PRACTICE
so: DHAQANGELI

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
so: DIB U EEG - Adeegso toddobaadkii la soo dhaafay Kulanka Caqabadihiisii si aad dhaqan gelin ugu samaysid "Aamminnimada" qaybtan Dib u Eegista dhexdeeda.

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
so: BAADH - U adeegso Mark 5:1-20 qaybta akhrinta qoraalka ee kooxdaada oo ka jawaab su'aalaha 1-4 inta lagu guda jiro qaybta Baadhista.

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
so: HORAY U WAD - Adeegso su;aalaha 5, 6, iyo 7 ee ku jira qaybta Horay U Wadidda si aad u horumarinsaad inaad addeecdaan, tababbarataan oo wadaagtaan.

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
so: XUSUUSNOW - Qaybtiiba waa inay qaadataa illaa 1/3 (ama 30 daqiiqo) waqtigiinna dhaqan gelinta.

source: What did you like best about the 3/3 Group? Why?
so: Maxaad Kooxda 3/3 ugu wada jeceshahay? Sabab?

source: What was the most challenging? Why?
so: Muxuu ahaa wixii ugu caqabadda badnaa? Sabab?

source: Congratulations on finishing Session 7!
so: Hambalyo waxaad dhammaysay Kulankii 7!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
so: Qaado wakhti toddobaadkan aad ku addeecaysid, tababbaraysid, oo aad dadka kula wadaagaysid wixii aad ku qaadatay intii lagu guda jiray dhaqan gelintii Kooxda 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
so: Ducayso oo Ilaah ka dalbo kan uu kaa doonayo inaad la wadaato nidaamka Kooxda 3/3 inta kooxdaadu aysan mar kale kulmin. Kooxda la wadaag qofka magaciisa inta aadan bixin ka hor.

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
so: Ilaah uga mahad celi inuu in badan ina jecel yahay oo uu inoogu yeedhay shaqadiisa muhiimka ah - inaan u korno sidii dadkiisa!

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
so: Muuqaalka tooska ah gal oo adduunka u sheeg wixii aad baratay iyo halka ay kuwa kale ka baran karaan.

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
so: Waxaa lagaa dalbaday inaad ficil ahaan u samaysid, addeecis, tababbar iyo la wadaagis ku salaysan wixii ku jiray dhaqan gelintii Kooxda 3/3.

source: You were encouraged to share the 3/3 Group Format with someone else.
so: Waxaa lagugu xoojiyey inaad Nidaamka Kooxda 3/3 la wadaagtid qof kale.

source: What would it take to bring them together?
so: In la isku keeno maxay qaadanaysaa?

source: Practice 3/3 Group (90min)
so: Dhaqangeli Kooxda 3/3 (90daqiiqo)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
so: KOOXAHA 3/3 — Kooxdaada oo dhan waxay ku qaadan doonaan 90 daqiiqo dhaqan gelinta Nidaamka Kooxaha 3/3.

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
so: DIB U EEG - Adeegso habkii kulankii ugu dambeeyay ee Addeecis, Tababbar, iyo Lawadaagis wixii ka soo baxay si aad isula eegtaan.

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
so: BAADH - U adeegso Falimaha Rasuullada 2:42-47 qoraal akhrinta kooxdaada kana jawaab su'aalaha 1- 4.

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
so: HORAY U WAD - Adeegso su'aalaha 5, 6, iyo 7 si aad u horumarisaan sidii aad u Addeci lahaydeen, Tababbari lahaydeen oo aad u Wadaagi lahaydeen.

source: Congratulations! You've completed Session 8.
so: Hambalyo! waxaad dhammaysay Kulankii 8.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
so: Mar kale toddobaadkan waqkhti ku qaado addeecis, wadaag, iyo tababbar ku salaysan sidii loo sameeyay dhaqan gelintii kulankan Kooxda 3/3.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
so: Ducayso oo Ilaah weyddiiso kan uu kaa doonayo inaa la wadaagtid habka Hoggaaminta Unugga ah inta kooxdaadu aanay kulmin mar kale. La wadaag kooxda qofkan magaciisa inta aadan tegin ka hor.

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
so: Waxaa lagaa dalbaday inaad dhaqan gelisid Addeecis, Tababbar, iyo wadaagis adiga kaa timid intii lagu guda jiray kulankii ugu dambeeyay ee Kooxda 3/3.

source: You were encouraged to share the Leadership Cells tool with someone else.
so: Waxaa lagugu xoojiyey inaad habka Hoggaaminta Unugyada ah la wadaagtid qof kale.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
so: Kulankan, waxa aan ku baran doonnaa sida qaabka ku tiirsanaantu ay dib u dhac u geliso koritanka boqortooyada iyo sida fikirka toosani uu kaaga caawinayo badashada xerta. Waxaan soo saari doonnaa sida waqtigu uu qayb uga yahay xer samaynta iyo aan xawli u socodkeenna u dardar gelinayno. Waxaaan ku baran doonnaa sida kuwa Ciise Masiix raaca ay uga mid noqon karaan Labo Qayb Kaniisadood si iimaankoodu u adkaado, oo ay ruux ahaan u noqdaan qoysas ka mid bulsho ballaadhan oo rumaystayaal ah. Ugu dambayntii, waxa aan ku baran doonnaa Qorshe 3-Bilood ah oo si fudud kuu siin kara inaad diiradda saartid dadaalladaada oo aad u labo jibbaartid firfircoonidaada aad qoyska Ilaah ugu korinaysid si isbeddel weyn leh.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
so: Marka ay dadku ka fikiraan badinta xerta, had iyo jeer waxay uga fikiraan hannaan tallaabo-tallaabo ah. Taas dhibaatadeedu waxaa weeye — in qaabka ugu fiican ee ay u shaqaysaa aanu saa ahayn!

source: Zúme Video Scripts: Non-Sequential
so: Qoraallada Muuqaalka Zúme: Aan Isla Socon

source: What is the most exciting idea you heard in this video? Why?
so: Maxay tahay fikradda qiimaha leh ee ku jirta muuqaalkan? Sabab?

source: What is the most challenging idea? Why?
so: Maxay tahay fikradda ugu adagi? Sabab?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
so: Badintu mace ayey ku fadhidaa oo si dhaqo leh ayey micne ku samaysaa. Xawaarayntu waa ay shaqaysaa maxaa yeelay halka aan ku waaraynno — jiritaanka aan wakhtiga ku xadaysnayn — waxaa go'aankeeda iska leh wakhtigan yar een ugu yeedhno “nolol.“

source: Zúme Video Scripts: Pace
so: Qoraallada Muuqaalka Zúme: Xawaare

source: Why is pace important?
so: Muxuu xawaaruhu muhiim u yahay?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
so: Maxaad ugu baahan tahay inaa beddeshid fikirkaaga, ficilladaada, ama aragtidaada ku aaddan inaad si adag ugu xidhan Ilaah?

source: What is one thing you can do starting this week that will make a difference?
so: Muxuu yahay hal sheey oo aad samayn karto inaad toddobaadkan bilowdid oo isbeddel samayn kara?

source: Zúme Video Scripts: Two Churches
so: Qoraallada Muuqaalka Zúmes: Labo Kaniisadood

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
so: Maxay yihiin qaar ka mid ah faa'iidooyinka in la noqdo qoys ruuxi ah oo kuwa cusub sii dhala kuwaa kora oo bata halkii laga kala qaybin lahaa si ay u koraan?

source: Create a Three Month Plan (30min)
so: Abuur Qorshe Saddex Bilood ah (30daqiiqo)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
so: Ilaah wuxuu Baybalkiisa ku dhex sheegayaa, "Anigu waan garanayaa fikirrada aan idiinku fikiro, waana fikirro nabadeed, oo ma aha kuwa masiibeed, si aan ugudambaystiinna rajo idiin siiyo." Ilaah qorsheyaal ayuu sameeyaa, wuxuuna naga sugayaa inaan sidoo kale qorsheyaal samaysano. Wuxuu Ereygiisa iyo shuqulladiisa nagu baraa inaan horay u eegno, berri oo wabaagsan aragno, aan qorshayno sidii aan halkaa ku gaadhi lahayn, dabadeedna aan siyaarsanno sahaydii aan jidka ugu baahan lahayn.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
so: Qorshaha 3-Bilood waa hab kaa caawinaya inaad u adeegsato inaad dareenkaaga iyo dadaalladaada siisid waxa Ilaah kaa doonayo ee ah inaad samaysid xer badata. Ku qaado 30 daqiiqadood ee soo socda duco, wax akhris, dabadeedna dhammaynta wisii ku jiray liika Qorshaha 3-Bilood ee ku jira qaybta Buuggaaga hagaha Zúme.

source: You can use the printed version in your Zúme Guidebook or our online version.
so: Waxaad isticmaali kartaa qaybta aad daabacatay ee Buuggaaga hagaha Zúme ama toos ayaad u daabacan kartaa.

source: Online "Three Month Plan"
so: "Qorshe Saddex Bilood" oo toos ah

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
so: Kaqaybgalayaashu waxa ay qorshahooda saddexda bilood ah ka geli karaan shaxda ku jira muuqaalkooda guud. Qorshahooda ayey kooxdan ku soo xidhiidhin karaan iyaga oo raacinaya botonkan:

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
so: Weyddiiso Ilaah waxa uu sida gaarka ah kaaga doonayo inaad ka qabato qalabka aasaasiga ah ee xer samaynta iyo farsamooyinkii aad sagaalkii kulan ka baratay. Xusuusnow Ereyadiisa ku saabsan Aamminnimada.

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
so: Waa barako ... Akhrinta Baybalka S.O.A.P.S. Kooxaga Masuuliyadeed, Salaadda Wareegga ah

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
so: Waa Barako Kaweyn ... Lawadaagista Markhaatifurkaaga 3-daqiiqo iyo Qisooyinka Ilaah iyo Salaadda Socodka

source: It's a Greater Blessing to ... Start a 3/3rds Group
so: Waa Barako Kasii Weyn ... Bilaabista Kooxda 3/3

source: It's the Greatest Blessing to ... Start a Zúme Group
so: Waa Barakada Uguweyn ... Bilaabiista Koox Zúme

source: LISTEN
so: DHEGAYSO

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
so: Ku qaadougu yaraan 10 daqiiqo oo xasil iyo aammusnan ah si aad ugu dhegaystid waxa Ilaah sheegayo oo uu doortay inuu muujiyo. Ku dadaal inaad codkiisa maqashid.

source: COMPLETE
so: DHAMMAYSTIR

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
so: Inta wakhtigaaga kaaga hadhsan oo dhan waxa aad isticmaashaa xaanshida shaqada ee Qorshaha Saddexda Bilood. Qayb yar oo waraaq ah ayad ku qoran kartaaa. haddii aad ku xidhantay ZúmeProject.com foomkaaga ku xidhiidhsan kooxdaada ayaad buuxin kartaa. Marka aad gashid, waxaad heli doontaa Qorshe Saddex Bilood ah Habaybta hoosteeda. Waxaad sidoo kale Qorshe Saddex Bilood ah ka heli kartaa Muuqaalkaaga Guud.

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
so: Wakhtigaagan inta ka hadhay u isticmaal dhammaystirka warqadda qaabka Qorshaha 3-Bilood. Ha isku qasbin in inaad wax walba ku dartid, waxyaabaha kale ee aan liiska ku jidhin boos ayey leeyihiin. isku taxalluji inaad fulisid wixii aad Ilaah ka maqashay ee uu doonistiisa kaaga muujiyey.

source: Share you Plan (30min)
so: La wadaag Qorshahaaga (30daqiiqo)

source: In groups of two or three (15 minutes)
so: Kooxo ka kooban labo ama saddex (15daqiiqo)

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
so: Samayso marar aad kuwa kale la wadaagtid Qorshayaasha 3-Bilood. Samayso wakhti aad weyddiinaysid su;aalo ku saabsan waxyaabaha aadan fahmin ee ku saabsan qorsheyaasha iyo sida kuwa kale ay go'aannadooda u wajahayaan. Weyddii inay raacaan adiga iyo qorshahaaga. raadso xubno kaala qayb qaata oo kula eega war bixinnada iyo horumarka iyo culaysyada oo weyddii su;aalaha 1, 2, 3, 4, 6, 8 iyo 12 toddobaad. ku adkoow inaad sidaas u samaysid.

source: In your full training Group (15 minutes)
so: Koox Tababbar oo dhammays tiran (15daqiiqo)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
so: Gorfee oo horumari qorshe kooxeed adiga oo degaankaaga ka bilaabaya Kooxo 3/3 oo Tababbarka Zúme ah. Waxaa laga yaabaa in dhowr kooxdaada ka mid ah ay dhammeeyeen oo kaydiyeen Qorshahaaga Saddex Bilood. Haddii kooxdaada aanu buuxin nuqulka dhitijaalka ah ee Qorshaha Saddex Bilood, waxaan kugula talinaynaa in aad middan wadajir u samaysaan haddeer. Tag Qorshe Saddex Bilood ah ee ku hoos jira Habaynta oo foomka ku xidh kooxdaada.

source: Congratulations! You've completed Session 9.
so: Hambalyo! Waxaad dhammaysay Kulankii 9.

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
so: Ma wada garan kartid balse imminka waxaad haysataa tababbar guud oo ah sida kaniisadaha yarayr lagu bilaabo adoo haysta in ka badan inta ay wadaaddada adeegayaasha adduunku haystaan! Daawo Muuqaalkan soo socda una dabbaal deg dhammaan wixii aad soo baratay!

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
so: Wakhti ah ku calaamadayso kalandarkaaga toddobaad kasta si aad u sii waddid inaad ka shaqaysid Qorshaha 3-Bilood, iyo baadhista ee aad la leedahay xubnaahaaga kale ee tababbarka ee dhammaadda toddobaadka 1, 2, 3, 4, 6, 8, iyo 12. Wakhti kasta oo aad wada joogtaan,weyddii natiijooyinkooda kuwaagana la wadaag, si aad u ogaatid in labadiinnuba aad qorsheyaashaadii ku joogtaan. Duco badan ku sii soco adoo eegaya inaad noqotaan qoys ruuxi ah si aad xerta u badisaan.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
so: Ducayso oo Ilaah ka dalbo kii uu kaa doonayey inaad Tababbarka Zúme la wadaagtid si aad u soo saartid Unug Hoggaamineed oo mustaqbalka hoggaamiyeyaal ka Tababbarka Zúme ka noqda.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
so: Hubso inaad kooxdaada la tukatid inta aydnaan wakhtigiinna soo gaboggabayn. Ilaah uga mahad celi inuu y kuna siiyey hadiyad si aad isbeddel Boqortooyadiisa uga dhex samaysid. Weyddiiso inuu ku siiyo xikmad aad ku isticmaashid xoogga uu ku siiyey oo aad heshid rumaystayaal kale oo liidnaantaada daboola. Ka dalbo inuu kaa dhigo mid midho leh oo wax badiya — kan ayuu ahaa qorshihiisii biwlogii. Ku ducayso in Ilaah kugu inaad baarri u noqotid una oggolaatid inuu adiga iyo kuwa kugu dhowdhow ka dhex shaqeeyo!

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
so: Maku faraxda inaad caawisid koox cusub oo Zúme ah oo ka bilaabantay baraha bulshada oo dadkuna ogaadeen halka ay ka bilaaban karaan.

source: Looking Back
so: Dibu Eegis

source: Welcome back to Zúme Training!
so: Kusoo dhawoow mar kale Tababbarka Zúme!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
so: Waxaa lagaa dalbaday inaad si duco ku jirto u waddid inaad noqotaan qoys ruuxi ah oo u taagan inay badiyaan xerta.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
so: Waxaa lagugu xoojiyey inaad Tababbarka Zúme la wadaagtid dadka si aad usoo saartid Unug Hoggaamineed oo mustaqbalka hoggaamiyeyaal Tababbarka Zúme u noqda.

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
so: Qaado wakhti aad ku aragtid sida kooxdaadu ay waxyaabahn u samaynayeen iyo Qorsheyaashii 3-Bilood maaddaama wakhtigaagii soo dhammaaday.

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
so: Tababbarkan horumarsan dhexdiisa waxa aan ku eegi doonnaa sidii aan sare ugu qaadi lahayn Xoogagga Tababbarrada annaga oo adeegsanayna liiska hubinta ee qiimaynta. Waxaan ku baran doonnaa sida Hoggaanka Isku-xidhku uu kooxaha uga dhigo kaniisado yaryar oo ay uga wada shaqayn lahaayeen wax intaas ka sii badan. Oo waxa aan sidoo kale ku baran doonnaa sida Kooxaha Eegista iyo Hagidda loo horumariyo yeelashada korintaan aad u sarreeya.

source: Activity (10min)
so: Hawlqabad (10daqiiqo)

source: ASSESS
so: QIIMEE

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
so: Tababbarashada Liiska hubintu waa qalab xoog badan oo aay u adeegsan kartid inaad dhaqo leh ugu qiimaysid xooggaaga iyo dayacnaantaada marka ay noqoto samaynta xer badata. sidoo kale qalab awood badan oo aad u isticmaali kartid inaad kuwa kale ku caawisid - kuwa kalena ay adiga kugu caawin karaan.

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
so: Ka hel Ilaalinta Liiska hubinta ee ku jira Buuggaaga hagaha Zúme, oo samee (5-daqiiqo ama ka yar) Is qiimayn:

source: Read through the Disciple Training Tools in the far left column of the Checklist.
so: Wada akhri Qalabka Tababbarka Xerta ee ku jira shaxda Liiska hubinta.

source: Mark each one of the Training Tools, using the following method:
so: Calaamadee mid kasta oo ka mid ah Qalabka Tababbarka , adigoo adeegsanaya qodobbada soo socda:

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
so: Haddii aadan garanayn ama aadan fahmin Qalabka - baadh shaxda BADOW

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
so: Haddii aad yara garanaysid balse aadan weli hubin Qalabka - baadh shaxda CAS

source: If you understand and can train the basics on the Tool – check the YELLOW column
so: Haddii aad ganaysid oo aad inta aasaasiga ah Qalabka ku tababbari kartid - baadh shaxda HURUUDDA

source: If you feel confident and can effectively train the Tool – check the GREEN column
so: Haddii aad isku kalsoon tahay oo aad Qalabka si waafi ah wax ugu tababbari kartid - baadh shaxda CAGAARAN
