Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
so: Waa koox ka kooban dad wax hoggaaminaya oo bilaabaya Kooxaha 3/3. Waxaa sidoo kale raaca nidaamka 3/3 waana qaab awood leh oo lagu eegayo shaqada ruuxiga ah ee caafimaadka qabta ee degaankaaga.

source: Practice - 3/3 Peer Mentoring
so: Dhaqan geli - Soosaarista Hageyaasha

source: Practice - Four Fields
so: Dhaqan geli - Afarta Boos

source: Practice - Generation Mapping
so: Dhaqan geli - Jaantuska Jiilka

source: Training
so: Tababbar

source: Zúme Course v4
so: Koorsada Zúme v4

source: Explore Training
so: Baadhista Tababarka

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
so: Ogaanshaha jaantuska afarta boos waa hab fudud oo ay adeegsadaan hogaaminta unuggu si ay uga tusaale qaataan dadaallada markaa jira iyo waxqabadyada boqortooyo ee ku meersan.

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
so: Jaantuska jiilku waa hab kale oo fudud oo hoggaamiyeyaasha dhaqdhaqaaqa ku jira ku caawinaya inay fahmaan koritaanka agahooda ka socda.

source: https://github.com/ZumeProject/zume-training
so: https://github.com/ZumeProject/zume-tababbar

source: Zúme Training for multiplying disciples.
so: Tababbarka Zúme ee badinta xerta.

source: Zume Training
so: Tababbarka Zume

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
so: Haa. ma lahan qeybo lacag bixin ah, xilli tijaabo ah ma jiro, ma jiro wax dabosocod ah oo ku saabsan iibka alaabada. Si xor ah baan ku bixinaa.

source: God Uses Ordinary People
so: Ilaah wuxuu Adeegsadaa Dadka Caadiga ah

source: Simple Definition of Disciple and Church
so: Qeexitaanka Fudud ee Xer iyo Kaniisad

source: Spiritual Breathing is Hearing and Obeying God
so: Neefsashada Ruuxiga ahu waa in Ilaah la Maqlo oo la Addeeco

source: SOAPS Bible Reading
so: Akhrinta Baybalka ee SOAPS

source: Consumer vs Producer Lifestyle
so: Qaabnololeedka Macaamiisha vs Soosaareyaasha

source: How to Spend an Hour in Prayer
so: Sida Salaad loogu Qaato Hal Saacad

source: Relational Stewardship – List of 100
so: Masuuliyadda Xidhiidhka – Liiska 100-ka

source: The Kingdom Economy
so: Dhaqaalaha Boqortooyada

source: The Gospel and How to Share It
so: Injiilka iyo Sida loo Wadaago

source: Baptism and How To Do It
so: Baabtiiska iyo Sida loo Sameeyo

source: Prepare Your 3-Minute Testimony
so: Diyaari Markhaatifurkaaga 3-daqiiqo

source: Vision Casting the Greatest Blessing
so: Himilada Qabashada Barakada Uguweyn

source: Duckling Discipleship – Leading Immediately
so: Habka Boolloboollada ee Xernimada – In Markaaba La Hoggaamiyo

source: Eyes to See Where The Kingdom Isn't
so: Indho lagu Arko Halka aanay ka Jirin Boqortooyada Ilaah

source: The Lord's Supper and How To Lead It
so: Cashada Rabbiga iyo Sida loo Hoggaamiyo

source: Prayer Walking and How To Do It
so: Salaadda Socodka iyo Sida Mid loo Sameeyo

source: A Person of Peace and How To Find One
so: Qof nabadeed iyo sida mid loo helo

source: The BLESS Prayer Pattern
so: Qaabka Salaadda BLESS

source: Faithfulness is Better Than Knowledge
so: Iimaan lahaantu Waxay ka Fiican tahay Aqoonta

source: 3/3 Group Meeting Pattern
so: Qaabka Kulanka Kooxda 3/3

source: Training Cycle for Maturing Disciples
so: Tababbarka Wareegga ee Korinta Xerta

source: Expect Non-Sequential Growth
so: Filo Koboca Aan Joogtada Ahayn

source: Pace of Multiplication Matters
so: Xawaaraha Badintu waa Muhiim

source: Always Part of Two Churches
so: Qayb Ka ah Labo Kaniisadood

source: Four Fields Tool
so: Qalabka Afarta Boos

source: Generational Mapping
so: Qariidadda Jiilka

source: Zúme Training is freely offered as part of larger Zúme Vision.
so: Tababbarka Zúme waa deeq furan oo qayb ka ah Aragtida Zúme.

source: Learn more about the Zúme.Vision
so: Baro wax badan oo ku saabsan Aragtida Zúme

source: This concept is called "%1$s" in session %2$s of the Zúme Training
so: Fikirkan waxaa loogu yeedhaa "%1$s" kulankii %2$s ka mid ah tababbarka Zúme

source: Listen and Read Along
so: Dhegayso oo sii Akhri

source: Download Free Guidebook
so: Si Xornimo ah kusoo Degso Buugga Hagaha

source: Watch This Video
so: Daawo Muuqaalkan

source: About Zúme Training
so: Waxku Saabsan Tababbarka Zúme

source: Get new password
so: Hel fure sireed cusub

source: Zúme Training Resources
so: Ilaha Tababbarka Zúme

source: Relational Stewardship - List of 100
so: Masuuliyadda Xidhiidhka - Liiska 100-ka

source: Duckling Discipleship - Leading Immediately
so: Habka Boolloboollada ee Xernimada – In Markaaba La Hoggaamiyo

source: Eyes to See Where the Kingdom Isn't
so: Indho lagu Arko Halka aanay Boqortooyada Ilaah ka Jirin

source: The Lord's Supper and How to Lead It
so: Cashada Rabbiga iyo Sida loo Hoggaamiyo

source: The vision behind Zúme Training
so: Aragtida ka Dambaysa Tababbarka Zúme

source: to saturate the world with multiplying disciples
so: inaan adduunka ku haqabtirno xer badata

source: in our generation.
so: Jiilkeennan.

source: Learn More @ Zúme.Vision
so: Wax adan ka baro @ Zúme.Vision

source: Our Core Strategy
so: Istaraatijiyaddeenna ugu Muhiimsan

source: Holiness, Prayer, Training Saturation, Church Saturation
so: Qudduusnaan, Salaad, Tababbar Haqabtiran, Kaniisad Haqabtiran

source: Holiness, Obedience, and Love
so: Qudduusnaan, Addeecitaan, iyo Jacayl

source: We need to be disciples worth multiplying.
so: Waxaan u baahan nahay inaan noqonno xer u qalanta badinta

source: Jesus is our measurement.
so: Ciise waa qiyaasteenna

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
so: Ma ahan adiga. Ma ahan aniga. Ma ahan aragtiyo. Ma ahan shuruuc.Ciise iyo Ciise oo keliya.

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
so: Sidii uu u noolaa. Wixii uu yidhi. Sidii uu wax u jeclaa. Wax walbaba. Tan ayaa ah himiladiinna in isla markaaba si adag oo xoog leh oo addeecis leh Ciise la inoogu sunto, si la mid ah sidii geesiyadii iimaanka ee naga horreeyay.

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
so: Ciise waa cabirka labadaba Ruuxiisuna waa rajadayada inaan noqono isaga oo kale. Oo maalinta aan aragno miro boqortooyo oo ku hareereysan nolosheena iyo jacaylka saaxiibadeen, waxay noqon doontaa maxaa yeelay Ruuxiisa ayaa nagu dhex maray.

source: Extraordinary Prayer
so: Salaad Aan Xad Lahayn

source: Extraordinary prayer has proceeded every disciple making movement in history.
so: Salaadda aan xadka lahayn waa mid ay dhaqdhaqaaqa xer samayntu taariikh ahaan u soo wadi jireen.

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
so: Waad weyddiisataan mana heshaan (Yacquub 4:2). Haddii aan doonayno in aan dhaqdhaqaaq aragno, waxaan u baahan nahay in aan weyddiisanno.

source: Training Saturation
so: Haqabtirnaanta Tababbarka

source: (1 Training &#xF7; Population)
so: (1 Tababbar &#xF7; Bulsho)

source: 1 Training
so: 1 Tababbar

source: Every 5,000 People (North America)
so: 1 Tababbar

source: Every 50,000 People (Globally)
so: 50,000 Qofba (caalam ahaan)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
so: Fikradaha isku dhufashada xeryaha waa qoraal ahaan, laakiin badanaa waa la dhaafo. Tababar fudud oo ku saabsan mabaadi'da isku dhufashada ayaa xitaa ka ridi kara rumaystayaasha aasaasay nolosha aan midho lahayn.

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
so: Tababarrada tooska ah badanaa waa kuwa ugu fiican. Laakiin dadka u baahan tababbarka, si ballaadhan ayey u dheereeyaan wixii dhaafsiisan tababbarka nool ee la heli karo. Zume.Training waa khadka tooska ah, nolosha, tababbarka baahida loo qabo kooxaha si ay u helaan tababbarka isku-dhufashada ee isweydaarsiga.

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
so: Waxaan ka shakisan nahay, gaar ahaan meelaha ay kaniisaddu joogtay, waxaan u baahan nahay dhaqdhaqaaq tababar kahor intaanan arag xer u sameynaya xer.

source: Simple Church Saturation
so: Haqabtirnaanta Kaniisad Yar

source: (2 Simple Churches &#xF7; Population)
so: (2 Kaniisado Yaryar &#xF7; Bulsho)

source: 2 Simple Churches
so: 2 Kaniisadood oo Yaryar

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
so: Kaniisado badan oo hal meel ah waa barako, laakiin kaniisado badan oo meelo badan ku yaal ayaa leh barako weyn. Kaniisadaha oo u gudbaya meelaha aan waligeed kaniisad laga dhigin mid ka mid ah barakooyinka ugu waaweyn.

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
so: Sida ereygu socdo, "Qorshee aaminkaaga, ha aaminin qorshahaaga". Waxaan ognahay inay tahay qalbiga aabaha inuu haysto qoysas rumeeysan oo ku qoran af kasta, qabiil iyo qaran kasta. Wuxuu sidoo kale nagu casuumay inaan ka wada shaqeyno dib-u-heshiisiinta. Marka hadafyadan 1 tababar iyo 2 kaniisadood waxay ka yimaadeen kalsoonida aan ku qabno kan sameyn kara.

source: Pieces Page
so: Bogagga gogosha ah

source: Zúme Vision
so: Aragtida Zúme

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
so: Xer sameyntu waxay si dhakhso leh u horumari kartaa marka la helo qof nabadeed, xatta meesha rumeystayasha Ciise ee aay ku yar yihiin kuna kala fog yihiin. Sidee baad ku garan karta inaad heshay qof nabadeed maxaanad sameyn markaad hesho?

source: This form is required.
so: Foomkan ayaa la doonayaa

source: Members List (optional)
so: Liiska xubnaha (ladooran karo)

source: Location
so: Goob

source: Connection to server failed. Try again.
so: Xidhiidhkii qadka ayaa guuldarraystay. iskuday mar kale.

source: Accepted invitation
so: Casumaad la aqbalay

source: add
so: kudar

source: Zoom, click, or search for your location.
so: Zoom-gare, guji, ama raadi goobtaada.

source: find you current location
so: Hel goobtaada hadda

source: Save Clicked Location
so: Kaydi Goobta Lagujiyey

source: Save Searched Location
so: Kaydi Goobta Laraadiyey

source: Save Current Location
so: Kaydi Goobta Hadda

source: You haven't selected anything yet. Click, search, or allow auto location.
so: Weli waxba ma aadan dooran.

source: update
so: cusboonaysiinta

source: Course Complete
so: DHammaystirka Kooraska

source: Next Session
so: Kulan Cusub

source: Not Leading a Group
so: Mid aan Kooxna Hoggaaminayn

source: Create New Group
so: Abuur Koox Cusub

source: Which group are you leading?
so: Kooxdee baad Hoggaaminaysaa?

source: Number of Members
so: Tiro Xubno ah

source: Group addition failed. Try again.
so: Waa lagu guuldarraystay in koox lagu daro. Mar kale isku day.

source: Are you sure you want to archive this group?
so: Ma hubtaa inaad kooxdan xaraynaysid?

source: Show Archived Groups
so: Muuji Kooxaha lakeydiyey

source: Re-Activate
so: Dib-u-hawlgalgeli

source: Delete Forever
so: Wada Tiris

source: Close
so: Xidh

source: Are you sure you want to delete this group?
so: Ma hubtaa inaad tiraysid kooxdan?

source: 32 Tools and Concepts
so: 32 Qalad iyo Aragtiyo ah

source: Progress Overview
so: Guudmarka Horumarka

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
so: Waxaa jira 32 fikrado iyo qalab oo tababbarka Zúme ku jira. Fikirkii ama qalabkii kasta waxaa loogu talo galay in shaqsi ahaan loo dhaqan geliyo oo kuwa kale lagu tababbaro. U adeegso horumarka hannaanka "maqlay", "addeecay", "la-wadaagay", "tababbaray" sidii waddo raad-raac u noqota tababbarkaaga xer-samaynta.

source: Definitions
so: Qeexitaannada

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
so: "Maqlay" macnaheedu waxaa weeye adigoo ka tegay qalab ama aragtiyo ay ahayd inaad wax ka ogaatid.

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
so: "Addeecay" macnaheedu waxaa weeye inaad qaadday ficil shaqsi ahaaneed si aad u dhaqangelisid ama u dalbatid fikrad ama qalab. adeegsashada qalab waxay u eg tahay adigoo la isticmaalay iyaga ama kuwao kale, halka addeecitaanka fikraduhu ay u eg yihiin beddelitaanka fikirka iyo ujeeddooyinka.

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
so: "La-wadaagay" macnaheedu waxaa weeye adigoo qof kale ku caawiyey inuu maqlo. Tallaabadani waxay runtii muhiim u tahay fahanka fikirka ama qalabka wuxuuna kuu diyaarinayaa inaad kuwa kale tababbartid.

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
so: "Tababbaray" macnaheedu waxaa weeye inaad qof kale ku hagtay inuu maqlo, addeeco kuwa kalena ma wadaago. Waxaa aqoonta oo aad qof kale la wadaagtid sii dheer, waxaad ku caawisay inay noqdaan kuwo qalabka ama fikirka la wadaaga kuwa kale.

source: What is your city or state or postal code?
so: Waa halkee magaaladaada ama gobolkaaga ama cinwaankaaga Boosto?

source: Affiliation Notes
so: Ogaysiisyada Xidhiidhka ah

source: You have requested coaching.
so: Waxaad codsatay inaad tababbartid.

source: No location matches found. Try a less specific address.
so: Lama helin goobo ku habboon. Isku day cinwaan gaar ahcayimad.

source: Oops. Something went wrong. Try again!
so: Alla. Waxbaa khaldamay. Mar kale isku day!

source: Zúme Network
so: Iskuxidhka Zúme

source: Click the circles and check off your progress on each of the concepts.
so: Guji goobaabooyinka oo baadh horumarkaaga mid kasta oo ka mid ah fikradaha.

source: Add Group
so: Kudar Koox

source: delete
so: tir

source: Course
so: Koorso

source: Vision
so: Aragti

source: Mobile App
so: App-ka Moobilka

source: example: Denver, CO 80120
so: tusaale: Denver, CO 80120

source: Linked Accounts
so: Akoonnada Xidhiidhsan

source: Welcome to God’s Family!
so: Kusoo Dhawoow Qoyska Ilaah

source: What is a follower of Jesus?
so: Waa maxay raacaha Ciise?

source: What are the activities of a follower of Jesus?
so: Maxay yihiin waxqabadyada raacaha Ciise?

source: Bible Reading
so: Akhrinta Kitaabka

source: Community
so: Bulsho

source: The Lord’s Supper and How To Lead It
so: Cashada Rabbiga iyo Sida loo Hoggaamiyo

source: Sacrifice and Suffering
so: Qurbaan iyo silic

source: Eyes to See Where The Kingdom Isn’t
so: Indho lagu Arko Halka aanay Boqortooyada Ilaah ka Jirin

source: How do I obey Jesus and help others become followers with me?
so: Sidee baan Ciise u addeeca kuwa kalena ugu caawiyaa inay raacayaal ila noqdaan?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
so: Ciise ayaa u yimid oo la hadlay, oo wuxuu ku yidhi, Amar oo dhan ayaa samada iyo dhulka laygu siiyey. Haddaba taga, oo quruumaha oo dhan xer ka dhiga, oo ku baabtiisa magaca Aabbaha iyo Wiilka iyo Ruuxa Quduuskaa, oo bara inay dhawraan wax walba oo aan idinku amray, oo bal eega had iyo goor ayaan idinla joogaa xataa ilaa wakhtigu dhammaado.

source: Matthew 28:18-20
so: Matayos 28:18-20

source: Teaching others to obey and follow Jesus with you
so: Kuwa kale oo la baro inay addeecaan oo ayCiise kula raacaan

source: Learn what ducklings have to do with disciple-making
so: Baro waxa qaabka Boollaboolladu kaa tusaalaynayo sida xerta loo sameeyo

source: Speaking to people YOU KNOW about Jesus
so: In aad dad AAD TAQAAN kala hadashid CIise.

source: Speaking to people YOU DON'T KNOW about Jesus
so: In aad dad AADAN AQOON kala hadashid Ciise

source: What if many friends, family, and others start following Jesus with me?
so: Maxay ahaan lahayd haddii saaxiibbo, qoyska, iyo kuwo kaloo badan ay ila raacaan Ciise?

source: Watch this important video explaining the 4 relationships of your new life.
so: Daawo muuqaalkan muhiimka ah ee sharraxaya 4ta xidhiidh ee noloshaada cusub.

source: GMO - Welcome to Zúme
so: GMO - Kusoo dhawoow Zúme

source: Redirect to Training
so: Dib ugu jihee Tababbarka

source: Yes
so: Haa

source: No
so: Maya

source: Account
so: Koontada

source: Downloads
so: Soo dejisashada

source: Language
so: Af

source: Reset App
so: Dib-u-dejinta App

source: Resetting the app will delete all app data. Are you sure you want to reset?
so: Dib u bilaabida barnaamijka ayaa tirtiri doonta dhammaan xogta app. Ma hubtaa inaad rabto inaad dejiso?

source: Help
so: I caawi

source: Workbook
so: Buug-shaqo

source: Sign Out
so: Ka Bax

source: Download all
so: Dhamaan soo dejiso

source: Downloading
so: Soo dejinta

source: Queued
so: Qalin

source: Do you want to clear these download errors?
so: Ma waxaad dooneysaa inaad nadiifiso khaladaaddan soo degsashada?

source: Tap to persist
so: Taabo si aad ugu adkaysato

source: Select Language
so: Xulo Luqadda

source: No sessions available
so: Kalfadhi lama heli karo

source: Exit
so: Ka bax

source: Share
so: La Wadaag

source: Install
so: Rakib

source: This app can be installed to your device. Click to install this app
so: Barnaamijkan ayaa lagu rakibi karaa qalabkaaga. Guji si aad u rakibto barnaamijkan

source: This app can be installed to your device. Please use the Chrome browser to do so.
so: Barnaamijkan ayaa lagu rakibi karaa qalabkaaga. Fadlan u isticmaal biraawsarka Chrome-ka inuu sidaa sameeyo.

source: Learn more
so: Wax dheeri ah baro

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
so: Taabo badhanka Safari ee saamiga wadaag oo dhagsii 'Add to Home Screen' si aad ugu rakibto barnaamijkan.

source: A new version of this app is available. Click to update this app.
so: Nooca cusub ee barnaamijkan ayaa la heli karaa. Guji si aad u cusbooneysiiso barnaamijkan.

source: How to Follow Jesus
so: Sida loo raaco Ciise

source: Storage
so: Kaydinta

source: Welcome to God’s family!
so: Ku soo dhowow qoyska Ilaah!

source: You’ve just made a decision to follow Jesus. Where do you go from here?
so: Goor dhaw ayaad qaadatay go’aan ah inaad raacdo Ciise. Xagee ka socotaa halkan?

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
so: Waxaan nahay Zúme, Beel GodLife ah. Iyada oo loo marayo Zúme, waxaan dooneynaa inaan ku siino ilo lacag la'aan ah si aad ugu kobciso caqiidadaada oo aan kugula xiriiro bulshada dadyowga adduunka oo dhan oo ku dadaalaya inay ku koraan aqoonta iyo iimaanka rajada uu Ciise na siinayo. Aan bilowno!

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
so: Tallaabada ugu horreysa ee ugu weyn waa fiidiyowgaan oo sharxaya 4 xiriir oo aan dhammaanteen la leenahay Ilaah, abuurista, kuwa kale, iyo nafteenna. Waxaan ku duceyneynaa inaad daawato fiidiyowgaas Ilaah wuxuu kuu horseedi doonaa inaad ka fikirto dhowr qof oo kale oo u baahan inay arkaan, oo aakhirka kugula biiri doona raacitaanka Ciise.

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
so: Marka xigta waxaan haynaa ilo dhaqaale oo kaa caawinaya inaad raacdo Ciise. Calaamadee, sahamiya, oo la wadaag kheyraadkan kitaabiga ah ee adduunka looga adeegsado.

source: Bookmark this page as a future resource!
so: U calaamadee boggan sidii ilaha mustaqbalka!

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
so: Qaybaha hoose, waxay ku bari doonaan waxa loola jeedo inaad raacdo (xer) Ciise.

source: How can we serve you?
so: Sideen kuugu adeegi karnaa?

source: I want to be coached
so: Waxaan rabaa in la ii tababaro

source: I need technical assistance
so: Waxaan u baahanahay caawimaad farsamo

source: I've gone through the training but need advice on implementation
so: Waxaan soo maray tababarka laakiin waxaan u baahanahay talo ku saabsan hirgelinta

source: I have a question about the content that I need to talk to somebody else about
so: Waxaan qabaa su'aal ku saabsan waxa ku jira oo aan u baahanahay inaan qof kale kala hadlo

source: I have a group started and need to know where do I go next
so: Waxaan leeyahay koox bilaabay waxaanan u baahanahay inaan ogaado meesha aan aado

source: Leading Yourself
so: Hogaaminta Naftaada

source: Principles
so: Mabaadi'da

source: Practices
so: Dhaqamada

source: Leading Your Group
so: Hogaaminta Kooxdaada

source: Leading Your Group Leaders
so: Hogaaminta Hogaamiyaasha Kooxdaada

source: Leading Your Community Leaders
so: Hoggaaminta Hogaamiyaasha Beeshaada
