Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: Zúme Video Scripts: Coaching Checklist
so: Qoraallada Muuqaalka Zúme: Tababbarka Wareegga ah

source: Which Training Tools did you feel you would be able to train well?
so: Qalab Tababbar oo caynkee ayaad si hagaasan wax ugu tababbari kartaan well?

source: Which ones made you feel vulnerable as a trainer?
so: Kee baad dareemaysaa inuusan ku habboonayn tababbartaha?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
so: Miyey jiraan wax Qalab Tababbar ah oo aad ku dari lahayd aad ka dhimmi lahayn Liiska hubinta? Sabab?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
so: XUSUUSIN - Xusuusnow inaad natiijooyinka Tababbarka Liiska Hubinta la wadaagtid Tababbarahaaga Zúme ama qofka tababbarka kula wada ama qof kale oo hage ah. Haddii aad tababbare caawinaysid ama aad qof hage u tahay, la wadaag qalabkan si uu u qiimeeyo halka tababbarkaaga iyo dareenkaaga u baahan.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
so: Haddaba maxaa dhacaya mara kaniisadahan oo dhan ay koraan oo ay bilaabaan kaniisado cusub oo soo saara kaniisado kale oo cusub? Siday isugu xidhnaan karaa? Sidee bay ugu wada noolaadaan noloshii laga rabay qoyska ruuxiga ah? Waxa ay noqdaan shabakad!

source: Zúme Video Scripts: Leadership in Networks
so: Qoraallada Muuqaalka Zúme: Hoggaaminta ku jirta Iskuxidhka

source: Peer Mentoring Groups
so: Soosaarista Kooxaha Wax Haga

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
so: In la sameeyo xer samaysa xer kale macnaheedu waxaa weeye iyada oo la soo saaro hoggaamiyeyaal sameeya hoggaamiyeyaal kale. Sidee baad hoggaamiyeyaal adag usoo saari kartaa? Iyaga oo barta sidii ay si fiican isugu baran lahaayeen. Soosaarista Kooaxaha Hagista waxay hoggaamiyeyaasha ka caawisaa inay si qoto dheer isu jeclaadaan.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
so: Ka hel Soosaarista Kooxaha Wa Haga qaybta ku jirta Buuggaaga hagaha Zúme, oo dhegayso codaynta hoose.

source: Zúme Video Scripts: Peer Mentoring Groups
so: Qoraallada Muuqaalka Zúme: Soosaarista Kooxaha Wax Haga

source: Practice (60min)
so: Dhaqangeli:

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
so: Ka hel Soosaarista Kooxaha Wa Haga qaybta ku jirta Buuggaaga hagaha Zúme, oo dhegayso codaynta hoose.

source: GROUPS
so: KOOXO

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
so: U qaybi kooxo ah labo ama saddex oo ka wada shaqeeya qatbaha 3/3 ee habka Soosaarista Kooxaha Wax Haga. Soosaarista Haguhu waa wax dhaca bishii hal mar ama saddexdii bil ood mar oo wakhti ku qaadanaysa in kooxda oo dhammi ay ka wada qayb galaan, taas awgeedna wakhti uma heli doontid in dhammaantood ay ka wada qayb qaataan nidaamkan hagista oo buuxa.

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
so: Si aad u dhaqan gelisid, dooro qof kooxdaada ka mid ah inuu kulankan u noqdo "kii la hagayey" kuwii kalena ay noqdaan hagayaashii la soo saarayey iyaga oo ka wada shaqaynaya liiskii su'aalihii la soo jeediyey iyagoo hagid iyo dhiirri gelin siinaya shaqada kan la hagayo.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
so: Markan waad dhammaysay, qof kastana waa inuu waayo aragnimo aasaasi ah u leeyahay fahanka wax weyddiinta iyo ka jawaabista.

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
so: XUSUUSIN - Qaado wakhti aad ku baranaysid Jaantuska Soosaarista Afarta Boos iyo Qariidadda Faraca ee ku jirta Soosaarista Kooxaha Wax Haga ee Hagahaaga Tababbarka Zúme. Hubi in qof walba oo kxxodaada ka tirsan uu fahan aasaasi ah u leeyahay qalabkan inta aadan weyddiin su'aalihii la soo jeediyey.

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
so: WAAN KUUGU HAMBALYEYNAYNAA DHAMMAYSASHADA TABABBARKA ZÚME!

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
so: Adiga iyo kooxdaadu waxaad imminka u diyaarsan tihiin inaad qaadataan darajo cusub oo hoggaaminta ah! halkan waxaa ah dhowr tallaabo oo kaa caawinaya inaad sii WADDO koritaanka!

source: Zúme Video Scripts: Completion of Training
so: Qoraallada Muuqaalka Zúmes: Dhammaystirka Tababbarka

source: No Name
so: Magac

source: Phone Number
so: Nambarka Telefoonka

source: User Address
so: Cinwaanka Adeegsadaha

source: GeoCoded IP
so: GoobCinwaaneed

source: Home
so: Hoyga

source: Dashboard
so: Muuqaalguud

source: About
so: KuSaabsan

source: Resources
so: Ilaha

source: FAQs
so: Zume SHJI

source: Overview
so: Guudmar

source: Settings
so: Hagaajiin

source: Profile
so: Macluumaad

source: Admin
so: Maamul

source: Logout
so: Ka bax

source: Three-Month Plan
so: Qorshe Saddex-Bilood Ah

source: Progress
so: Horumar

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
so: Waxaan Sheekadayda [Markhaatifur] iyo Ilaah Qisooyinkiisa [Injiilka] la wadaagi doonaa shakhsiyaadka soo socda:

source: I will invite the following people to begin an Accountability Group with me:
so: Waxaan Kooxahan soo socda ku caawin doonaa in ay Kooxo Masuuliyadeed ila bilaabaan:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
so: Waxaan dadkan soo socda ku adkayn doonaa inay iskood u bilowdaan Kooxahooda Masuuliyadeed una tababbaraan sidii ay u samayn lahaayeen:

source: I will invite the following people to begin a 3/3 Group with me:
so: Waxaan dadkan soo socda ku casuumi doonaa inay kooxaha 3/3 ila bilaabaan:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
so: Waxaan dadkan soo socda ku adkayn doonaa inay iskood u bilaabaan Kooxaha 3/3 una tababbaraan sida loo sameeyo:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
so: Waxaan dadkan soo socda ku casuumi doonaa inay ka qayb galaan kooxaha 3/3 kuwa Rajada ama Kooxda Shaacinta [eeg tusmo hoosaadda Buuggahagaha Zúme]

source: I will invite the following people to participate in Prayer Walking with me:
so: Waxaan dadkan soo socda ku cawuumi doonaa inay Salaadda Socodka igala qayb galaan:

source: I will Prayer Walk once every [days / weeks / months].
so: Waxaan Salaadda Socodka samayn doonaa mar [maalintii / toddobaadkii / bishii].

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
so: Waxaan dadkan soo socda u qalabayn doonaa dadka la wadaagaan sheekooyinkooda iyo Ilaah Qisooyinkiisa oo ay xidhiidhkooda ku darsadaan dadka ku jira Liiska 100-ka:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
so: Waxaan dadkan soo socda ku caawin doonaa inay adeegsadaan habka Salaadda Wareegga ah oo ay wakhtiyeeyaan:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
so: Waxaan Salaadda Wareegga ah samayn doonaa mar [maalintii / toddobaadkii / bishii].

source: I will encourage the following people to go through this Zúme Training course:
so: Waxaan dadkan soo socda ku dhiirri gelin doonaa inay dhex tibaaxaan Koorsada Tababbarka Zúme:

source: Other commitments:
so: Muhiimado kale:

source: Unable to save three month plan.
so: Ma awoodo inuu kaydiyo qorsha saddexda bilood ah.

source: Unable to find key:
so: Botonka lama heli karo:

source: Welcome!
so: Soo Dhawoow!

source: I want to make disciples who multiply!
so: Waxaan rabaa inaan sameeyo xer badata!

source: Oops, Page Not Found!
so: Boggan lama heli karo!

source: Uh Oh. Something is missing. Try double checking things.
so: Waxbaa maqan. Hubi mar kale.

source: Read more...
so: Sii akhri…

source: Tags:
so: Lifaaqyo:

source: Pages:
so: Bogag:

source: Three Month Plan
so: Qorshe Saddex Bilood Ah

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
so: Qorshaha Saddex Bilood waxa uu qayb ka yahay Kulanka tababbarka 9. Waxaa loogu talo galay inuu kaa caawiyo falimo qaas ah oo ku boosto garaysan Tababbarka Zúme. Tilmaamo dheeraad ah oo ku saabsan Qorshaha Saddex Bilood ayaa laga helayaa Kulanka 9aad.

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
so: Waxaad Qoshaha Saddex Bilood ku xidhiidhin kartaa kooxc adiga oo ku daraya botonka kooxda. Ka guji magaca kooxdaad meesha hoose ah "Koox ku xidhiidhi adiga oo adeegsanaya Botonka Kooxda" ama hubi in hoggaamiyaha kooxdu uu hayo koodhaka 5ta god.

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
so: Waxaad dhammaysatay tababbarkii muuqaalka tooska ahaa, waxaad isticmaali kartaa furaha kooxda ee uu tababbaruhu ku siiyey si aad qorshahaaga ugu xidho kooxdaada tababbarka.

source: My Plan
so: Qorshahayga

source: Plans in Your Groups
so: Kooxahaaga

source: Link to a Group with a Group Key (optional)
so: Koox ku xidh Koox kale adiga oo isticmaalaha furaha kooxda (doorasho)

source: example: ABC12
so: tusaale: BTJ12

source: Link
so: Kuxidh

source: Add one of your groups?
so: Ku dar mid kooxdaada ka mid ah?

source: Linked to
so: Lagu xidhiidhiyey

source: Unlink Group
so: Kooxda Tafatirka

source: Oh snap!
so: Ala hayaay!

source: Save
so: Kaydi

source: Reset
so: Dib u habee

source: Print Saved Plan
so: Daabac Qorshaha Lakaydiyey

source: not answered
so: lagama jawaabin

source: Print
so: Daabac

source: No plans linked to this group.
so: Ma jiro qoshe ku xidhiidhsan kooxdan.

source: Goals of the Zúme Project:
so: Ujeeddooyinka Mashruuca Zúme:

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
so: Macnaha Zúme waxaa weeye Giriig ahaan Khamiir. Sida ku jirta Matayos 13:33, Ciise waxa uu yidhi, "Boqortooyada jannada waxay u eg tahay khamiir, kan naagi intay qaadday ay saddex qiyaasood oo bur ah ku dhex qooshtay ilaa ay wada khamiireen.” Tani waxa ay tilmaamaysaa sida dadka caadiga ah, oo waxyaabo caadi ah isticmaalaya ay u saamayn weyn oo aan caadi ahayn ugu yeelan karaan Boqortooyada Ilaah. Zume ujeedkiisu waa inay rumaystayaasha caadiga ah u qalabeeyaan sidii ay deriskooda ku gaadhi lahaayeen.

source: Zúme consists of 10 sessions, 2 hours each
so: Zúme wuxuu ka kooban yahay 10 kulan, oo kiiba yahay 2 saacadood

source: How to get started:
so: Sida loo bilaabayo:

source: If you haven't created a login yet, please do so.
so: Haddaanad cinwaan lahayn . Fadlan samayso..

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
so: Casuum 3-11 saaxiib. Kooxda ugu yar ee la doonayo waa 3-4 ee dhaqan gelinaya hawlaha tababbarka.

source: Schedule a time to get together with your friends.
so: Samayso kadwal aad saaxiibbadaa isugu timaddaan.

source: Make sure you have access to an internet-enabled device.
so: Iska hubi in qadka internet-ku kuu shaqaynayo.

source: Optional prep for your first meeting:
so: Doorashda kulanka waqtigiinna ugu horreeya:

source: Download the Zúme Guidebook.
so: Soo Degso Buuggahagaha Zúme.

source: If you'd like, you can print out copies for the members of your group.
so: Haddaad rabo inaad kooxdaada nuqullo u baadcadid waad u rugi kartaa.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
so: Ogsoonow inaad ku xidhiidhisid shaashad ama Borojegtar si kooxdaadu taxa u aragto.

source: Head back to your dashboard
so: Kunnoqo muqaalkagi guud

source: Cannot find this group.
so: Kooxdan lama heli karo.

source: Head back to your dashboard and try again
so: Kunnoqo muqaalkaaga guud oo mar kale isku day

source: You are missing a correct group or session number.
so: Waxad seegtay kulan ama casharkii taxanaha saxda ahaa.

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
so: Waxad u bahantahay URL saxa. Tani waxay dhici kartaa haddii aad ka timid meel aan aheyn muqaalka guud.

source: Head back to your dashboard and try again.
so: Kunnoqo muqaalkaaga guud oo mar kale isku day.

source: Your Groups
so: Kooxahaaga

source: view
so: guudmar

source: edit
so: tafaftir

source: Meeting Time
so: Wakhtiga Kulanka

source: Address
so: Cinwaanka

source: Members
so: Xubnaha

source: Key
so: Boton

source: Start Next Session
so: Bilow Kulan Cusub

source: Archive Group
so: Kooxda Kaydka

source: invites you to join
so: waxaad ku casuman tahay inaad ku soo xidhantid

source: Accept
so: Aqbal

source: Decline
so: Qaaddac

source: You have no active groups
so: Ma haysid kooxo shaqaynaya

source: We recommend at least 3-11 people for a group.
so: Waxaan ku talinaynaa in ugu yaraan kooxdu ahaa 3-11 qof.

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
so: Waxaad kooxda jira ku xidhmi kartaa marka masuulka kooxdu iimaylkaaga ku daro oo uu ka qayb gale toos ah kuu aqoosado.

source: Start New Group
so: Bilow Koox Cusub

source: Video Library
so: Masxafka Muuqaalka

source: of 32 videos
so: ee 32 Muuqaal

source: Overview Video
so: Muuqaalka Guudmarka

source: How Zúme Works
so: Sida Zúme u Shaqeeyo

source: Session 1
so: Kulanka 1

source: Welcome to Zume
so: Ku soo Dhawoow Zume

source: Teach Them to Obey
so: Bar Inay Addeecaan

source: Spiritual Breathing
so: Neefsashada Ruuxiga ah

source: S.O.A.P.S Bible Reading
so: Akhrinta Baybalka ee S.O.A.P.S

source: Session 2
so: Kulanka 2

source: Producers vs Consumers
so: Waxsoosaar iyo Macaamil

source: Session 3
so: Kulanka 3

source: Spiritual Economy
so: Dhaqaalaha Ruuxigaa

source: Session 4
so: Kulanka 4

source: 3 Minute Testimony
so: Markhaatifur 3 Daqiiqo ah

source: Greatest Blessing
so: Barakada ugu Weyn

source: Duckling Discipleship
so: Horkicidda Xernimada

source: Eyes to See
so: Indho Waxa lagu Arko

source: Lord's Supper
so: Cashada Rabbiga

source: Session 5
so: Kulanka 5

source: Person of Peace
so: Qod Nabadeed

source: Session 6
so: Kulanka 6

source: Faithfulness
so: Aamminnimo

source: 3/3 Group
so: Kooxda 3/3 oo Muuqaal ah

source: 3/3 Group Live
so: Kooxda 3/3 oo Muuqaal ah

source: Session 7
so: Kulanka 7

source: Training Cycle
so: Tababbarka Wareega ah

source: Session 8
so: Kulanka 8

source: Session 9
so: Kulanka 9

source: Non-Sequential
so: Aan Isla Socon

source: Pace
so: Heer

source: Part of Two Churches
so: Qayb ka ah Labo Kaniisadood

source: Completion of Training
so: Dhammaystirka Tababbarka

source: Session 10
so: Kulanka 1

source: Coaching Checklist
so: Liiska Tijaabinta Hagaha

source: Leadership in Networks
so: Hoggaaminta ku jirta Isku Xidhka

source: Peer Mentoring
so: Soosaarista Kooxaha Wax Haga

source: Session videos will be added as you complete sessions.
so: Kulanka muuqaalka waxaa lagu darayaaisla marka aad kulannada dhammaysid.

source: Archived Groups
so: Kooxaha la Kaydiyey

source: activate
so: kici

source: Get a Coach
so: Hel ababbare

source: Join me on the Zúme Project
so: Igula soo xidhan Mashruuca Zúme

source: Invite to Zúme
so: Ku casuum Zúme

source: Networks
so: Iskuxidhada

source: Create Group
so: Koox Abuur

source: Group Name
so: Magaca Kooxda

source: Number of Group Members (including you)
so: Tirada Xubnaha Kooxda (aad ku jirtid)

source: Planned Meeting Time
so: Wakhti Kulan la Qorsheeyay

source: example: Saturday 7PM
so: tusaale: Sabtida 7PM

source: Validate
so: Ansixi

source: Coleaders or additional participants
so: Kaaliyaha hoggaammiyaha ama ka qaybgaleyaal dheeraad ah

source: Add
so: Cinwaanka

source: Submit
so: Dhiib

source: Edit Group
so: Kooxda Tafatirka

source: You are the owner of this group. All changes to the group details must be done through you.
so: Waxaad tahay masuulka kooxda. Waxa faallooyinka kooxda laga beddelayo waa inay soo maraan adiga.

source: Change Key
so: Beddel Botonka

source: Number of Participants
so: Tirada ka Qaybgalayaasha

source: example: 1000 Broadway, Denver, CO 80126
so: tusaale: 1000 Broadway, Denver, CO 80126

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
so: In lagu daro hoggaamiye ku xigeen ama ka qaybgaleyaal dheeraad ah waxay siinaysaa inay koooxdan Zúme muuqaalkooda guudisla marka ay galaan oo ay isticmaalaam cinwaanka iimaylka aad ku dartay. Marka ay galaan muuqaalkooda guud waxa ay dhanka midig ee shaashadda ku arkayaan casuumaadda adiga kaa timid. Xusuusnow: wax iimayl ah casumaaddan kagama helayaan Zúme, waxaad u baahan tahay inaad weyddiiso inay is diwaan geliyaan.

source: Update
so: Xog cusub

source: Archive
so: Kayd

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
so: MA HUBTAA INAAD KOOXDAN TIRAYSID?

source: View Group
so: Kooxda Tafatirka

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
so: Marka aad u tahay kaqaybgale amd hoggaam xigeen kooxdan adiga ayaa dulmar ku samayn kara kooxda faahfaahinnadooda oo kulanka oo dhan kooxda ku hoggaamin kara, balse ma beddeli kartid faahfaahinnada kooxda kumana dari kartid kaqaybgaleyaal. Fadlan, ka dalbo in maammulka marka wax la beddelayo.

source: Group Owner
so: Magaca Kooxda

source: Remove Group
so: Koox Abuur

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
so: MA HUBTAA INAAD KOOXDAN TIRAYSID?

source: To reverse this action, the owner of the group must re-invite you to the group again.
so: Marka aad ficilkan ka hor timaaddo, waa in maammulaha kooxdu uu dib kuugu casumaa kooxda.

source: Remove
so: Kaqaad

source: Connect Me to a Coach
so: Iguxidh Tababbaraha

source: Coaches
so: Tababbareyaasha

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
so: Tababbarayaasha shabakaddan waa dad mutadawiciin adigoo kale ah, dad naxariis u haya jacaylka Ilaah, jacaylka kuwa kale, iyo addeecista Amarka Weyn.

source: Advocates
so: Uhadleyaal

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
so: Tababbaruhu waa mid qiimayn doona sida aad u hir gelinaysid waxqabadka iyo tababbarrada Zúme.

source: Local
so: Degaanka

source: On submitting this request, we will do our best to connect you with a coach near you.
so: Marka aad codsigan soo dhiibatid waxaan inta karaakeenna isku dayi doonnaa inaan kugu xidhno tababbaraha kuugu dhow.

source: It's Free
so: Waa Fasax

source: Coaching is free. You can opt out at any time.
so: Tababbaristu waa lacag la'aan. Xilligaad rabto ayaan dooran kartaa.

source: Name
so: Magac

source: First and last name
so: Magaca Koowaad iyo kan labaad

source: Email is required.
so: Iimayl ayaa lagaa rabaa.

source: City
so: Magaalo

source: How should we contact you?
so: Sideen kuula soo xidhiidhnaa?

source: Text
so: Qoraal

source: Phone
so: Telefoon

source: Other
so: Mid kale

source: Affiliation Key
so: Furaha Dalladdaa Guud

source: Zúme FAQs
so: Zume SHJI

source: Is it really 100 percent free?
so: Ma mid runtii 100 boqol fasax ah baa?

source: How old do you have to be to take the training?
so: Immisa jirbaad ku qaadanaysaa tababbarka?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
so: Waxaan tababbarka kula talinaynaa dadka ay da'doodu tahay illaa 13-sanno-old iyo ka badan. Haddii aad leedahay ilmo da'daas jira aadse la rabtid inuu ka faa'iidaysto ha ka soo qayb galaan.

source: What if someone wants to be trained and doesn’t have an e-mail address?
so: Ka warran haddii qof rabo in la tababbaro oo uusan lahayn cinwaan e-mail?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
so: Ugu yaraan hal qof oo kooxda ka mid ah waa inuu lahaa akoon iimayl oo ay baraha bulshada ugula xidhiidhaan. Kaqaybgaleyaasha dusha ka eegaya uma baahna ciwaan iimayl oo ay kooxda u bilaabaan.

source: How can I preview the lessons before starting a training event?
so: Sideen u dul marri karaa casharrada inta aanan bilaabin hawsha tababbarka?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
so: Ka eego “Guudmarka” qayntiiisa. Waxa ay kuu muujinaysaa ujeeddooyinka, qalabka, wixii uu kooxdaadu kulan kasta ku dhaqan gelin lahaayeen.

source: What is the content of the training?
so: Muxuu tababbarku ka kooban yahay?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
so: Waxaad dulmar ku samaysaa guudmarka koobaha ku jira waxa uu tababban ka kooban yahay, ama waxaado soo degsataa buuggahagaha oo dul waxa koorsooyinku ka kooban yihiin, ama gal oo koox bilow bogga koowaad ee kulanka oo dooro "Sahminta Kuanka". Tani waxay ku siinaysaa inaad dhex marto waxa koorsooyinku ka kooban yihiin adigoo aan u calaamadin sidii in aandhammaystirtay.
