Repository: ZumeProject/zume-training
Catalog: translations/so.po
Languages: so

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
so: Waxaan doonayaa inaan koobiyeysto (Buuggahagaha) tababbarka ka hor. Sidee baan taa u samayn karaa?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
so: Waxaad Buuggahagaha had iyo jeer ka heli kartaa halka ay ku qodhan tahay "KuSaabsan" adoo ka taabanaya bog walba meesha ugu horraysa.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
so: Waxaan si kama' ah u gujiyey boton kale waxaana rabaa in aan ka laabto oo aan muuqaalka eegto mar kale. sideen u asteeyaa?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
so: Isticmaal botonka "Kiihore" iyo "Kanxiga" ee kulanka si aad kulan u kicisid. Qaybta Muuqaalkaguud ayaad nambarka kulanka ee kooxda ka tuujinaysaa oo kulankaas ayaad toos u abbaaraysaa.

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
so: Waxa jira tababbarayaal badan oo ah DMM ama CPM; maxaa looga baahan yahay Zúme?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
so: Tanabbarka muuqaalka tooska ahu waa uu ka fiican yahay tababbarka qadka laga galo. Tababbarka qadka laga galo dhacdadiisu la mid ma noqoto Tababbarka tooska waqtigaas is isku arko. Nasiib darro, xaddidnaanta xaddiga isticmaalka, ka warqabka, helitaanka, jadwalka iyo sababo kale oo badan, dad badan oo awooda oo inay muuqaal ahaan uga qayb qaataan ayaan haysan xaddigii adeegsiga. Zúme waa isku day raba inuu siiyo heer gelitaan oo aad u sarreeya oo dadkaan u qalma. Waxa uu adeegsadaa qaababka ay adeegsadaan kuwa tababbarrada muuqaalka tooska ah ku bixiya laga helo. Waxaa intaas dheer, marka qofka lagu tababbaro tababbarka Zúme, waa inay hareerahooda eegaan oo ay kooxdooda samaystaan oo ay kuwa kale u fududeeyaan adeegsiga Zúme. Tanu fursad weyn ayey u yahay xer samaynta.

source: What is the statement of faith for Zúme?
so: Maxay weedha iimaan uga dhigan tahay Zúme?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
so: Maddaama Zúme wax urur aho wadin, ma jiro weedh u gaar ah iimaanka. Inteenna wadda oo dhan waxaan isku raacnay Axdigii Lausanne.

source: Can I do the training by myself?
so: Nafsad ahaantayda tababbarka ma u samaysan karaa?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
so: Maya. Waxaa jira layliyo iyo dhaqan gelinno kulanka ku jira oo ay tahay inay kaqayb galayaal kale dhammaystiraan. Ugu yaraan waa in afar qof ay kulankiiba xaadir ku yihiin.

source: Who is the training appropriate for?
so: Waa kuma kan tababbarka sida tooska ah ugu habboon?

source: The training is appropriate for followers of Christ who are 13-years-old or older and who are able to read. In the future, there may be a version produced that is appropriate for non-literate people, but this is not that version. We believe every person who fits this profile should take the training.
so: Tababbarku waxa uu ku habboon yahay kuwa Masiixa raacsan ee ay da'doodu tahay 13-ama ka weyn ee awooda in ay akhriyaan. Mustaqbalka, waxaa dhici doonta in la helo qayb loogu talo galay dadka aan wax akhriyin, middanise qaybtaas ma ahan. Waxaanka qaadanayo.

source: Who owns Zúme?
so: Yaa iska leh Zúme?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
so: Ma jiro urur wada Mashruuca Zúme mashruucuna urur ma ahan. Waa dad is kaashaday oo wada oo qalbiguudu ku jiro inay fuliyaan amarkii Masiixa ee ahaa in xer laga dhigo qolo kasta oo dunida joogta oo Boqortooyadiisa lagu faafiyo meel kasta illaa doonistiisa ldhulka looga yeelo siday samadalooga yeelo. fikradda mashruuca waxaa laga dhex aasaasay kulan uu lahaa Jonathan Project leadership wixii intaas ka dambeeyayna aad ayuu usii fiday. Jonathan Project waa dad isu tegay oo u go'ay inay xerta ku badiyaan adduunka oo dhan.

source: What are the three phases that are planned?
so: Maxay saddexda weji oo la qorsheeyay kala yihiin?

source: PHASE 1
so: WEJI 1

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
so: Wuxuu ku jeedaa Isutagga Maraykanka waana af Ingiriisi. Hadafka koowaad waxaa weeye in la helo koox tababbaraynsa oo ka kooban afar illaa labo iyo toban qof 5,000 ee qof ee dalka ku nool. Mid kasta oo kooxahan la tababbaro ka mid ah waxay bilaabi doonaan labo kaniisadood oo jiilka koonaad ah kuwaa dababdeed bilaabaya inay sii farcamaan. Inta Maraykanka dhexdiisa diiradda la saarayo waxaa weeye 65,000 oo kooxood oo Zúme ka tirsan oo Ingiriisiga ku hadla iyo 150,000 oo kaniisadood.

source: PHASE 2
so: WEJI 2

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
so: Wejiga labaad wuxuu diiradda saarayaa ilaalinta kaniisadahaha Wejiga 1 si ay hannaanka taranka ugu socdaa iyo sidoo kale inay luuqadaha adduunka ugu waaweyn adduunka mashruuca kusoo daraan. Mashruucu wuxuu bilaabi doonaa luuqadahan soo socda oo uu u diyaarin doonaa kuwa raba inay tarjumaan tababbarka iyo qalabka luuqadahaas dheeraadka ah ee: Amxaariga, Carabiga, Bengaliga, Bhojpuri, Burmese-ga, Shiinayska kuwa (Mandarin), Shiinayska kuwa (Cantonese), Faarsiga, Faransiiska, Jarmalka, Gujarati-ga, Xausaha, Hindiga, Indonesiynka, Talyaaniga, Jabbaanayska, Kannadiyaanka, Koriyaanka, Maithili-ga, Malayalam-ka, Marathi-ga, Oriya-ga, Panjabiga (Bari), Panjabi (Galbeed), Boortaqiiska, Ruushka, Isbaanishka, Sawaaxiliga, Taamil-ka, Telugu-ga, Taylaanka, Turkishka, Urdu-ga, Fiitnaamiga,iyo Yoruba.

source: PHASE 3
so: WEJI 3

source: The third phase focuses Phase 1 and Phase 2 churches to mobilize globally with a vision to make disciples in every place, among every people group. Zúme Project exists to saturate the globe with multiplying disciples in our generation. To accelerate our mission, we have developed and will deliver a mapping solution allowing teams to work strategically towards the goal of a Zúme training group and two simple churches among every 50,000 people outside the US.
so: Wejiga saddexaad wuxuu diiradda saarayaa Wejiga 1 iyo Wejiga 2 oo ah sidii kaniisadda caalamka loogu qalabayn lahaa aragtida ah in meel walba xer laga sameeyo, iyo dad walba. Mashruuca Zúme wuxuu u taagan yahay in caalamka xerta lagu badiyo facan aan haatan joogno. Si aan ujeedkeenna u dhaqaajinno, waxaan horumarinay oo aan keeni doonnaa qariidad kooxaha u sahlaysa inay tababbarka Zúme ee kooxaha kaga dhex shaqeeyaan oo ah in labo kabniisadood laga dhex heli 50,000 ee qofba Maraykanka dibaddiisa.

source: Why is it called Zúme?
so: Maxay tahay sababta loogu bixiyey magaca Zúme?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
so: Zúme waxay af Giriig ku tahay qamiir. Sida ku jirta Matayos 13:33 Ciise wuxuu yidhi, “Boqortooyada jannada waxay u eg tahay khamiir, kan naagi intay qaadday ay saddex qiyaasood oo bur ah ku dhex qooshtay ilaa ay wada khamiireen.” Tani waxay tilmaamaysaa sida dadka iska caadiga, iyaga oo waxaa ay haystaan adeegsanaya, ay saamayn aan caadi ahayn Boqortooyada Ilaah ugu yeelan karaan. Zúme ujeedkiisu waxaa weeye in lagu qalabeeyo oo lagu xoojiyo sidii rumaystayaasha caadiga ahu deriskooda u gaadhi lahaayeen.

source: What languages will the training be translated into?
so: Luuqadahee ayaa tababbarka lagu tarjumi doonaa?

source: How are the groups started by trainees aligned or organized?
so: Sidee bay kooxuhu ku bilaabmaan ma kuwo meel kasoo wada jeeda mise kuwo is abaabulay?

source: Who can see my Three-Month Plan?
so: Miyaan arki karaa Qorshahayga Saddex-Bilood?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
so: Adiga keliya ayaa arki kara qorshahaaga, illaa aad kooxdaada ku xidhiidhisid mooyaane, dabadeed hoggaamiyaha kooxda iyo ku xigeenka ayaa arki kara Qorshahaaga Saddex Bilood. Sidoo kale waxaa qorshahaaga arki kara tababbarahaaga. haddaanad tababbare doonayn, tag faylka ciwaankaaga oo hagaaji tixraaca tababbaraha adoo tegaya "Diid Tababbare".

source: Can I print my Three-Month Plan?
so: Miyaan daabici karaa Qorshahayga Saddex-Bilood?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
so: Haa, iska hubi inaad marka koobaad kaydisid qorshahaaga, dabadeed ku soo jiid meesha hoose ee qorshahaaga oo guji "Daabac Qordhaha Lakaydiyey" botonkiisa.

source: Can I edit my Three-Month Plan later?
so: Miyaan goor dambe tafatiri karaa Qorshahayga Saddex-Bilood?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
so: Haa, waxaad dib ugu laaban kartaa oo aad tafatiri kartaa maqti kasta. Hubi inaad gujisid botonka "Kaydi"ee qorshahaaga.

source: Does Zúme offer a way for me to chat with people in my group?
so: Miyuu Zúme i soonayaa qaab aan kula sheekaysto dadka ku jira kooxda?

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
so: Ma ahan waqtigan. Waxaan kuu sheegaynaa in xubin walba oo kooxda ka mid ah ay is diwaangelin samayso oo ay ku jirto kooxdaada Zúme. Sidan ayey xubin walba hawlqabad ugu yeelanaysaa qalabka mar kastoo ay doonaan. Dabaadeed sida ay doonaan ayey kooxdu farriimaha isu weydaarsan karaan sida (iMessag, WhatsApp, Facebook group, IWM.) oo ah xidhiidhada dheeraadka ah.

source: Your password reset link appears to be invalid. Please request a new link below.
so: Waxay u muuqataa in lambarkaaga sirta aanu jirin. Fadlan xidhiidh cusub hoos ka dalbo.

source: Your password reset link has expired. Please request a new link below.
so: Furahaaga xidhiidhku wuu dhacay. Fadlan xidhiidh cusub hoos ka fdalbo.

source: Email Address
so: Cinwaanka Iimaylka

source: Get New Password
so: Yeelo fure cusub

source: The passwords do not match.
so: Furayaashu ma kacayaan.

source: Reset Password
so: Dib u hagaaji furaha

source: Let's get started.
so: Aan bilowno.

source: Lost your password?
so: Ma furahaagii baad lumisay?

source: Invalid request.
so: Codsi aan saxnayn.

source: Invalid key
so: Boton aan saxnayn

source: User action confirmed.
so: Dalabkii adeegsadaha waa la xaqiijiyey.

source: Sessions Overview
so: Guudmarka Kulannada

source: Session 10 - Advanced Training
so: Kulanka 10 - Tababbar Heer Sare ah

source: Go to the Dashboard to select your Group and start the next session
so: Tag Muuqaalkaguud si aad u dooratid kooxdaada oo bilow kulanka xiga

source: Concepts
so: Ujeeddooyin

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
so: KU SOO DHAWOOW ZÚME — Waxaad arki doontaa sida Ilaah ugu adeegsado dadka caadiga ah oo waxyaabo fudfudud adeegsanaya ay sameeyaan wax saamaym weyn leh.

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
so: BAR INAY ADDEECAAN — Soosaarista muhiimadda in xer la noqdo, xer la sameeyo, iyo waxa ay kaniisaddu tahay.

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
so: NEEFSASHADA RUUXIGA AH — In xer la noqdo macnaheedu waxaa weeye Ilaah ayaan wax ka maqalnaa oo Ilaah ayaan addeecnaa.

source: Tools
so: Qalab

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
so: AKHRINTA BAYBALKA EE S.O.A.P.S. — qalab maalin kasta barashada Baybalka kaa caawinaya inaad fahantid, addeecdid oo aad Ereyga Ilaah dadka la wadaagtid.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
so: KOOXO MASUULIYADEED — dad labo ama saddex qof ka kooban oo isku rag ama dumar ah oo toddobaad walba kulma oo isku dhiirri geliya waxa sida fiican u socda iyo waxa u baahan in la saxo.

source: Practice
so: Dhaqangeli

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
so: KOOXO MASUULIYADEED — U qaybi kooxo ka kooban labo ama saddex qof si ay uga wada shaqeeyaan Su'aalaha Masuuliyadeed. (45 daqiiqo)

source: PRODUCERS VS. CONSUMERS — You'll discover the four main ways God makes everyday followers more like Jesus.
so: WAX SOOSAARE IYO MACMIIL — Waxaad soo saari doontaa saddexda waddo ee uu Ilaah rumaystaha ekaanta Ciise ugu yeelo.

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
so: HABKA SALAADDA WAREEGGA — Eeg sida ay u fududdahay in hal saacad duco lagu qaato.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
so: LIISKA 100ka — qalab loogu talo galay inuu kaa caawiyo sidii aad xidhiidhadaada masuuliyad isaga saari lahayd.

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
so: HABKA SALAADDA WAREEGGA — Ku qaado 60 daqiiqo salaad keli ahaaneed.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
so: LIISKA 100ka — Samayso liiskaaga 100ka ee kuu gaarka ah. (30 daqiiqo)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
so: DHAQAALAHA RUUXIGAA — Baro sida Ilaah dhaqaalihiisu uga duwan yahay kan adduunka. Ilaah wuxuu siiya kuwa aamminka ku ah wixii horay loo siiyey.

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
so: ABUURTII IYO XUKUNKA — Baro habka dadka loola wadaago Ilaah Warkiisa Wanaagsan ee bilowgii aadanaha illaa iyo dhammaadka waqtiga.

source: BAPTISM — Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
so: BAABTIIS — Ciise wixii yiri, “Taga, oo quruumaha oo dhan xer ka dhiga, oo ku baabtiisa magaca Aabbaha iyo Wiilka iyo Ruuxa Quduuskaa…” Baro sida middan loo dhaqan geliyo.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
so: LA WADAAG QISOOYINKA ILAAH — Uqaybi kooxo ah labo ama saddex oo dhaqan geliya inaad Qisooyinka Ilaah wadaagtaan. (45 daqiiqo)

source: GREATEST BLESSING — Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
so: BARAKADA UGU WEYN — Baro qaab aan ahayn inaad samaynaysid hal qof oo raaca Ciise balse taas beddelkeeda aad ku samaynaid qoysas ruuxi ah oo sii badiya jiilalka soo socda.

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
so: INDHO WAX LAGU ARKO — Bilow inaad aragtid halka aanay Boqortooyada Ilaah ka jirin. Meelahani waa halka Ilaah doonayo in wax badan laga qabto.

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
so: HORKICIDDA XERNIMADA — Baro waxca ay horkiciddu u leedahay xer-samaynta.

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
so: MARKHAATIFUR 3-DAQIIQO AH — Baro inaad markhaatifurkaaga kula wadaagtid saddex daqiiqo adigoo la wadaagaya sidii Ciise uu noloshaada saamaynta ugu yeeshay.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
so: LA WADAAG MARKHAATIFURKAAGA — U qaybi kooxo labo ama saddex ah oo dhaqan geli inaad markhaatifurkiinna la wadaagtaan kuwa kale. (45 daqiiqo)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
so: CASHADA RABBIGA— Koox ahaan u qaata inaad tan samaysaan. (10 daqiiqo)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
so: QOF NABADEED — Baro kan qofka nabadeed uu noqonayo iyo sida aad ku garanaysid marka aad mid heshid.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
so: SALAADDA SOCODKA — Waa hab fudud oo lagu addeeco amarka Ilaah ee ah in kuwa kale loo duceeyo. Waxayna noqonaysaa — Ilaah oo la baryo iyadoo la socdo!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
so: SALAADDA B.L.E.S.S. — Dhaqan geli xifdin sahlan si ay kuu xusuusiso qaababka kuwa kale loogu duceeyo. (15 daqiiqo)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
so: SALAADDA SOCODKA — U qaybi kooxo labo ama saddex ah oo bulshada dhex aada si aad u dhaqan gelisaan Salaadda Socodka. (60-90 daqiiqo)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
so: AAMMINNIMO — Waa muhiim waxa ay xertu og tahay — Balse waxaa aad uga sii muhiimsan waxa ay SAMEEYAAN iyaga oo og.

source: 3/3 GROUP FORMAT — A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church. (80 minutes)
so: HABKA KOOXAHA 3/3 — Kooxda 3/3 waa qaab ay raacayaasha Ciise u kulmaan, ducaystaan, bartaan, koraan, isu weheshadaan oo ay u dhaqan geliyaan una wadaagaan wixii ay barteen. habkan Kooxaha 3/3 iskama ahan koox yar oo qudha balse waa Kaniisad Yar. (80 daqiiqo)

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
so: TABABBARKA WAREEGGA AH — Baka wareegga ah oo tixraac ku samee sida loogu dabbakho xer samaynta.

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
so: KOOXAHA 3/3 — Kooxdaada oo dhan waxay ku qaadan doonaan 90 daqiiqo dhaqan gelinta Nidaamka Kooxaha 3/3.

source: LEADERSHIP CELLS — A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
so: UNUGYADA HOGGAAMINTA — Unugga hoggaamintu waa qaab qofka dareema in hoggaamin loogu yeedhay uu xirfadihiisa ku horumarin kari isaga oo adeegitaan samaynaya.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
so: AAN ISLA SOCON — Ar sida xer samayntu aanay u ahayn mid isku xigxigta. Sheeyo dhowr ah ayaa hal mar wada dhici kara.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
so: XAWAARE — Badintu macne ayey samaysaa, si dhakhso ah loo badiyaana kasii badan ayey samaysaa. Arag sababta xawaaruhu muhiimka u yahay.

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
so: QORSHE 3-BIL AH — Abuur oo la wadaag qorshahaaga sidii aad qalabka Zúme u hir gelin lahayd saddexda bilood ee soo socda. (60 daqiiqo)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
so: HOGGAAMINTA KU JIRTA ISKU XIDHKA — Baro sidii badinta kaniisaduhu u noqon lahaayeen kuwo isku xidhan oo u noolaada hab qoys ruuxi ahaaneed.

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
so: LIISKA HUBINTA — Liiska hubintu waa qalab xoog badan oo aay u adeegsan kartid inaad dhaqo leh ugu qiimaysid xooggaaga iyo dayacnaantaada marka ay noqoto samaynta xer badata.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
so: SOOSAARISTA KOOXAHA WAX HAGA — Tani waa koox ka kooban dad wax hoggaaminaya oo bilaabaya Kooxaha 3/3. Sidoo kale Nidaamka 3/3 ayaa la socda waana hab awood badan oo aad ku baadhi kartid caafimaad ruuxi ahaaneed ee shaqada Ilaah ee ka socota aaggiinna.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
so: SOOSAARISTA KOOXAHA WAX HAGA— U qaybi kooxo labo ama saddex ah oo ka wada shaqeeya nidaamka Soosaarista Kooxaha Wax Haga. (60 daqiiqo)

source: Zúme Privacy Policy
so: Siyaadadda Ugaarka Ah Zúme
