Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
sw: Panga kikundi chako, ongeza washiriki, fuatilia maendeleo yako, unganisha na kocha, na ongeza bidii yako kwa maono ya ulimwengu!

source: Register Forever Free
sw: Sajili Milele

source: My Groups
sw: Vikundi vyangu

source: My Checklist
sw: Orodha yangu

source: Zúme Training
sw: Mafundisho ya Zúme

source: 10 Sessions, 2 hours each, for groups of 3 - 12
sw: Vipindi 10, masaa 2 kila moja, kwa vikundi vya 3 - 12

source: Single Column
sw: Safu Moja

source: Show Session Plan
sw: Onyesha Mpango wa Kikao

source: Start
sw: Anza

source: Prayer, Overview
sw: Maombi, muhtasari

source: You'll see how God uses ordinary people doing simple things to make a big impact.
sw: Utaona jinsi Mungu hutumia watu wa kawaida wakifanya vitu rahisi kufanya athari kubwa.

source: 15 min
sw: Dakika 15

source: Discover the essence of being a disciple, making a disciple, and what is the church.
sw: Gundua kiini cha kuwa mwanafunzi, kufanya mwanafunzi, na kanisa ni nini.

source: Being a disciple means we hear from God and we obey God.
sw: Kuwa mwanafunzi kunamaanisha tunasikia kutoka kwa Mungu na tunamtii Mungu.

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
sw: Chombo cha kusoma Bibilia kila siku ambacho hukusaidia kuelewa, kutii, na kushiriki Neno la Mungu.

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
sw: Chombo cha watu wawili au watatu wa jinsia moja kukutana kila wiki na kutiana moyo katika maeneo ambayo yanaenda vizuri na kudhihirisha maeneo ambayo yanahitaji marekebisho.

source: Practice - Accountability groups
sw: Mazoezi - Vikundi vya uwajibikaji

source: 45 min
sw: Dakika 45

source: Looking Forward
sw: Kutafuta Mbele

source: Check-in, Prayer, Overview
sw: Kuingia, maombi, muhtasari

source: You'll discover the four main ways God makes everyday followers more like Jesus.
sw: Utagundua njia kuu nne ambazo Mungu hufanya wafuasi wa kila siku kuwa kama Yesu.

source: See how easy it is to spend an hour in prayer.
sw: Tazama jinsi ilivyo rahisi kutumia saa katika sala.

source: Practice - Prayer Cycle
sw: Mazoezi - Mzunguko wa Maombi

source: 60 min
sw: Dakika 60

source: Discuss - Prayer Cycle
sw: Jadili - Mzunguko wa Maombi

source: A tool designed to help you be a good steward of your relationships.
sw: Zana iliyoundwa kukusaidia kuwa msimamizi mzuri wa mahusiano yako.

source: Practice - Create List of 100
sw: Mazoezi - Unda Orodha ya 100

source: 30 min
sw: Dakika 30

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
sw: Jifunze jinsi uchumi wa Mungu ulivyo tofauti na wa ulimwengu. Mungu huwekeza zaidi katika wale ambao ni waaminifu na yale waliyopewa tayari.

source: Discuss - Should every disciple share?
sw: Jadili - Je! Kila mwanafunzi anashiriki?

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
sw: Jifunze njia ya kushiriki Habari Njema ya Mungu tangu mwanzo wa ubinadamu hadi mwisho wa wakati huu.

source: Practice - Sharing the Gospel
sw: Mazoezi - Kushiriki Injili

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
sw: Yesu alisema, "Nendeni mkawafanye mataifa yote kuwa wanafunzi, MABABATI kwa jina la Baba na la Mwana na la Roho Mtakatifu ..." Jifunze jinsi ya kutumia hii.

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
sw: Jifunze jinsi ya kushiriki ushuhuda wako katika dakika tatu kwa kushiriki jinsi Yesu ameathiri maisha yako.

source: Practice - Share your testimony
sw: Mazoezi - Shiriki ushuhuda wako

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
sw: Jifunze muundo rahisi wa kutokufanya kuwa mfuasi mmoja wa Yesu bali familia kamili za kiroho ambazo zinaongezeka kwa vizazi vijavyo.

source: Learn what ducklings have to do with disciple-making.
sw: Jifunze ni kipi kinachohusiana na kufanya wanafunzi.

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
sw: Anza kuona ni wapi Ufalme wa Mungu hauko. Hizi kawaida ni maeneo ambayo Mungu anataka kufanya kazi zaidi.

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
sw: Ni njia rahisi ya kusherehekea uhusiano wetu wa karibu na uhusiano unaoendelea na Yesu. Jifunze njia rahisi ya kusherehekea.

source: Practice - Lord's Supper
sw: Mazoezi - Meza ya Bwana

source: 10 min
sw: Dak 10

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
sw: Ni njia rahisi kutii amri ya Mungu ya kuwaombea wengine. Na ni nini inaonekana tu - kuomba kwa Mungu wakati unazunguka!

source: Learn who a person of peace might be and how to know when you've found one.
sw: Jifunze mtu wa amani anaweza kuwa nani na jinsi ya kujua wakati umepata moja.

source: Practice a simple mnemonic to remind you of ways to pray for others.
sw: Fanya mazoezi rahisi ya kukumbusha njia za kuwaombea wengine.

source: Practice - BLESS Prayer
sw: Mazoezi - Maombi BURE

source: Practice - Prayer Walking
sw: Mazoezi - Kutembea kwa Maombi

source: 90 min
sw: Dakika 90

source: It's important what disciples know — but it's much more important what they DO with what they know.
sw: Ni muhimu kujua nini wanafunzi - lakini ni muhimu zaidi wanafanya na kile wanachojua.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
sw: Kundi la 3/3 ni njia ya wafuasi wa Yesu kukutana, kusali, kujifunza, kukua, ushirika na mazoezi ya kutii na kushiriki kile wamejifunza. Kwa njia hii, Kikundi cha 3/3 sio kikundi kidogo tu bali Kanisa rahisi.

source: 75 min
sw: Dakika 75

source: Learn the training cycle and consider how it applies to disciple making.
sw: Jifunze mzunguko wa mafunzo na uzingatia jinsi inavyotumika katika utengenezaji wa wanafunzi.

source: Practice - 3/3 Group
sw: Mazoezi - 3/3 Kikundi

source: Discuss - 3/3 Group Experience
sw: Jadili - 3/3 Uzoefu wa Kikundi

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
sw: Kiini cha Uongozi ni njia ambayo mtu anayehisi ameitwa anaweza kukuza uongozi wao kwa kutumika.

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
sw: Angalia jinsi ya kufanya wanafunzi haifai kuwa mstari. Vitu vingi vinaweza kutokea kwa wakati mmoja.

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
sw: Kuzidisha mambo na kuzidisha haraka mambo hata zaidi. Angalia ni kwanini mambo yana kasi.

source: Learn how to obey Jesus' commands by going AND staying.
sw: Jifunze jinsi ya kutii amri za Yesu kwa kwenda na kukaa.

source: login required
sw: kuingia kunahitajika

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
sw: Unda na ushiriki mpango wako wa jinsi utakavyotumia zana za Zúme katika miezi mitatu ijayo.

source: Practice - Create 3-Month Plan
sw: Mazoezi - Unda Mpango wa Miezi 3

source: Discuss - Share 3-Month Plan with group
sw: Jadili - Shiriki Mpango wa Miezi 3 na kikundi

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
sw: Chombo chenye nguvu unachoweza kutumia ili kukagua nguvu zako na udhaifu wako linapokuja kufanya wanafunzi wanaozidisha.

source: Practice - Coaching Checklist Self-Assessment
sw: Mazoezi - Kufundisha Tathmini ya Kujitathmini

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
sw: Jifunze jinsi makanisa yanavyozidi kukaa na uhusiano na kuishi maisha pamoja kama familia ya kiroho.

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
sw: Hili ni kikundi ambacho kina watu ambao wanaongoza na kuanza Vikundi 3/3. Pia inafuata muundo wa 3/3 na ni njia yenye nguvu ya kutathmini afya ya kiroho ya kazi ya Mungu katika eneo lako.

source: Practice - 3/3 Peer Mentoring
sw: Mazoezi - 3/3 Ushauri wa rika

source: Practice - Four Fields
sw: Mazoezi - Sehemu nne

source: Practice - Generation Mapping
sw: Mazoezi - Ramani za kizazi

source: Training
sw: Mafunzo

source: Zúme Course v4
sw: Kozi ya Zúme v4

source: Explore Training
sw: Chunguza Mafunzo

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
sw: Chati nne ya utambuzi ya uwanja ni chombo rahisi kutumiwa na kiini cha uongozi kutafakari hali ya juhudi za sasa na shughuli za ufalme zilizowazunguka.

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
sw: Ramani za kizazi ni zana nyingine rahisi kusaidia viongozi katika harakati kuelewa ukuaji unaowazunguka.

source: Zúme Training for multiplying disciples.
sw: Mafunzo ya Zúme ya kuzidisha wanafunzi.

source: Zume Training
sw: Mafundisho ya Zúme

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
sw: Ndio. Hakuna toleo la malipo, hakuna vipindi vya jaribio, hakuna ufuataji wa mauzo ya bidhaa. Kwa bure tumepokea. Kwa bure tunapeana.

source: God Uses Ordinary People
sw: Mungu Anatumia Watu wa Kawaida

source: Simple Definition of Disciple and Church
sw: Ufafanuzi rahisi wa Mwanafunzi na Kanisa

source: Spiritual Breathing is Hearing and Obeying God
sw: Kupumua kwa Kiroho ni kusikia na kumtii Mungu

source: SOAPS Bible Reading
sw: Usomaji wa Bibilia

source: Consumer vs Producer Lifestyle
sw: Mtumiaji wa Maisha dhidi ya Watumiaji

source: How to Spend an Hour in Prayer
sw: Jinsi ya kutumia Saa katika maombi

source: Relational Stewardship – List of 100
sw: Usimamizi wa Jamaa - Orodha ya 100

source: The Kingdom Economy
sw: Uchumi wa Ufalme

source: The Gospel and How to Share It
sw: Injili na Jinsi ya Kushiriki

source: Baptism and How To Do It
sw: Ubatizo na Jinsi ya Kufanya

source: Prepare Your 3-Minute Testimony
sw: Jitayarishe Ushuhuda wako wa Dakika 3

source: Vision Casting the Greatest Blessing
sw: Maono Kutupa Baraka Kubwa Zaidi

source: Duckling Discipleship – Leading Immediately
sw: Kufuatia Ufuasi - Kuongoza Mara Moja

source: Eyes to See Where The Kingdom Isn't
sw: Macho ya Kuona Ufalme Haipo

source: The Lord's Supper and How To Lead It
sw: Chakula cha jioni cha Bwana na jinsi ya kuiongoza

source: Prayer Walking and How To Do It
sw: Kutembea kwa Maombi na Jinsi ya Kufanya

source: A Person of Peace and How To Find One
sw: Mtu wa Amani na Jinsi ya Kupata Moja

source: The BLESS Prayer Pattern
sw: Mfano wa Maombi ya BURE

source: Faithfulness is Better Than Knowledge
sw: Uaminifu ni bora kuliko Ujuzi

source: 3/3 Group Meeting Pattern
sw: 3/3 Njia ya Mkutano wa Kikundi

source: Training Cycle for Maturing Disciples
sw: Mzunguko wa Mafunzo kwa Wanafunzi wa Kudumu

source: Expect Non-Sequential Growth
sw: Kutarajia Ukuaji usio wa kawaida

source: Pace of Multiplication Matters
sw: Njia ya Kuzidisha Matukio

source: Always Part of Two Churches
sw: Daima Sehemu ya Makanisa mawili

source: Four Fields Tool
sw: Chombo cha Sehemu nne

source: Generational Mapping
sw: Ramani za Jenerali

source: Zúme Training is freely offered as part of larger Zúme Vision.
sw: Mafunzo ya Zúme yanatolewa bure kama sehemu ya Maono makubwa ya Zúme.

source: Learn more about the Zúme.Vision
sw: Jifunze zaidi juu ya Maoni ya Zúme.V

source: This concept is called "%1$s" in session %2$s of the Zúme Training
sw: Wazo hili linaitwa "%1$s" katika kikao %2$s ya Mafunzo ya Zúme

source: Listen and Read Along
sw: Sikiza na Usome Pamoja

source: Download Free Guidebook
sw: Pakua Kitabu cha Mwongozo Bure

source: Watch This Video
sw: Tazama Video hii

source: About Zúme Training
sw: Kuhusu Mafunzo ya Zúme

source: Get new password
sw: Pata nywila mpya

source: Zúme Training Resources
sw: Rasilimali za Mafunzo ya Zúme

source: Relational Stewardship - List of 100
sw: Usimamizi wa Jamaa - Orodha ya 100

source: Duckling Discipleship - Leading Immediately
sw: Kufuatia Ufuasi - Kuongoza Mara Moja

source: Eyes to See Where the Kingdom Isn't
sw: Macho ya Kuona Ufalme Haipo

source: The Lord's Supper and How to Lead It
sw: Chakula cha jioni cha Bwana na jinsi ya kuiongoza

source: The vision behind Zúme Training
sw: Maono nyuma ya Mafunzo ya Zúme

source: to saturate the world with multiplying disciples
sw: kujaza ulimwengu na wanafunzi wanaozidisha

source: in our generation.
sw: katika kizazi chetu.

source: Learn More @ Zúme.Vision
sw: Jifunze Zaidi @ Zúme.Utazamaji

source: Our Core Strategy
sw: Mkakati wetu wa Core

source: Holiness, Prayer, Training Saturation, Church Saturation
sw: Utakatifu, Maombi, Mafunzo ya Urais, Ualimu wa Kanisa

source: Holiness, Obedience, and Love
sw: Utakatifu, utii, na Upendo

source: We need to be disciples worth multiplying.
sw: Tunahitaji kuwa wanafunzi wenye thamani ya kuzidisha.

source: Jesus is our measurement.
sw: Yesu ndiye kipimo chetu.

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
sw: Si wewe. Sio mimi. Sio historia. Sio maadili. Sio mila. Yesu na Yesu pekee.

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
sw: Jinsi aliishi. Alichokisema. Jinsi alivyopenda. Kila kitu. Katika hili, tunatamani kuwekwa alama na utii wa haraka, mkali na wa gharama kwa Yesu, kama mashujaa wa imani waliokuja mbele yetu.

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
sw: Yesu ndiye kipimo na Roho wake ni tumaini letu kuwa kama Yeye. Na siku tutakapoona matunda ya ufalme yakizunguka maisha yetu na anapenda marafiki wetu, itakuwa kwa sababu Roho wake ametembea kupitia sisi.

source: Extraordinary Prayer
sw: Maombi ya ajabu

source: Extraordinary prayer has proceeded every disciple making movement in history.
sw: Maombi ya ajabu yameendelea kila harakati za kufanya wanafunzi katika historia.

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
sw: Huna kwa sababu hauuliza (Yakobo 4: 2). Ikiwa tunataka kuona harakati, tunahitaji kuuliza.

source: Training Saturation
sw: Mafunzo ya Ualimu

source: (1 Training &#xF7; Population)
sw: (1 Mafunzo & # xF7; Idadi ya watu)

source: 1 Training
sw: 1 Mafunzo

source: Every 5,000 People (North America)
sw: Kila Watu 5,000 (Amerika Kaskazini)

source: Every 50,000 People (Globally)
sw: Kila watu 50,000 (Kimataifa)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
sw: Maoni ya kuzidisha kwa wanafunzi ni ya maandishi, lakini mara nyingi hukosa. Mafunzo rahisi katika kanuni za kuzidisha yanaweza kufungua hata waumini waliowekwa kutoka kwa maisha yasiyokuwa na matunda.

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
sw: Mafunzo ya moja kwa moja mara nyingi ni bora. Lakini watu ambao wanahitaji mafunzo, kwa hivyo hupanua zaidi ya mafunzo ya moja kwa moja yanayopatikana. Zume.Training ni mafunzo ya mkondoni, maishani, kwa mahitaji ya vikundi kupata mafunzo ya kuzidisha ya kubadilika.

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
sw: Tunashuku, haswa katika sehemu ambazo kanisa limekuwa, tutahitaji harakati za mafunzo kabla ya kuona harakati za kufanya wanafunzi.

source: Simple Church Saturation
sw: Usafirishaji rahisi wa Kanisa

source: (2 Simple Churches &#xF7; Population)
sw: (Makanisa 2 Rahisi & # xF7; Idadi ya watu)

source: 2 Simple Churches
sw: 2 Makanisa Rahisi

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
sw: Makanisa mengi katika sehemu moja ni baraka, lakini makanisa mengi katika sehemu nyingi ni baraka kubwa zaidi. Na makanisa ikihamia sehemu ambazo hazijawahi kuwa kanisa moja ya baraka kuu.

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
sw: Kama msemo unavyokwenda, "Panga uaminifu wako, usiamini mpango wako". Tunajua ni moyo wa Baba kuwa na familia za waumini kwa kila lugha, kabila, na taifa. Ametualika pia tuwe wafanyikazi wenzake katika upatanishi. Kwa hivyo malengo haya ya mafunzo 1 na makanisa 2 yanatoka kwa imani yetu kwa yule anayeweza kuifanya.

source: Pieces Page
sw: Ukurasa wa kipande

source: Zúme Vision
sw: Maono ya Zúme

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
sw: Kufanya wanafunzi unanaweza kukua haraka kwa kutafuta mtu wa amani, hata mahali ambapo wafuasi wa Yesu ni wachache na wako mbali mbali. Utajuaje wakati umempata mtu wa amani na unafanya nini wakati umempata?

source: This form is required.
sw: Fomu hii inahitajika.

source: Members List (optional)
sw: Orodha ya Wajumbe (hiari)

source: Location
sw: Eneo

source: Connection to server failed. Try again.
sw: Uunganisho kwa seva haukufaulu. Jaribu tena.

source: Accepted invitation
sw: Mwaliko uliokubaliwa

source: add
sw: Ongeza

source: Zoom, click, or search for your location.
sw: Zoom, bonyeza, au utafute eneo lako.

source: find you current location
sw: pata eneo la sasa

source: Save Clicked Location
sw: Hifadhi Mahali Iliyofutwa

source: Save Searched Location
sw: Hifadhi eneo iliyotafutwa

source: Save Current Location
sw: Hifadhi Mahali Ulipo

source: You haven't selected anything yet. Click, search, or allow auto location.
sw: Bado haujachagua chochote. Bonyeza, tafuta, au ruhusu eneo la otomatiki.

source: update
sw: Sasisha

source: Course Complete
sw: Kozi Imekamilika

source: Next Session
sw: Kikao kijacho

source: Not Leading a Group
sw: Sio Kuongoza Kundi

source: Create New Group
sw: Unda Kikundi kipya

source: Which group are you leading?
sw: Unaongoza kundi gani?

source: Number of Members
sw: Idadi ya wanachama

source: Group addition failed. Try again.
sw: Kuongeza kikundi haikufaulu. Jaribu tena.

source: Are you sure you want to archive this group?
sw: Je! Una uhakika unataka kuweka jalada la kikundi hiki?

source: Show Archived Groups
sw: Onyesha vikundi vya Jalada

source: Re-Activate
sw: Washa Tena

source: Delete Forever
sw: Futa Milele

source: Close
sw: Funga

source: Are you sure you want to delete this group?
sw: Je! Una uhakika unataka kufuta kikundi hiki?

source: 32 Tools and Concepts
sw: Vyombo 32 na Dhana

source: Progress Overview
sw: Muhtasari wa Maendeleo

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
sw: Kuna dhana na vifaa 32 katika mafunzo ya Zúme. Kila dhana au zana imekusudiwa kufanywa kibinafsi na kufunzwa kwa wengine. Tumia maendeleo ya "iliosikika", "iliotiiwa", "yaliyoshirikiwa", na "mafunzo" kama njia ya kufuatilia upimaji wako wa mafunzo ya kufanya wanafunzi.

source: Definitions
sw: Ufafanuzi

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
sw: "Iliosikika" inamaanisha ulipata ufahamu. Umehama kutokana na kutojua juu ya chombo au wazo la kujua juu yake.

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
sw: "Kutii" inamaanisha ulichukua hatua ya kibinafsi kufanya mazoezi au kutumia wazo au zana. Utii na zana zinaweza kuonekana kama mwanzo kuzitumia na wengine, wakati kutii na dhana kunaweza kuonekana kama kubadilisha fikra au vipaumbele.

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
sw: "Imeshirikiwa" inamaanisha umesaidia mtu mwingine kusikia. Hatua hii ni muhimu kuelewa kweli dhana au chombo na kukuandaa kufundisha wengine.

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
sw: "Kufundishwa" inamaanisha umemfundisha mtu mwingine kusikia, kutii na kushiriki. Zaidi ya kushiriki maarifa na mtu, umewasaidia kuwa mshiriki wa zana au wazo.

source: What is your city or state or postal code?
sw: Je! Mji wako au nchi au kodi ya posta ni nini?

source: Affiliation Notes
sw: Vidokezo vya Ushirika

source: You have requested coaching.
sw: Umeitisha mafunzo.

source: No location matches found. Try a less specific address.
sw: Hakuna mechi za eneo kupatikana. Jaribu anwani maalum.

source: Oops. Something went wrong. Try again!
sw: Lo! Kuna kitu kilienda vibaya. Jaribu tena!

source: Zúme Network
sw: Mtandao wa Zúme

source: Click the circles and check off your progress on each of the concepts.
sw: Bonyeza miduara na uangalie maendeleo yako kwenye kila dhana.

source: Add Group
sw: Ongeza Kundi

source: delete
sw: futa

source: Course
sw: Kozi

source: Vision
sw: Maono

source: Mobile App
sw: Programu ya simu ya rununu

source: example: Denver, CO 80120
sw: mfano: Denver, CO 80120

source: Linked Accounts
sw: Akaunti Zilizojumuishwa

source: Welcome to God’s Family!
sw: Karibu kwa familia ya Mungu!

source: What is a follower of Jesus?
sw: Ni nini mfuasi wa Yesu?

source: What are the activities of a follower of Jesus?
sw: Je! Shughuli za mfuasi wa Yesu ni nini?

source: Bible Reading
sw: Usomaji wa Bibilia

source: Community
sw: Jamii

source: The Lord’s Supper and How To Lead It
sw: Meza ya Bwana na Jinsi ya Kuiongoza

source: Sacrifice and Suffering
sw: Sadaka na Mateso

source: Eyes to See Where The Kingdom Isn’t
sw: Macho ya Kuona penye Ufalme Hauko

source: How do I obey Jesus and help others become followers with me?
sw: Je! Ninamtii Yesu aje na kusaidia wengine kuwa wafuasi nami?
