Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: Get Started
sw: Anza

source: Login
sw: Ingia

source: Zúme consists of 10 sessions, 2 hours each:
sw: Zúme ina vipindi 10, mas 2 kwa kila kipind:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
sw: Video na Sauti ili kusaidia kundi lako kuelewa kanuni za msingi za kuzidisha wanafunzi.

source: Group Discussions to help your group think through what’s being shared.
sw: Majadiliano ya Vikundi kusaidia kundi lako kufikiria yale yanayoshirikishwa.

source: Simple Exercises to help your group put what you’re learning into practice.
sw: Zoezi Rahisi la kusaidia kundi lako kuweka yale mnajifunza katika matumizi.

source: Session Challenges to help your group keep learning and growing between sessions.
sw: Changamoto ya kipindi kusaidia kundi lako kuendelea kujifunza na kukua kati ya vikao.

source: Want to start the training?
sw: Je unataka kuanza mafundisho?

source: It's as easy as 1-2-3
sw: Ni rahisi kama 1-2-3

source: Sign up
sw: Jisajili

source: Invite some friends
sw: Alika marafiki wengine

source: Host a training
sw: Kuwa mwenyeji wa mafundisho

source: Find out more about Zúme
sw: Fahamu Zaidi kuhusu Zúme

source: Coach
sw: Mkufunzi

source: Coach Leader
sw: Mkufunzi kiongozi

source: Cancel
sw: Futa

source: Current Step:
sw: Hatua ya Sasa:

source: Finish
sw: Maliza

source: Next
sw: Ijayo

source: Previous
sw: Iliyopita

source: Loading...
sw: Upakiaji...

source: Delete
sw: Futa

source: Failed to remove item.
sw: Kushindwa kutoa kipengee.

source: Failed to change item.
sw: Kushindwa kubadilisha kipengee.

source: Three Month Plan - Zúme Project
sw: Mpango wa miezi mitatu-Mradi wa Zume

source: We got it!
sw: Tulipata!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
sw: Sisi ni mtandao wa kujitolea,tupe siku chache.Tutakufika hivi karibunu ikiwezekana!

source: Email is a required permission for login and registration.
sw: Anuani ya barua pepe inahitajika kwa kuingia na kusajiliwa.

source: No user found.
sw: Mtumiaji hajapatikana.

source: You are missing your sign-in token. Try signing in again.
sw: Unakosa ishara ya kuingia.Jaribu kuingia tena.

source: Failed to connect with Facebook. Try again.
sw: Umeshindwa kuungana na kitandazi.Jaribu tena.

source: Facebook user lookup error. Sorry for the inconvenience.
sw: Mtumiaji wa kitandazi hukumbana na hitilafu.Samahani kwa usumbufu.

source: Error with looking up user with Facebook. Sorry for the inconvenience.
sw: Hitilafu kwa kuangalia juu kwa watumiaji wa kitandazi.Samahani kwa usumbufu.

source: There are some errors in your form.
sw: Kuna baadhi ya hitilafu katika fomu yako.

source: Email
sw: Barua Pepe

source: Password Required
sw: Nyila inahitajika

source: Password required
sw: Nywila inahitajika

source: Re-enter Password
sw: Weka tena nywila

source: Passwords do not match. Please, try again.
sw: Nywila haiambatani.Tafadhali jaribu tena.

source: Register
sw: Jisajili

source: Missing captcha response. How did you do that?
sw: Kukosa jibu la captcha.Umefanyaje kutenda hivyo?

source: Captcha failure. Try again, if you are human.
sw: Captcha ikishindwa.Jaribu tena,ikiwa wewe ni mwanadamu.

source: Missing email or password.
sw: Kukosa barua pepe au nenosiri.

source: Sorry. This email is already registered.
sw: Samahani.Barua pepe tayari imesajiliwa.

source: Something went wrong. Sorry. Could you try again?
sw: Kuna kitu kibaya kimetokea.Samahani.Unaweza jaribu tena?

source: No new user found.
sw: Hakuna mtumiaji.

source: Link with Google
sw: Unganisha na Google

source: Facebook
sw: Kitandazi

source: Missing username or email address.
sw: Kukosa jina la mtumiaji au anuani ya barua pepe.

source: ERROR: Enter a username or email address.
sw: DOSARI:Weka jina la mtumiaji au barua pepe.

source: ERROR: There is no user registered with that email address.
sw: DOSARI:Hakuna aliyesajiliwa kwa barua pepe hiyo.

source: ERROR: There is no user registered with that username.
sw: Dosari:Hakuna jina la mtumiaji lililosajiliwa.

source: Someone has requested a password reset for the following account:
sw: Mtu ameitisha nenosiri rekebisha akaunti inayofuata:

source: Site Name: %s
sw: Jina la tovuti:%s

source: Username: %s
sw: Jina la mtumiaji:%s

source: If this was a mistake, just ignore this email and nothing will happen.
sw: Ikiwa hili lilikuwa ni kosa,sasa puuza barua pepe hii na hakuna kitu kitandeka.

source: To reset your password, visit the following address:
sw: Rekebisha nenosiri lako,tembelea anuani ifuatayo:

source: [%s] Password Reset
sw: [%s]Rekebisha nywila

source: The email could not be sent.
sw: Barua pepe haingeweza kutumwa.

source: Possible reason: your host may have disabled the mail() function.
sw: Sababu ya haraka:mwenyeji wako huenda hangeweza kutumia mtandao wa 0.

source: Read
sw: Soma

source: ... Read more &raquo;
sw: ... Kusoma zaidi na raquo;

source: Posts by %s
sw: Tuma kwa %s

source: The Main Menu
sw: Orodha kuu

source: First
sw: Kwanza

source: Last
sw: Mwisho

source: ( Key not available. Check dashboard. )
sw: (Kibonyezo hakipatikani.Angalia sehemu inayotoa muongozo kwa msomaji.)

source: Session
sw: Kikao

source: Welcome to Session
sw: Karibu kwa Kikao

source: Which are you doing right now?
sw: Ni ipi unafanya sasa hivi?

source: Facilitating a Group
sw: Kuwezesha Kundi

source: Exploring the Session Content
sw: Kuchunguza Maudhui ya Kipindi

source: How many are with you?
sw: Ni wangapi wako na wewe?

source: Continue
sw: Endelea

source: Welcome to Zúme
sw: Karibuni kwa Zume

source: Download
sw: Pakua

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
sw: Utakuwa na uwezo wa kufuata kwenye PDF ya kikao kwa kipindi hiki, lakini tafadhali hakikisha kwamba kila mwanachama wa kundi Lako ana nakala iliyochapishwa ya vifaa kwa ajili ya vikao vya baadaye.

source: Download Guidebook
sw: Pakua Kitabu cha Mwongozo cha Zume

source: Group Prayer (5min)
sw: Kikundi cha maombi (dakika 15)

source: Watch and Discuss (15min)
sw: Tazama na Jadili (dakika 15)

source: WATCH
sw: TAZAMA

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
sw: Mungu hutumia watu wa kawaida kufanya vitu rahisi kutekeleza athari kubwa. Tazama video hii jinsi jinsi Mungu hufanya.

source: Zúme Video Scripts: Welcome
sw: Mwandiko wa Video wa Zúme: Karibu

source: DISCUSS
sw: JADILI

source: Zúme Video Scripts: Teach Them to Obey
sw: Mwandiko wa Video wa Zúme : Wafundishe Kutii

source: When you think of a church, what comes to mind?
sw: Unapofikiria kuhusu kanisa, kitu gani huja mawazoni?

source: Which one do you think would be easier to multiply and why?
sw: Unafikiri ni gani ingekuwa rahisi kuzidisha na kwa nini?

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
sw: Tunapumua ndani. Tunapumua nje. Tunaishi. Kumua Kiroho ni hivyo, pia.

source: Zúme Video Scripts: Spiritual Breathing
sw: Mwandiko wa Video wa Zúme: Kupumua Kiroho

source: Why is it essential to learn to hear and recognize God's voice?
sw: Kwa nini ni muhimu kujifunza na kusikia na kutambua sauti ya Mungu?

source: Is hearing and responding to the Lord really like breathing? Why or why not?
sw: Je, kusikia na kumuitikia Bwana ni kama kupumua? Kwa nini au kwa nini sivyo?

source: Listen and Read Along (3min)
sw: Sikiliza na soma kwa karibu (dakika tatu)

source: READ
sw: SOMA

source: S.O.A.P.S. Bible Reading
sw: S.O.A.P.S. Kusoma Bibilia

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
sw: Kusikia kutoka kwa Mungu mara kwa mara ni kipengele muhimu katika uhusiano wetu wa kibinafsi Naye, na katika uwezo wetu wa kuwa watiifu kushiriki katika kile anachofanya karibu nasi.

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
sw: Tafuta sehemu ya usomaji Biblia ya "S.O.A.P.S." katika Kitabu cha Mwongozo cha Zume na usikilize maelezo ya sauti.

source: Zúme Video Scripts: S.O.A.P.S.
sw: Miongozo ya Video ya Zume:S.O.A.P.S.

source: Accountability Groups
sw: Makundi ya Uwajibikaji

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
sw: Pata sehemu ya "Vikundi vya Uwajibikaji" katika kitabu cha Mwongozo wa Zúme, na usikilize sauti hapa chini.

source: Zúme Video Scripts: Accountability Groups
sw: Mwandiko wa Video wa Zúme: Makundi ya Uwajibikaji

source: Practice (45min)
sw: Mazoezi (dakika 45)

source: BREAK UP
sw: GAWANYA

source: Break into groups of two or three people of the same gender.
sw: Mjigawanye kwa vikundi vya watu wawili au watatu wa jinsi moja.

source: SHARE
sw: SHIRIKISHA

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
sw: Tumia muda wa dakika 45 zijazo kufanya kazi pamoja kupitia maswali ya uhasibu-Orodhesha mawili kwa “Makundi ya Uhasibu” katika sehemu yako

source: Zúme Guidebook
sw: Kitabu cha Mwongozo cha Zúme

source: LOOKING FORWARD
sw: KUANGALIA MBELE

source: Congratulations! You've completed Session 1.
sw: Hongera! Umekamilisha Kipindi cha 1.

source: Below are next steps to take in preparation for the next session.
sw: Hapo chini ni hatua za kujiandaa kwa kipindi kijacho.

source: OBEY
sw: TII

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
sw: Anza kufanya mazoezi ya S.O.A.P.S. Kusoma Biblia kati ya sasa na mkutano wako ujao. Zingatia Mathayo 5-7, soma angalau mara moja kwa siku. Weka jarida la kila siku kwa kutumia S.O.A.P.S. muundo .

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
sw: Tumia muda kuuliza Mungu ni kundi lipi la uhasibu atahitaji wewe kuanzia kwa kutumia kama kifaa ambacho umejifunza katika awamu hii.Shirikisha jin ala mtu huyu kwa kikundi kabla uende.Mjulishe mtu huyo kuhusu kuaanza kwa kundi la uhasibu na vikao vya kila juma.

source: PRAY
sw: OMBA

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
sw: Omba kwamba Mungu atakusaidia kumtii na kumkaribisha kufanya kazi ndani yako na wale walio karibu nawe!

source: #ZumeProject
sw: #MradiwaZume

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
sw: Chukua picha kutoka kwa S.O.A.P.S.Jifunze Bibilia na uishirikishe katika mitandao ya kijamii.

source: WELCOME BACK!
sw: KARIBUNI TENA!

source: DOWNLOAD
sw: PAKUA

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
sw: Je, kila mtu ana nakala iliyochapishwa ya Kitabu cha Mwongozo cha Zume? Ikiwa sivyo, tafadhali hakikisha kuwa mtu anaweza kupakua Kitabu cha Mwongozo na kwamba kila mtu anaweza kupata karatasi na kalamu au penseli.

source: DOWNLOAD GUIDEBOOK
sw: PAKUA MUONGOZO WA KITABU

source: CHECK-IN
sw: INGIA

source: Before getting started, take some time to check-in.
sw: Kabla uanze, chukua wakati wako ili uingia.

source: At the end of the last session, everyone in your group was challenged in two ways:
sw: Mwishoni mwa kipindi kilichopita, kila mmoja katika kundi lako alipewa changamoto katika njia mbili:

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
sw: Mliambiwa muanze kufanya mazoezi ya S.O.A.P.S. Kwa njia ya kusoma Biblia na kuweka jarida la kila siku.

source: You were encouraged to reach out to someone about starting an Accountability Group.
sw: Ulihimizwa kuongea na mtu kuhusu kuanzisha Kundi la Uwajibikaji.

source: Take a few moments to see how your group did this week.
sw: Chukua muda mfupi kuona jinsi kundi lako lilivyofanya juma hili.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
sw: Uuliza ikiwa kuna mtu katika kundi aliye na mahitaji maalum ambayo angependa kundi liombee. Ambia mtu aombe na kumwomba Mungu kusaidia katika maeneo ambayo kundi ilichoshiriki. Hakikisha kumshukuru Mungu kwamba anaahidi katika Neno lake kusikiliza na kutenda wakati watu wake wanapoomba. Na, kama siku zote, mwombe Roho Mtakatifu wa Mungu kuongoza wakati wenu, pamoja.

source: Prayer
sw: MAOMBI

source: Scripture
sw: MAANDIKO

source: Body Life
sw: MAISHA YA KIMWILI

source: Persecution and Suffering
sw: Dhuluma na Mateso

source: Zúme Video Scripts: Producers vs Consumers
sw: Mwandiko wa Video wa Zúme: Wazalishaji na watumiaji

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
sw: Katika maeneo manne yaliyo hapo juu (maombi, Neno la Mungu, nk), ni ipi tayari unafanya?

source: Which ones do you feel unsure about?
sw: Ni zipi unahisi huna hakika nazo?

source: How ready do you feel when it comes to training others?
sw: Je! Unajisikia tayari kiasi wakati wa kufundisha wengine?

source: Listen and Read Along (2min)
sw: Soma na usikilize karibu (dakika mbili)

source: Prayer Cycle
sw: Mfuatano wa Maombi

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
sw: Biblia inatuambia kwamba sala ni fursa yetu ya kuzungumza na kusikia kutoka kwa Mungu yule ambaye alituumba!

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
sw: Tafuta sehemu ya "Mfuatano wa Maombi" kwenye kitabu cha Mwongozo cha Zúme, na usikilize sauti hapa chini.

source: Zúme Video Scripts: Prayer Cycle
sw: Mwandiko wa Video wa Zúme: Mfuatano wa Maombi

source: Practice the Prayer Cycle (60min)
sw: Fanya mazoezi ya maombi ya mzunguko (dakika 60)

source: LEAVE
sw: ACHA

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
sw: Tumia dakika 60 ijayo kwa maombi binafsi, kwa kutumia mazoezi katika sehemu ya "Mfuatano wa Maombi" ya kitabu cha Mwongozo cha Zúme kama mwongozo.

source: RETURN
sw: RUDI

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
sw: Tenga wakati wa kundi kurudi na kuunganika tena. Hakikisha kuongeza dakika chache zaidi kwa kila mtu kwa wote kupata nafasi ya utulivu kuomba na kurudi kwa kundi hilo.

source: What is your reaction to spending an hour in prayer?
sw: Je, unaonaje kutumia lisali moja kwa maombi?

source: How do you feel?
sw: Unahisi aje?

source: Did you learn or hear anything?
sw: Ulijifunza au kusikia chochote?

source: What would life be like if you made this kind of prayer a regular habit?
sw: Je! Maisha yangekuwaje kama ungefanya maombi ya aina hii kuwa kawaida?

source: List of 100
sw: Orodha ya 100

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
sw: Mungu tayari ametupa uhusiano tunahitaji “Nenda na mkafanye Wanafuzi.” Ni familia zetu,majirani,tunaofanya kazi pamoja na tuanosoma pamoja-watu tunaowajua maisha yao au huenda tumekutana.

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
sw: Kuwa msimamizi mzuri wa mahusiano haya ni hatua ya kwanza katika kuzidisha wanafunzi. Anza kwa kufanya orodha.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
sw: Pata sehemu ya "Orodha ya 100" kwenye kitabu cha Mwongozo cha Zúme, na usikilize sauti hapa chini.

source: Zúme Video Scripts: List of 100
sw: Mwandiko wa Video wa Zúme: Orodha ya 100

source: Project (30min)
sw: Mradi (dakika 30)

source: Create your own list of 100
sw: Tengeneza orodha yako mwenyewe ya mia moja

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
sw: Kiila mmoja katika kundi lako atumie dakika 30 ijayo kujaza jedwali yao ya mahusiano kwa kutumia fomu katika "Orodha ya 100" katika kitabu cha Mwongozo Guide cha Zume

source: Congratulations on finishing Session 2!
sw: Hongera kwa kumaliza kikao cha 2

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
sw: Tumia wakati juma hili ukiombea watu watano kutoka kwenye Orodha yako ya 100 uliyoweka alama kama "Wasioamini" au "Hajulikani." Muombe Mungu aandae mioyo yao kuwa wazi kwa hadithi Yake.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
sw: Muulize Mungu kuhusu yule anataka ushiriki naye Orodha ya 100. Shiriki jina la mtu huyu na kundi kabla ya kwenda na kuwafikia kabla ya kipindi kijacho.

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
sw: Omba ili Mungu akusaidie kumtii na kumkaribisha kufanya kazi ndani mwako na wale walio karibu nawe!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
sw: Fikirika wengine wanaweza tumia dakika 60 cha kifaa cha maombi? Shiriki kuhusu jambo hilo katika mitandao ya kijamii.

source: LOOKING BACK
sw: KUTAZAMA NYUMA

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
sw: Uliulizwa kuombEa watu watano kutoka kwenye Orodha yako ya 100 uliyoweka alama kama "Wasioamini" au "Hajulikani."

source: You were encouraged to share how to make a List of 100 with someone.
sw: Umehimizwa kushirikiana jinsi ya kufanya Orodha ya 100 na mtu mwingine.

source: OVERVIEW
sw: MAPITIO

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
sw: Katika awamu hii,utajifunza jinsi kazi ya uchumi wa kiroho wa Mungu uwekeza zaidi kwa wale waliowaminifu kwa kile tayari wamepewa.Tena utajifunza zaidi vifaa viwili vya kutengeneza wanafunzi-kushirikisha hadithi ya Mungu kutoka Uumbaji hadi Hukumu na Ubatizo.

source: Then, when you're ready, get started!
sw: Ukiwa tayari unaweza kuanza!

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
sw: Katika dunia hii iliyovunjika,watu uhisi kuzawadiwa wanapochukua,wanapopokea na wanapofaidika zaidi kuliko wale walio karibu nao.Ila uchumi wa kiroho wa Mungu ni tofauti-Mungu uwekeza zaidi kwa wale walio waaminifu na kile tayari wamekipokea.

source: Zúme Video Scripts: Spiritual Economy
sw: Mwandiko wa Zúme: Uchumi wa Kiroho

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
sw: Je, ni tofauti gani unazoona kati ya Uchumi wa Kiroho wa Mungu na njia yetu ya kidunia ya kufanya mambo kutendeka?

source: Read and Discuss (15min)
sw: Soma na Jadili (Dakika 15)

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
sw: Hakuna "njia bora zaidi" ya kusimulia hadithi ya Mungu (pia inaitwa Injili), kwa sababu njia bora itategemea nani unashiriki naye. Kila mwanafunzi anapaswa kujifunza kuelezea Hadithi ya Mungu kwa njia ambayo ni kweli kwa maandiko na inaeleweka kwa wasikilizaji wanaowashiriki.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
sw: Kitu gani hukujia mawazoni unaposikia amri ya Mungu ya kuwa "shahidi" wake na kusimulia hadithi yake?

source: What would it take for you to feel more comfortable sharing God's Story?
sw: Je! Itachukua nini kwa wewe kujihisi vizuri kushiriki hadithi ya Mungu?

source: The Gospel
sw: Injili

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
sw: Njia moja ya kushiriki habari njema ya Mungu ni kuelezea hadithi ya Mungu kutoka uumbaji hadi hukumu-kuanzia mwanzo wa mwanadamu hadi mwisho wa kizazi hiki.

source: Zúme Video Scripts: The Gospel
sw: Miongozo ya Video ya Zume:Injili

source: What do you learn about mankind from this story?
sw: Unajifunza nini kumhusu mwanadamu kutoka kwa hadithi hii?

source: What do you learn about God?
sw: Unajifunza nini kumhusu Mungu?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
sw: Je, unafikiri itakuwa rahisi au vigumu kwa kushiriki Hadithi ya Mungu kwa njia hii?

source: PRACTICE SHARING GOD'S STORY (45min)
sw: JIZOEZE KUSHIRIKI HADITHI YA MUNGU (dakika 45)

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
sw: Vunja makundi kuwa mawili au matatu ya watu na tumia muda wa dakika 45 kufanya mazoezi ya kuelezea hadithi ya Mungu.Unaweza kutumia maagizo ya matukio kwa hadithi ya Mungu inayopatikana katika mwongozo wa kitabu cha Zume.

source: Baptism
sw: Ubatizo

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
sw: Tafuta sehemu ya "Ubatizo" kwenye kitabu cha Mwongozo cha Zume, na usikilize sauti hapa chini.

source: Zúme Video Scripts: Baptism
sw: Mwandiko wa Video wa Zúme: Ubatizo

source: Have you ever baptized someone?
sw: Je, umewahi kubatiza mtu?

source: Would you even consider it?
sw: Je! Unaweza kufikiria kufanya hivyo?

source: IMPORTANT REMINDER – Have you been baptized?
sw: Umuhimu wa anayekukumbusha-Umekua ukibatizwa?

source: Congratulations on finishing Session 3!
sw: Hongera kwa kumaliza Kipindi cha 3

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
sw: Tumia muda juma hili ukijizoeza Hadithi ya Mungu, kisha uishiriki na angalau mtu mmoja kutoka kwenye Orodha yako ya 100 uliyoweka alama kama "Wasioamini" au "Hajulikani."

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
sw: Muulize Mungu kuhusu mtu yule anataka ufundishe kutumia Uumbaji kwenye hadithi ya Hukumu (au njia nyingine ya kushiriki hadithi ya Mungu). Shirikisha jina la mtu huyu na kundi kabla ya kwenda.
