Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: What’s been your Zúme highlight? Tell others about it on social media.
sw: Mtazamo wako wa Zume umekuwa ni upi? Waambie wengine kuhusu kupitia mtandao wa kijamii.

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
sw: UZURI WA ANAYEKUKUMBUSHA-Kundi lako litasherehekea Meza ya Bwana awamu inayokuja.Kuwa na hakika kusambaza(mikate na divai/mvinyo).

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
sw: Umehimizwa kumfundisha mtu kutumia hadith ya Uumbaji hadi Hukumu (au njia nyingine ya kushiriki hadithi ya Mungu) na mtu.

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
sw: Katika kipindi hiki, utajifunza jinsi mpango wa Mungu kwa kila mfuasi kujizidisha! Utagundua jinsi wanafunzi wanavyojizidisha kwa kasi na kwa haraka wanapoanza kuleUfalme wa Mungu haupo. Na, utajifunza chombo kingine kikubwa cha kuwakaribisha wengine katika jamaa ya Mungu ni rahisi kama kuwasimulia hadithi yetu.

source: 3-Minute Testimony
sw: Ushuhuda wa dakika 3

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
sw: Kama wafuasi wa Yesu, sisi ni "mashahidi" kwa ajili yake, kwa sababu tunashuhudia juu ya athari Yesu aliyo nayo katika maisha yetu. Hadithi yako ya uhusiano wako na Mungu inaitwa ushuhuda wako. Ni yenye nguvu, na hakuna mtu anayeweza kushiriki bora kuliko wewe.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
sw: Tafuta sehemu ya "ushuhuda wa dakika - 3" kwenye kitabu chako cha Mwongozo cha Zume, na usikilize sauti hapa chini.

source: Zúme Video Scripts: Testimony
sw: Mwandiko wa Video wa Zúme: Ushuhuda

source: Practice Sharing your Testimony (45min)
sw: Mazoezi ya kushirikisha ushuhuda wako (45min)

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
sw: Mjigawanye kwa makundi ya watu wawili au watatu na mtumie dakika 45 mkijizoeza kushiriki Ushuhuda mkitumia maelekezo ya Utendaji katika ukurasa wa 15 wa kitabu cha Mwongozo cha Zume.

source: What is God's greatest blessing for His children? Making disciples who multiply!
sw: Je, baraka kuu ya Mungu kwa wanawe ni ipi? Kuwafanya wanafunzi wanajizidisha!

source: Zúme Video Scripts: Greatest Blessing
sw: Mwandiko wa Video wa Zúme: Baraka Kuu

source: After you came to faith, how long was it before you began to disciple others?
sw: Baada ya kuwa mwenye Imani, ilikuchukua muda gani kabla uanze kuwafanya wengine kuwa wanafunzi?

source: What do you think would happen if new followers started sharing and discipling others, immediately?
sw: Unafikiria nini kitatendeka ikiwa wafuasi wapya wataanza kushiriki na kufundisha wengine, mara moja?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
sw: Je, watoto wa bata wanahusianaje na kuwafanya wanafunzi? Wanaongoza na kufuata kwa wakati mmoja.

source: Zúme Video Scripts: Duckling Discipleship
sw: Mwandiko wa Video wa Zúme: Uwanafunzi wa Watoto wa Bata

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
sw: Ni sehemu gani moja ya uanafunzi (kusoma / kuelewa Biblia, kuomba, kushiriki Hadithi ya Mungu, nk) ambayo unataka kujifunza zaidi kulihusu? Ni nani anayeweza kukusaidia kujifunza?

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
sw: Nini sehemu moja ya uanafunzi ambao unafikiri unaweza kushirikiana na wengine? Ungeliishiriki na nani?

source: Have you ever stopped to think about where God's Kingdom... isn't?
sw: Je, umewahi kufikiria ni wapi Ufalme wa Mungu ... haupo?

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
sw: Je umewahi kutembelea ujirani au jiji ambapo ilionekana kwamba Mungu ... amekosekana? Hizi ndizo sehemu Mungu anataka kufanya kazi zaidi.

source: Zúme Video Scripts: Eyes to See
sw: Mwandiko wa Video wa Zúme: Macho ya Kuona

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
sw: Unajihisi vizuri kuishiriki na nani - - - watu ambao tayari unawafahamu au wale ambao hujawahi kukutana nao, bado?

source: Why do you think that is?
sw: Unafikiri hiyo ni nini?

source: How could you get better at sharing with people you're less comfortable with?
sw: Unaweza kuboreshaje kushiriki kwako na watu ambao hujihisi vyema nao?

source: The Lord's Supper
sw: Meza ya Bwana

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
sw: Tafuta sehemu ya "Meza ya Bwana" katika kitabu chako cha Mwongoz wa Zúme, kisha sikiza sauti hapo chini.

source: Zúme Video Scripts: Lord's Supper
sw: Mwandiko wa Video wa Zúme: Meza Bwana

source: Practice the Lord's Supper (10min)
sw: Mazoezi ya Meza ya Bwana(dakika 10)

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
sw: Tumia dakika 10 ijayo kwa kusherehekea Meza ya Bwana na kundi lako kwa kutumia mfano wa ukurasa wa 15 wa kitabu cha kitabu cha Mwongozo cha Zume.

source: Congratulations on finishing Session 4!
sw: Shukrani kwa kumaliza Somo la 4!

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
sw: Tumia muda wako juma hili ukifanya zoezi ya dakika - ya Ushuhuda wako, na kisha uishiriki na angalau mtu mmoja kutoka kwenye Orodha yako ya 100 uliyoweka alama kama "Wasioamini" au "Hajulikani."

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
sw: Muulize Mungu kuhusu mtu yule anataka ufundishe na chombo cha dakika -3. Shiriki jina la mtu huyu na kundi kabla ya kwenda.

source: What’s the best thing you got today? Share about it on social media.
sw: Ni kitu gani kizuri umekipata leo? Shirikisha katika mitandao ya kijamii.

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
sw: Ulikuwa umeulizwa kushiriki Ushuhuda wako wa dakika 3- na angalau mtu mmoja katika orodha yako ya 100.

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
sw: Ulihimizwa kufundisha mtu mwingine na Ushuhuda wa dakika 3-pia.

source: Listen and Read Along (15min)
sw: Sikiliza na soma kwa karibu (dakika 15)

source: Prayer Walking
sw: Kutembea kwa Maombi

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
sw: Maombi ya kutembea ni njia rahisi ya kutii amri ya Mungu kuombea wengine.Na hivyo ndivyo inavyosikika-kuomba kwa Mungu unapotembea karibu!

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
sw: Tafuta sehemu ya "Maombi ya Kutembea" katika kitabu chako cha Mwongozo cha Zúme, na usikize sauti hapo chini.

source: Zúme Video Scripts: Prayer Walking
sw: Mwandiko wa Video wa Zúmes: KUTEMBEA KWA MAOMBI

source: Zúme Video Scripts: Person of Peace
sw: Mwandiko wa Video wa Zúme: Mtu wa Amani

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
sw: Je! Mtu mwenye "sifa mbaya" (kama mwanamke Msamaria au mtu aliyekuwa na pepo huko Garasi) anaweza kuwa Mtu wa Amani? Kwa nini au kwa nini sivyo?

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
sw: Je, jamii au sehemu ya jamii iliyokaribu na wewe ambayo inaonekana kuwa na uwepo wa Ufalme kidogo (au hakuna)? Je! Mtu wa Amani (mtu mwenye uwazi, MKARIMU, ANAJUA WATU WENGINE na HUSHIRIKI) anaweza kuongeza kasi ya kuenea kwa Injili katika jamii hiyo?

source: Practice the B.L.E.S.S. Prayer (15min)
sw: Fanya mazoezi ya maombi ya baraka (dakika 15)

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
sw: Fanya makundi mawili au matatu fanya mazoezi ya maombi ya baraka.Maombi ya mzunguko yanapatikana kwa mwongozo wa kitabua cha Zume.Fanya mazoezi ya maombi kwa maeneo matano ya baraka.OMBA.

source: Prayer Walking (60-90min)
sw: Maombi ya mzunguko (dakika 60-90)

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
sw: Mkajigawanye kwa vikundi vya watu wwili au watatu na mkaende kwa jamii kujizoeza Maombi ya Kutembea.

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
sw: Kuchagua eneo inaweza kuwa rahisi kama kutembea nje kutoka mahali ambapo ulipo sasa, au unaweza kupanga mpango kwenda mahali pemgine maalum.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
sw: Nenda jinsi Mungu anavyokuongoza, na upange kutumia dakika 60-90 kwa shughuli hii.

source: The session ends with a prayer walking activity.
sw: Kikao hiki kinaisha na tendo la maombi ya kutembea.

source: Read through the Obey, Share, and Pray sections, below, before you head out!
sw: Soma kwote hapo chini sehemu ya kwa Kutii, Kushiriki, na Kuomba, kabla muondoke!

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
sw: Tumia muda wako juma hili kujizoeza Maombi ya Kutembea kwa kuenda nje peke yako au na kundi ndogo angalau mara moja.

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
sw: Tumia muda wako kuuliza Mungu yule angependa ushiriki naye chombo cha maombi ya Kutembea kabla kundi lenu kukutana tena. shiriki jina la mtu huyu kabla uende.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
sw: Kabla hujaondka kwenda nje kwa maombi ya mzunguko,hakikisha unaomba na kundi lako mkimaliza wakati pamoja.Mkishukuru Mungu kwa kuwapenda waliopotea,mwisho kwa uchache-ukitujumuisha! Muulize kuandaa roho yako na roho za wale ambao hamjawahi kukutana wakati unapokuwa ukitembea katika kazi yake.

source: Take a picture of something you see on your prayer walk and post it on social media.
sw: Chukua picha ya kitu unaona wakati unapokuwa katika maombi yako ya mzunguko na uweke katika mitandao ya kijamii

source: You were asked to spend some time Prayer Walking
sw: Uliambiwa utumie muda Fulani kwa Maombi ya Kutembea

source: You were encouraged to share the Prayer Walking tool with someone else.
sw: Ulihimizwa kushiriki Maombi ya Kutembea na mtu mwingine.

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
sw: Katika awamu hii tutajifunza jinsi Mungu anawatumia wafuasi wake waminifu-hata kama wao ni wapya-zaidi ya mara moja na miaka ya kujifunza na maarifa ni nani ambaye hatatii.Na utapata mtazamo wa kwanza wa njia ya kukutana pamoja ambapo ni njia ya kuzalisha wanafuzi hata harraka.

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
sw: Unaposaidia kuzidisha wanafunzi,tunahitaji kuhakikisha tunazalisha vitu vizuri.Ni vyema kila wanafunzi wanajua-ila ni bora zaidi kwa kile wanafanya na kile wanajua.

source: Zúme Video Scripts: Faithfulness
sw: Mwandiko wa Video Zúme: Uaminifu

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
sw: Fikiria juu ya amri za Mungu ambazo tayari unazijua. Je, wewe ni "mwaminifu" kiasi kipi wa kuitii na kushiriki mambo hayo?

source: 3/3 Groups Format
sw: Thuluthi tatu muundo wa makundi

source: Zúme Video Scripts: 3/3 Group
sw: Mwandiko wa video wa Zúme: Kundi la 3/3

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
sw: Je, umeona tofauti yoyote kati ya Kundi la 3/3 na Masomo ya Biblia au Kundi ndogo ambayo umekuwa sehemu yake (au umewahi kusikia) katika siku za nyuma? Ikiwa ndivyo, utofauti hizo zinaathiri kundi hizo kiaje?

source: Congratulations on finishing Session 6!
sw: Shukrani kwa kukamilisha kikao cha 6!

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
sw: Tumia muda juma hili kujizoeza Uaminfu kwa utii na kushirikiana angalau amri moja ya Mungu ambayo tayari unaijua.

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
sw: Fikiria juu ya kile ulichosikia na kujifunza kuhusu Uaminifu katika kikao hiki, na umuombe Mungu kuhusunyule angependa ushiriki naye. Shiriki jina la mtu huyu na kundi kabla ya kwenda.

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
sw: Shukuru Mungu kwa uaminifu wake-kwa kukamilisha kila ahadi ambapo ameahidi.Muulize akusaidie na kundi lako kwa waaminifu kwake.

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
sw: Umepata mkristo ndugu au dada ambaye angetaka kuwa kama Zume? Mshirikishe katika mitanda ya kijamii.

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
sw: Uliombwa kujizoeza uaminifu kwa kutii na kushirikiana amri moja ya Mungu.

source: You were encouraged to share the importance of Faithfulness with someone else.
sw: Ulihimizwa kushiriki umuhimu wa Uaminifu na mtu mwingine.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
sw: Katika kikao hiki, mtajifunza Mfuatano wa Mafundisho unasaidia wanafunzi kutoka kwa mmoja hadi kwa wengi na kuligeuza kuwa harakati ya umisheni. Pia mtajifunza mtajizoeza kundi la 3/3 na kujifunza jinsi mnavyokutana kunaweza kuathiri jinsi mnavyojizidisha.

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
sw: Je, umewahi kujifundisha kuendesha baiskeli? Je, umewahi kumsaidia mtu mwingine? Ikiwa hivyo, ni wazi kwamba unaelewa Mfuatano wa Mafundisho tayari.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
sw: Tafuta sehemu ya "Mfuatano wa Maombi" katika kitabu chako cha Mwongozo cha Zúme. Ukiwa tayari, tazama video hii, kisha mjadiliane maswali hapo chini.

source: Zúme Video Scripts: Training Cycle
sw: Mwandiko wa Video wa Zúmes: Mfuatano wa Mafundisho

source: Have you ever been a part of a Training Cycle?
sw: Je, umewahi kuwa sehemu Mfuatano wa Mafundisho?

source: Who did you train? Or who trained you?
sw: Je, ulifundisha nani au nani alikufundisha?

source: Could the same person be at different parts of the Training Cycle while learning different skills?
sw: Je, mtu yule yule anaweza kuwa katika sehemu tofauti ya Mfutano wa Mafundisho wakati anajifunza ujuzi tofauti?

source: What would it look like to train someone like that?
sw: Itakuaje kufundisha mtu kama huyo?

source: Practice and Discuss (90min)
sw: Fanya mazoezi na Jadili (dakika 90)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
sw: Katika kikundi chako kimetumia dakika 90 kufanya mazoezi ya muundo wa thuluthi tatu.Tazama mwongozo wa kitabu cha Zume ikiwa unahitaji kukumbushwa kuhusu muundo.

source: PRACTICE
sw: ZOEZI

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
sw: TAZAMA NYUMA-Tumia awamu ya juma lililopita kutoa changamoto kwa mafundisho “Uaminifu” katika awamu ya tazama nyuma.

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
sw: TAZAMA JUU-Tumia Marko 5:1-20 kwa kundi lako kusoma na kujibu maswali ya kwanza hadi manne wakati awamu ya kutazama juu.

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
sw: TAZAMA MBELE-Tumia maswali 5,6,7 katika awamu ya Kutazma Mbele ili kuendelea kutii,Fundisha na Kushiriki.

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
sw: KUMBUKA-Kila awamu inastahili kuchukuwa thuluthi moja (dakika 30) kwa muda wa mazoezi yako.

source: What did you like best about the 3/3 Group? Why?
sw: Upenda nini hasa kuhusu kundi la 3/3? Kwa nini?

source: What was the most challenging? Why?
sw: Changamoto ilikuwa nini? kwa nini?

source: Congratulations on finishing Session 7!
sw: Shukrani kwa kumalisha Kikao cha 7!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
sw: Tumia muda wako juma hili kutii, mafunzo, na kushirikiana kulingana na ahadi ulizofanya wakati wa mazoezi ya Kundi la 3/3.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
sw: Omba na umuulize Mungu yule anataka ushiriki naye muundo wa Kundi 3/3 kabla kundi kukutana tena. Shiriki jina la mtu huyu na kundi kabla ya kwenda.

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
sw: Shukuru Mungu kuwa anatupenda vyakutosha kutualika kwa kazi iliyona umuhimu mkubwa-kukuza famila yake!

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
sw: Ruka na pale pale na uambie dunia kile umejifunza na mahali watajifunza kutoka pia.

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
sw: Uliombwa kufanya mazoezi ya kutii, mafunzo, na kushirikiana kulingana na ahadi zako wakati wa mazoezi ya Kundi la 3/3.

source: You were encouraged to share the 3/3 Group Format with someone else.
sw: Uliulizwa kushiriki muundo wa 3/3 la kundi na mtu mwingine.

source: What would it take to bring them together?
sw: Ni kitu gani kinahitajika kuwaleta pamoja?

source: Practice 3/3 Group (90min)
sw: Fanya mazoezi ya kundi la thuluthi tatu(dakika 90)

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
sw: Katika kikundi chako kimetumia dakika 90 kufanya mazoezi ya muundo wa thuluthi tatu.

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
sw: TAZAMA NYUMA-Tumia awamu ya iliyopita kutii,kufundisha,na shirikisha changamoto kukagua kila mmoja.

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
sw: TAZAMA JUU-Tumia Matendo ya Mitume 2:42-47 kama somo la fungu kwa kundi lako na kujibu maswali ya 1-4.

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
sw: TAZAMA MBELE-Tumia maswali 5,6na 7 kuazisha jinsi ya Kutii,Fundisha na shirikisha.

source: Congratulations! You've completed Session 8.
sw: Shukrani kwa kukamilisha Kikao cha 8.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
sw: Tumia muda tena juma hili kutii, kushiriki, na kujifundisha kulingana na ahadi ulizofanya wakati wa mazoezi ya kikundi cha 3/3 ya kikao hiki.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
sw: Ombeni na kumwuliza Mungu mtu yule anataka ushiriiki naye chombo cha chembe ya uongozi kabla ya kundi lako kukutana tena. Shiriki jina la mtu huyu na kundi kabla ya kwenda..

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
sw: Uliulizwa kujizoeza Kutii, Kufundisha, na kushirikiana kulingana na kutoa kwako katika kikao cha zoezi la Kundi la 3/3.

source: You were encouraged to share the Leadership Cells tool with someone else.
sw: Ulihimizwa kushiriki Chembe ya Uongozi na mtu mwingine.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
sw: Katika awamu hii utajifunza jinsi ya kupanga muundo ili kurejesha ukuaji wa ufalme na jinsi ya kutokuwepo kwa mfuatano kufikiria kutakusaidia ongezeko la wanafunzi.Utagundua umuhimu wa wakati kwa utengenezaji wa wanafunzi na kuharakisha kwa haraka.Utajifunza jinsi wafuasi wa Yesu wanaweza kuwa sehemu mbili za makanisa ili kusaidia kubadilisha waaminifu na kuwa familia za kiroho kuwa jiji linalokua-mwili wa waumini ulipanuka.Hatimaye ,utajifunza jinsi mpango rahisi wa miezi mitatu unaweza anagazia juhudi na kuogeza matokeo ya familia ya Mungu inavyokua kwa kasi sana.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
sw: Wakati watu wanafikiria kuhusu kujizidisha kwa wanafunzi, wao hufikiria kama mchakato wa hatua kwa hatua. Tatizo na hilo ni - sivyo linalofanya kazi vyema!

source: Zúme Video Scripts: Non-Sequential
sw: Mwandiko wa Video wa Zúme: Zisizofutana

source: What is the most exciting idea you heard in this video? Why?
sw: Ni wazo gani la kusisimua ulililosikia kwenye video hii ni lipi? Kwa nini?

source: What is the most challenging idea? Why?
sw: Wazo lenye changamoto ni lipi? Kwa nini?
