Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
sw: Si wakati huu.Tunapendekeza kila mwanachama wa kikundi chako kutengeneza anuani ya kuingia na kuongezwa kwa kundi la Zume.NJia hii kila mwanachama atapata vifaa wakati wowowte wakihitaji.Hivyo kikundi chaweza kutuma ujumbe kwa njia yoyote wanayoipendekeza iwe ni Ujumbe mfupi,WhatsApp,Facebook au kitandazi,nakadhalika,kwa mawasiliano zaidi.

source: Your password reset link appears to be invalid. Please request a new link below.
sw: Rekebisha neno lako la siri muunganiko kuwa sahihi.Tafadhali itisha kiungo kipya hapo chini.

source: Your password reset link has expired. Please request a new link below.
sw: Kirekebisho cha neno lako la siri kimepitwa na wakati.Tafadhali itisha kiungo kipya hapo chini.

source: Email Address
sw: Anuani ya barua pepe

source: Get New Password
sw: Pata neno lako la siri

source: The passwords do not match.
sw: Neno lako la siri halijakamilika.

source: Reset Password
sw: Rekebisha neno lako la siri

source: Let's get started.
sw: Sasa anza.

source: Lost your password?
sw: Umepoteza neno lako la siri?

source: Invalid request.
sw: Maombi si sahihi.

source: Invalid key
sw: Funguo si sahihi

source: User action confirmed.
sw: Hatua ya mtumiaji imethibitishwa.

source: Sessions Overview
sw: Maelezo ya Vikao

source: Session 10 - Advanced Training
sw: Kikao cha 10 - Mafundisho ya Juu

source: Go to the Dashboard to select your Group and start the next session
sw: Nenda kwa dashibodi ili uchagua Kundi lako uanze kikao kijacho

source: Concepts
sw: Dhana

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
sw: KARIBU KWA ZÚME — Utaona jinsi Mungu hutumia watu wa kawaida wanaofanya vitu rahisi kufanya athari kubwa.

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
sw: WAFUNDISHE KUTII — Kugundua kiini cha kuwa mwanafunzi, kufanya mwanafunzi, na kanisa ni nini.

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
sw: KUPUMUA KIROHO — Kuwa mwanfunzi kunamasnishs kudikis kutoka kwa Mungu na kumtii Mungu.

source: Tools
sw: Vifaa

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
sw: USOMAJI WA BIBLIA KI S.O.A.P.S. — chombo cha usomaji wa Biblia wa kila siku ambacho husaidia hukusaidia kuelewa, kutii na kushiriki Neno la Mungu.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
sw: VIKUNDI VYA UWAJIBIKAJI—chombo cha watu wawili au watatu wa jinsia moja kukutana kila juma na kuhimiana katika maeneo ambayo yanaendelea vizuri na kutambua maeneo ambayo yanahitaji kusahihisha.

source: Practice
sw: Mazoezi

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
sw: VIKUNDI VYA UWAJIBIKAJI — Mkajigawanye kwa vikundi vya watu wawili au watatu na mkashughulikie Maswali ya Uwajibikaji. (dakika 45)

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
sw: MFUATANO WA MAOMBI — Ona jinsi ilivyo rahisi kutumia lisali moja kwa maombi.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
sw: ORODHA YA 100 — chombo kilichobuniwa kukusaidia kuwa msimamizi mwema wa mahusiano yako.

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
sw: MFUATANO WA MAOMBI — Tumia dakika 60 kwa maombi kibinafsi.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
sw: ORODHA YA 100 — Buni orodha yako mwenyewe ya 100. (dakika 30)

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
sw: UCHUMI WA KIROHO — Jifunze jinsi uchumi wa Mungu ni tofauti na ule wa dunia. Mungu anatoa zaidi kwa wale ambao ni waaminifu na yale waliyopewa tayari.

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
sw: INJILI-Jifunze njia ya kushiriki njili ya Mungu kutoka mwanzo mwa mwanadamu hadi mwisho wa wakati huu.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
sw: SHIRIKI HADITHI YA MUNGU — Mkajigawanye katika vikundi vya watu wawili ama watatu na makjizoeze kusimulia Hadithi ya Mungu. (dakika 45)

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
sw: MACHO YA KUONA — Anza kuona kule Ufalme wa Mungu haupo. Hii ndio sehemu Mungu anahitaji ukafanye kazi.

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
sw: UWANAFUNZI WA WATOTO WA BATA — Jifunze watoto wa bata wanahusianaje na kufanya wanafunzi.

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
sw: USHUHUDA WA DAKIKA-3 — Jifunze jinsi ya kushiriki ushuda wako kwa dakika tatu kwa kushiriki jinsi Yesu amekupa vishindo katika maisha yako.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
sw: KUSHIRIKI USHUHUDA — Mkajigawanye katika vikundi vya watu wawili au watatu na mkajizoeze kutoa Ushuhuda na wengine. (dakika 45)

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
sw: SALA YA BWANA — Tumieni wakati kama kundi kufanya hivi pamoja. (dakika 10)

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
sw: MTU WA AMANI — Jifunze huyu mtu wa amani anaweza kuwa nani na jinsi ya kuelewa ikiwa umepata mmoja.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
sw: KUTEMBEA KWA MAOMBI — Ni njia rahisi ya kutii amri ya Mungu ya kuombea wengine. Na jinsi inavyosikika — Muombe Mungu ukiwa unatembea!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
sw: MAOMBI YA B.L.E.S.S. —Jifunze kujikukumbusha njia za kuombea wengine. (dakika 15)

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
sw: KUTEMBEA KWA MAOMBI — Mkajigawanye katika vikundi vya watu wawili au watatu na mkaende nje kwa jamii mikizoeza Maombi ya Kutembea. (dakika 60-90)

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
sw: UAMINIFU — Kile wanachoelewa wanafunzi ya maana — Lakini ni yamaana sana kwa kile WANACHOFANYA na yale wanafahamu.

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
sw: MFUATANO WA MAFUNDISHO — Jinfunze mfuatano wa mafundisho na ufikirie jinsi inavyotumika kwa kufanya wanafunzi.

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
sw: KUNDI LA 3/3 — Kundi nzima litatumia dakika 90 likijizoeza muundo wa 3/3 la kundi.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
sw: ISIO NA MWANDAMANO — Ona jinsi kufanya wanafunzi haihitaji kuwa wa msitariVitu vingi vinaweza kufanyika kwa wakati mmoja.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
sw: KASI — Kujizidisha kunafaa na kujizidisha kwa haraka kunafaa hata zaidi. Angalia kwa nini kasi inafaa.

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
sw: Mpango wa Miezi- 3 - Buni na ushiriki mpango wako wa jinsi utakavyoweza kutekeleza vyombo vya Zume katika miezi mitatu ijayo. (dakika 60)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
sw: UUONGOZI KATIKA MITANDAO - Jifunze jinsi kuzidisha makanisa hubaki umeungsanika na kuishi maisha ya pamoja kama jamaa pana ya kiroho.

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
sw: MAFUNDISHO YA ORODHA-Mafundisho ya orodha ni kifaa cha nguvu unaweza tumia kupima uwezo wako na udhaifu wakati wa kutengeneza ongezeko la wanafunzi.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
sw: VIKUNDI VYA USHAURI - Hii ni kundi ambalo linajumuisha watu ambao wanaongoza na kuanzisha Vikundi vya 3/3. Pia inafuata muundo wa 3/3 na pia ni njia yenye nguvu ya kutathmini afya ya kiroho ya kazi ya Mungu katika eneo lako.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
sw: VIKUNDI VYA USHAURI - Mkajigawanye kwa vikundi vya watu wawili au watatu na mshughulike muundo wa Vikundi vya Ushauri. (Dakika 60)

source: Zúme Privacy Policy
sw: Sera ya kibinafsi ya Zume

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
sw: Sera ya kibinafsi imewekwa kwa njia bora kuhudumi wale wanaojali “ubinafsi wao utabulishi wa habari” (PII) inapotumiwa mtandaoni. PII,vile imezungumziwa katika sheria za kibinafsi za Marekani na usalama wa habari,ni habari inaweza kutumika yenyewe au kupitia habari zingine kuzitambua,wasiliana,au pata mtu mmoja,au kutambua mtu katika maudhui.Tafadhali soma sera zetu za kibinafsi kwa uangalifu kupata kuelewa jinsi ya kukusanya,kutumia,kutunza au njiaa nyingine kushughulikia habari ya utambulisho wako kulingana na wavuti wetu.

source: What permissions do the social sign-on logins ask for?
sw: Kuruhusiwa kupi kwa kujuinga katika mitandao ya kijamii na kuingia ni kwa nini?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
sw: WAsifu wa umma.Hii inajumuisha Data za mtumiaji kanma vile kitambulisho,jina,picha,jinsia na kumbukumbu zingine.

source: Email Address.
sw: Anuani ya Barua pepe.

source: What personal information do we collect from the people through our website?
sw: Ni habari gani ya kibinafsi tunakusanya kutoka kwa watu kupitia wavuti?

source: Information in the Basic Social Profile (if used) and email.
sw: Habari kwa msingi wa wosia wa jamii (ikiwa imetumika) na barua pepe.

source: Session and course activity.
sw: Awamu na matukio ya kosi.

source: General location telemetry, so we know in what countries our training is being used.
sw: Kuwekwa kwa ujumla kwa mawasiliano,hivyo kuonyesha ni nchi gani mafundisho yetu yanatumiwa.

source: When do we collect information?
sw: Ni wakati gani tunakusanya habari?

source: We collect your information at login.
sw: Tnakusanya habari zako wakati wa kuingia.

source: We also track your progress through the training course.
sw: Sisi pia kufuatilia maendeleo yako kupitia kozi ya mafunzo.

source: How do we use your information?
sw: Tunatumiaje maelezo yako?

source: We use your information to create a user account in the zume system based on your email address.
sw: Tunatumia habari zako kutengeneza akaunti ya mtumiaji katika mfumo wa Zume tukilenga anuani yako ya barua pepe.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
sw: Tutakutumia mambo ya kimsingi ya kutoa kama vlie neosri la kurekebisha ikihitaji na mfumo mwingine wa kukujulisha.

source: We email occasional reminders and encouragements depending on your progress through the training.
sw: Tunawatumia barua pepe kuwakumbusha na kuwatia moyo kutegemea kuendelea kwalo kupitia mafundisho.

source: How do we protect your information?
sw: Tunatunzaje habari zako?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
sw: Tunapokuwa tukitumia mbinu ya kuhifadhi habari muhimu ikipitishwa mtandaoni,pia tunatunza habari zako za mtandaoni.Ni mwanachama wa timu tu anayehitaji habari hiyo kwa kuifanyia kazi maalum (kwa mfano,kiongozi wa wavuti au mhudumu wa wateja) wanaruhusiwa kudurusu habari za mtu binafsi.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
sw: Habari zako za kibinafsi zimelindwa mtandaoni na zinafikiwa na hidadi ndogo ya watu ambao wana kibali cha mfumo huo,na wanatakikana kuficha habari hizo.Kwa kuongeza,habari zote nyeti/mikopo unasambaza zinahifadhiwa zinapokuwa zikihamishwa ktoka sehemu moja hadi nyingine kupitia njia ya teknolojia ya encrypted via Secure Socket Layer (SSL)

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
sw: Tunatekeleza hatua mbalimbali za usalama wakati mtumiaji anapowasilisha, au hupata maelezo yao ili kudumisha usalama wa maelezo yako ya kibinafsi.

source: Do we use "cookies"?
sw: Je! Tunatumia “cookies”?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
sw: Matumizi yoyote ya Cookies - au ya zana nyingine za kufuatilia - kwa Maombi haya au kwa wamiliki wa huduma za tatu zinazotumiwa na Maombi haya, isipokuwa kama ilivyoelezwa vinginevyo, hutambua Watumiaji na kukumbuka mapendekezo yao, kwa madhumuni pekee ya kutoa huduma inayohitajika na watumiaji.

source: Personal Data collected: name, email.
sw: Takwimu za kibinafsi zilizokusanywa: jina, barua pepe.

source: Your Access to and Control Over Information.
sw: Ufikiaji wako na Udhibiti juu ya Taarifa.

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
sw: Unaweza kuchagua kutoka kwetu mawasiliano yoyote wakati wowowte.Unaweza kufanya zifuatazo wakati wowote kwa kuwasiliana na sisi kupitia anwani yetu ya barua pepe ya mawasiliano:

source: Change/correct any data we have about you.
sw: Badilisha / rekebisha data yoyote tunayo kuhusu wewe.

source: Have us delete any data we have about you.
sw: Tunafuta data yoyote tunayo kuhusu wewe.

source: Updates
sw: Sasisho

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
sw: Sera yetu ya Faragha inaweza kubadilika mara kwa mara na sasisho zote zitawekwa kwenye ukurasa huu.

source: Your Profile
sw: Wosia Wako

source: Linked Facebook Account
sw: Akaunti ya Facebook iliyounganishwa

source: Unlink
sw: Haijaunganishwa

source: Linked Google Account
sw: Unganisha na akaunti ya Google

source: Phase 1
sw: Awamu 1

source: Phase 2
sw: Awamu 2

source: YOU can help get Zúme into other languages!
sw: Unaweza kusaidia Zume katika lugha zingine!

source: Donate to the translation of Zúme
sw: Changia kwa tafsiri ya Zume

source: Phase 3
sw: Awamu 3

source: RESOURCES
sw: RASILMALI

source: Promotional Materials
sw: Vifaa vya Uendelezaji

source: Download Zume Overview Video
sw: Pakua Video ya Maelezo ya Zume

source: Project Information
sw: Habari ya Mradi

source: Language Translation Progress
sw: Maendeleo ya Utafsiri wa Lugha

source: Zume About
sw: Kuhusu Zume

source: Zume Resources
sw: Rasilimali ya Zume

source: Zume Privacy Policy
sw: Sera ya Kibinafsi ya Zume

source: Zúme Progress
sw: Maendeleo ya Zume

source: Zume Login
sw: Zume Ingia

source: Zume Profile
sw: Wosia wa Zume

source: Zúme Overview
sw: Maelezo ya jumla ya Zume

source: Zúme FAQ
sw: Maswali mengi kuhusu Zume

source: Zúme Dashboard
sw: Chombo cha maelezo ya Zume

source: Full Width Home
sw: Nyumba ya Upana Kamili

source: Zúme Course
sw: Somo la Zume

source: Password reset is not allowed for this user
sw: Uwekaji upya wa nenosiri hairuhusiwi kwa mtumiaji huyu

source: Could not save password reset key to database.
sw: Haikuwezakana kuhifadhi kifunguo cha kuweka upya nenosiri kwenye hifadhidata.

source: The Wordpress built in API is disabled.
sw: Wordpress iliyojengwa katika API imezimwa.

source: Listen and Practice (75 min)
sw: Sikiza na Ufanye mazoezi (Dakika 75)

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
sw: Kundi la 3/3 ni njia ya wafuasi wa Yesu kukutana, kusali, kujifunza, kukua, kushirika, na kuzoea kutii na kushiriki kile wamejifunza. Kwa njia hii, Kikundi cha 3/3 sio kikundi kidogo tu bali ni Kanisa rahisi.

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
sw: Katika video ifuatayo, utafunzwa kupitia kikundi mwingiliano cha 3/3 ambapo utapata somo la kanuni alafu "bonyeza pause" alafu fanya zoezi hilo na kikundi hicho.

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
sw: Pata sehemu ya "Muundo wa Kikundi 3/3" katika kitabu cha Mwongozo wa Zúme, alafu tazama video ifuatayo hapo chini.

source: Assess yourself using the coaching checklist.
sw: Jitathmini mwenyewe kwa kutumia orodha ya kufundishia.

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
sw: Awamu ya pili inazingatia kufundisha makanisa haya ya Awamu ya 1 kupitia mchakato wa kuzaa, na pia kufikisha mradi huo katika lugha zingine kuu za ulimwengu. Mradi utaanza katika lugha zifuatazo: Kiamhariki, Kiarabu, Kibengali, Bhojpuri, Kiburma, Kichina (Mandarin), Kichina (Cantonese), Farsi, Ufaransa, Kijerumani, Kigujarati, Hausa, Kihindi, Kiindonesia, Italia, Kijapani, Kannada, Kikorea, Kikurdi, Lao, Wilaya, Kimalayalam, Marathi, Oriya, Panjabi (Mashariki), Panjabi (Western), Kireno, Urusi, Kisomali, Kihispania, Kiswahili, Kitamil, Kitelugu, Thai, Kituruki, Kiurdu, Kivietinamu, Kiyoruba.

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
sw: Mradi utaanza katika lugha zifuatazo na kupatikana kwa wale wanaotaka kutafsiri mafunzo na vifaa kwa lugha ya ziada: Kiamhariki, Kiarabu, Kibengali, Bhojpuri, Kiburma, Kichina (Mandarin), Kichina (Cantonese), Farsi, Kifaransa, Kijerumani, Kigujarati, Hausa, Kihindi, Kiindonesia, Kiitaliano, Kijapani, Kikannada, Kikorea, Kikurdi, Lao, Kikatalani, Kimalayalam, Kimarathi, Oriya, Panjabi (Mashariki), Panjabi (Western), Kireno, Urusi, Kisomali, Kihispania, Kiswahili, Kitamil. Kitelugu, Thai, Kituruki, Urdu, Kivietinamu, Kiyoruba.

source: To see the most updated progress go to
sw: Ili kuona maendeleo yaliyasasishwa zaidi nenda kwa␣

source: Language Translation Progress.
sw: Maendeleo ya Tafsiri ya Lugha.

source: See what data we've aggregated from your activities with us.
sw: Tazama data gani tumekusanya kutoka kwa shughuli zako na sisi.

source: Zúme One Page Course
sw: Kozi ya Kwanza ya Ukurasa wa Zúme

source: Groups
sw: Vikundi

source: Failed Google Verification of User Token
sw: Uthibitishaji wa Token ya Google iliyoshindwa

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
sw: Barua pepe ya Facebook tayari imeunganishwa na akaunti nyingine. Ingia kwa akaunti hii au utumie zana ya nenosiri iliyosahaulika kupata akaunti.

source: Facebook already linked with another account.
sw: Facebook tayari imeunganishwa na akaunti nyingine.

source: Oops. Something went wrong.
sw: Lo! Kuna kitu kilienda vibaya.

source: Missing form verification. Refresh and try again.
sw: Uthibitishaji wa fomu unakosa. Onyesha upya na ujaribu tena.

source: ERROR: Invalid username or email.
sw: KOSA: Jina la mtumiaji lisilo sahihi ama barua pepe.

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
sw: Barua pepe yako ya kuweka upya nywila imetumwa. Angalia barua yako ya barua pepe au barua taka kwa kiunga cha kuweka upya nywila yako.

source: Username or password does not match. Try again.
sw: Jina la mtumiaji na nywila hayalingani. Jaribu tena.

source: Password
sw: Nywila

source: Remember Me
sw: Unikumbuke

source: Ask Yourself
sw: Jiulize

source: Great job! Here's your progress with this concept
sw: Kazi nzuri! Hapa kuna maendeleo yako na wazo hili

source: Heard
sw: Sikika

source: Obeyed
sw: Utii

source: Shared
sw: Imeshirikiwa

source: Trained
sw: Imefundishwa

source: Course Overview
sw: Muhtasari wa kozi

source: Checklist
sw: Orodha

source: Start Session
sw: Anza Kikao

source: You're missing out.
sw: Unakosa.

source: Register Now!
sw: Jiandikishe sasa!

source: track your personal training progress
sw: fuatilia maendeleo yako ya kibinafsi

source: access group planning tools
sw: zana za upangaji wa kikundi

source: connect with a coach
sw: ungana na kocha

source: add your effort to the global vision!
sw: ongeza bidii yako kwa maono ya ulimwengu!

source: Register for Free
sw: Jiandikishe bure

source: See Entire Training
sw: Tazama Mafunzo Yote
