Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
sw: Ndipo Yesu aliwaambia, "Nimepewa mamlaka yote mbinguni na duniani. Kwa hivyo nendeni mkawafanye mataifa yote kuwa wanafunzi, mkiwabatiza kwa jina la Baba na la Mwana na la Roho Mtakatifu, na kuwafundisha kutii kila kitu nilichowaamuru. Na hakika mimi nipo nanyi siku zote, hata mwisho wa miaka. "

source: Matthew 28:18-20
sw: Matayo 28:18-20

source: Teaching others to obey and follow Jesus with you
sw: Kufundisha wengine kutii na kumfuata Yesu nawe

source: Learn what ducklings have to do with disciple-making
sw: Jifunze ni kipi bata wanachohusiana na kufanya wanafunzi

source: Speaking to people YOU KNOW about Jesus
sw: Kuongea na watu UNAJUA juu ya Yesu

source: Speaking to people YOU DON'T KNOW about Jesus
sw: Ukiongea na watu HAUJUI juu ya Yesu

source: What if many friends, family, and others start following Jesus with me?
sw: Je! Ikiwa marafiki wengi, familia, na wengine wataanza kumfuata Yesu pamoja nami?

source: Watch this important video explaining the 4 relationships of your new life.
sw: Tazama video hii muhimu ikielezea uhusiano 4 wa maisha yako mpya.

source: GMO - Welcome to Zúme
sw: GMO - Karibu kwa Zúme

source: Redirect to Training
sw: Lelekeze kwenye Mafunzo

source: Yes
sw: Ndio

source: No
sw: La

source: Account
sw: Akaunti

source: Downloads
sw: Upakuaji

source: Language
sw: Lugha

source: Reset App
sw: Rudisha Programu

source: Resetting the app will delete all app data. Are you sure you want to reset?
sw: Kubadilisha programu tena itafuta data zote za programu. Je! Una uhakika unataka kuweka upya?

source: Help
sw: Saidizi

source: Workbook
sw: Kitabu cha kazi

source: Sign Out
sw: Toka

source: Download all
sw: Pakua zote

source: Downloading
sw: Inapakua

source: Queued
sw: Kupangwa

source: Do you want to clear these download errors?
sw: Je! Unataka kufuta makosa haya ya kupakua?

source: Tap to persist
sw: Gonga ili kuendelea

source: Select Language
sw: Chagua Lugha

source: No sessions available
sw: Hakuna vikao vinavyopatikana

source: Exit
sw: Toka

source: Share
sw: Shiriki

source: Install
sw: Weka

source: This app can be installed to your device. Click to install this app
sw: Programu hii inaweza kusanikishwa kwa kifaa chako. Bonyeza kusanikisha programu hii

source: This app can be installed to your device. Please use the Chrome browser to do so.
sw: Programu hii inaweza kusanikishwa kwa kifaa chako. Tafadhali tumia kivinjari cha Chrome kufanya hivyo.

source: Learn more
sw: Jifunze zaidi

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
sw: Gonga kwenye icon ya kushiriki ya Safari na gonga 'Ongeza kwenye Screen ya Nyumbani' kusanikisha programu hii.

source: A new version of this app is available. Click to update this app.
sw: Toleo jipya la programu hii linapatikana. Bonyeza kusasisha programu hii.

source: How to Follow Jesus
sw: Jinsi ya kumfuata Yesu

source: Storage
sw: Hifadhi

source: Welcome to God’s family!
sw: Karibu kwenye familia ya Mungu!

source: You’ve just made a decision to follow Jesus. Where do you go from here?
sw: Umefanya tu uamuzi wa kumfuata Yesu. Unaenda wapi kutoka hapa?

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
sw: Sisi ni Zúme, Jumuiya ya GodLife. Kupitia Zúme, tunataka kukupa rasilimali za bure ili ukue katika imani yako na kukuunganisha na jamii ya watu kote ulimwenguni wanajitahidi kukua katika maarifa na imani ya tumaini ambalo Yesu anatupatia. Tuanze!

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
sw: Hatua kubwa ya kwanza ni video hii inayoelezea uhusiano 4 ambao sisi sote tunayo na Mungu, uumbaji, wengine, na sisi wenyewe. Tunaomba kwamba unapotazama video hiyo Mungu atakuongoza kufikiria wengine kadhaa ambao wanahitaji kuiona, na ambao hatimaye watajiunga nawe kumfuata Yesu.

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
sw: Ifuatayo tuna mkusanyiko wa rasilimali kukusaidia kumfuata Yesu. Weka alamisho, gundua, na ushiriki rasilimali hizi za Kibiblia ambazo zinatumika kote ulimwenguni.

source: Bookmark this page as a future resource!
sw: Alamisha ukurasa huu kama rasilimali ya baadaye!

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
sw: Sehemu zifuatazo, zitakufundisha nini maana ya kuwa mfuasi (mwanafunzi) wa Yesu.

source: How can we serve you?
sw: Je, tunawezaje kukuhudumia?

source: I want to be coached
sw: Nataka kufundishwa

source: I need technical assistance
sw: Nahitaji usaidizi wa kiufundi

source: I've gone through the training but need advice on implementation
sw: Nimepitia mafunzo lakini nahitaji ushauri juu ya utekelezaji

source: I have a question about the content that I need to talk to somebody else about
sw: Nina swali kuhusu maudhui ambayo ninahitaji kuzungumza na mtu mwingine kuyahusu

source: I have a group started and need to know where do I go next
sw: Nina kikundi kilichoanzishwa na ninahitaji kujua niende wapi

source: Leading Yourself
sw: Kujiongoza

source: Principles
sw: Kanuni

source: Practices
sw: Mazoezi

source: Leading Your Group
sw: Kuongoza Kikundi chako

source: Leading Your Group Leaders
sw: Kuongoza Viongozi Wa Vikundi Vyako

source: Leading Your Community Leaders
sw: Kuongoza Viongozi wa Jumuiya yako
