Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
sw: Ikiwa umekeamilisha tukio la mafundisho yanayofanyika papo hapo,unaweza tumia ufunguzi kwa kundi lako yale mkufunzi wako amekupa ili kushikanisha na mafundisho ya kundi lako.

source: My Plan
sw: Mpango wangu

source: Plans in Your Groups
sw: Mipango katika kundi lako

source: Link to a Group with a Group Key (optional)
sw: Unganisha kikundi na ufunguo wa Kundi(hiari)

source: example: ABC12
sw: mfano:ABC12

source: Link
sw: Unganisha

source: Add one of your groups?
sw: Ongeza moja katika makundi yako

source: Linked to
sw: Uunganisha

source: Unlink Group
sw: Kundi ambalo haliungani

source: Oh snap!
sw: Oh ghafula!

source: Save
sw: Hifadhi

source: Reset
sw: Panga upya

source: Print Saved Plan
sw: Mpano umeifadhiwa ambao umechapishwa

source: not answered
sw: hukujibiwa

source: Print
sw: Chapisha

source: No plans linked to this group.
sw: Hakuna mpango umeunganishwa na kundi hili.

source: Goals of the Zúme Project:
sw: Malengo za Mradi wa Zúme:

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
sw: Zume humaanisha chachu kwa Kigiriki.Katika Mathayo 13:33,Yesu ananukuliwa akisema,Ufalme wa Mungu ni kama mwanamke aliyechukuwa chachu na kuichanganya na unga mwingi hadi ukawa uchachuka.Mfano huu unatuonyesha jinsi watu wa kawaida,hutumia rasilimali za kawaida,kunaweza kuwa na matokeo yasio ya kawaida kwa ufalme wa Mungu.Lengo la Zume ni kuwapa na kuwatia nguvu waumini wa kawaida kujichanga ulimwenguni kwa kuongeza wanafunzi katika kizazi chetu.

source: Zúme consists of 10 sessions, 2 hours each
sw: Zume ina awamu 10,masaa mawili kwa kila awamu

source: How to get started:
sw: Jinsi ya kuanza:

source: If you haven't created a login yet, please do so.
sw: Ikiwa hujabuni jinsi ya kuingia bado, tafadhali fanya hivyo.

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
sw: Alika marafiki 3 hadi 11.Kundi la watu wa idadi ya chini kama 3 hadi 4 wanahitajika kwa mazoezi na mwanzo wa ma fundisho.

source: Schedule a time to get together with your friends.
sw: Tenga wakati wa kuwa pamoja na marafiki zako.

source: Make sure you have access to an internet-enabled device.
sw: Hakikisha una kifaa kinachowezeshwa na mtandao.

source: Optional prep for your first meeting:
sw: Matayarisho ya hiari kwa mkutano wako wa kwanza: Optional prep for your first meeting:

source: Download the Zúme Guidebook.
sw: Pakua Kitabu cha Mwongozo cha Zúme.

source: If you'd like, you can print out copies for the members of your group.
sw: Ukipenda, unaweza kuchapa nakala kwa wanachama wa kundi lako.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
sw: Fikiria kuunganisha kwenye Runinga au chombo cha kutupa picha ili kila mtu katika kundi lako aweze kuitazama.

source: Head back to your dashboard
sw: Rusi tena kwa dashboard yako

source: Cannot find this group.
sw: Haitapata kikundi hiki.

source: Head back to your dashboard and try again
sw: Rudi nyuma kwa chombo ch maelezo na ujaribu tena

source: You are missing a correct group or session number.
sw: Unakosa kikundi sahihi au nambari ya kikao.

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
sw: Unahitaji URL iliyoboreshwa kwa usahihi. Hii inaweza kutokea ikiwa umefika hapa kutoka mahali fulani isipokuwa kwa dashboard.

source: Head back to your dashboard and try again.
sw: Rudi tena kwa dashboard na ujaribu tena.

source: Your Groups
sw: Vikundi vyako

source: view
sw: mtazamo

source: edit
sw: hariri

source: Meeting Time
sw: Wakati wa Mkutano

source: Address
sw: Anwani

source: Members
sw: Wanachama

source: Key
sw: Ufunguo

source: Start Next Session
sw: Anzisha kikao kinachofuata

source: Archive Group
sw: Kundi la Kumbukumbu

source: invites you to join
sw: mwaliko wako wa kujiunga

source: Accept
sw: Kubali

source: Decline
sw: Kupungua

source: You have no active groups
sw: Huna vikundi vya kumbukumbu

source: We recommend at least 3-11 people for a group.
sw: Tulipendekeza kwa kiwango cha chini watu wawe 3 hadi 11 kwa kikundi.

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
sw: Unaweza jiunga na kikundi ikiwa mwenye kikundi atakuwa amejuisha anuani yako ya barua pepe kuidhinishwa na kiongozi mwenzake au orodha ya wanaudhuria.Kwa kuanza kikundi chako,tumia kifuno hapo chini.

source: Start New Group
sw: Anzisha kundi jipya

source: Video Library
sw: Maktaba ya Video

source: of 32 videos
sw: ya video 32

source: Overview Video
sw: Video ya Muhtasari

source: How Zúme Works
sw: Jinsi Zúme Inavyofanya kazi

source: Session 1
sw: Kikao cha 1

source: Welcome to Zume
sw: Karibu kwa Zume

source: Teach Them to Obey
sw: Wafundishe Kutii

source: Spiritual Breathing
sw: Kupumua Kiroho

source: S.O.A.P.S Bible Reading
sw: Kusoma Biblia Ki S.O.A.P.S

source: Session 2
sw: Kikao cha 2

source: Producers vs Consumers
sw: Wazalishaji na Watumiaji

source: Session 3
sw: Kikao cha 3

source: Spiritual Economy
sw: Uchumi wa Kiroho

source: Session 4
sw: Kikao cha 4

source: 3 Minute Testimony
sw: Ushuhuda wa Dakika 3

source: Greatest Blessing
sw: Baraka Kuu

source: Duckling Discipleship
sw: Uwanafunzi wa Watoto wa Bata

source: Eyes to See
sw: Macho ya Kuona

source: Lord's Supper
sw: Meza ya Bwana

source: Session 5
sw: Kikao cha 5

source: Person of Peace
sw: Mtu wa amani

source: Session 6
sw: Kikao cha 6

source: Faithfulness
sw: Uaminifu

source: 3/3 Group
sw: Kundi la thuluthi tatu

source: 3/3 Group Live
sw: Kuishi kwa Kundi la 3/3

source: Session 7
sw: Kikao cha 7

source: Training Cycle
sw: Mfuatano wa Mafundisho

source: Session 8
sw: Kikao cha 8

source: Session 9
sw: Kikao cha 9

source: Non-Sequential
sw: Isiyo na Utaratibu

source: Pace
sw: Kasi

source: Part of Two Churches
sw: Sehemu ya Makanisa Mawili

source: Completion of Training
sw: Kukamilika kwa Mafundisho

source: Session 10
sw: Awamu ya 10

source: Coaching Checklist
sw: Mafundisho ya Orodha

source: Leadership in Networks
sw: Uongozi Mtandaoni

source: Peer Mentoring
sw: Kukuza rika

source: Session videos will be added as you complete sessions.
sw: Video za kikao zitaongezwa wakati unapokamilisha vikao.

source: Archived Groups
sw: Makundi kwenye Kumbukumbu

source: activate
sw: anzisha

source: Get a Coach
sw: Pata Mkufunzi

source: Join me on the Zúme Project
sw: Jiunge nami kwa mradi wa Zume

source: Invite to Zúme
sw: Alikwa kwa Zume

source: Networks
sw: Mitandao

source: Create Group
sw: Anzisha Kundi

source: Group Name
sw: Jina la Kundi

source: Number of Group Members (including you)
sw: Idadi ya wanachama wa kundi wewe ukiwemo

source: Planned Meeting Time
sw: Wakati Ulipangwa wa Mkutano

source: example: Saturday 7PM
sw: mfano:Jumamosi saa 7 jioni

source: Validate
sw: Halalisha

source: Coleaders or additional participants
sw: Viongozi wengine au ongezeko la wanahudhuria

source: Add
sw: Ongeza

source: Submit
sw: Tuma

source: Edit Group
sw: Hariri Kundi

source: You are the owner of this group. All changes to the group details must be done through you.
sw: Wewe ni mmiliki wa kikundi hiki.Mabadiliko yoyote katika kikundi ya kina lazima yafanyike kupitia kwako.

source: Change Key
sw: Badilisha ufunguo

source: Number of Participants
sw: Idadi ya Washiriki

source: example: 1000 Broadway, Denver, CO 80126
sw: kwa mfano:1000 Broadway,Denver,CO 80126

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
sw: Kuongeza kiongozi mwingine au kuongeza wanahudhuria kunawapa katika kikundi hiki chombo cha maelezo ya Zume wakati wamefungua na kuingi wakitumia anuani ya brua pepe umeongezea.Wakati wameigia kwa chombo cha maelezo yao wataona mwaliko kutoka kwako kutoka upande wa kulia wa skrini.Kuongeza kwa kikundi kunaruhusu mafundisho kuwa rahisi ila hawatabadili maelezo ya kikundi.Ilani:hawatapokea mfumo wa barua pepe kutoka kwa Zume na mwaliko huu,utawaomba kujiunga sasa.

source: Update
sw: Uboresho

source: Archive
sw: Jalada

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
sw: UHAKIKA UNATAKA KUFUTA KIKUNDI HIKI?

source: View Group
sw: Mtazamo wa kikundi

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
sw: Wewe ni mshiriki au kiongozi mwenza wa kikundi na unaweza kwa n amtazamo wa kina na uongoze kupitia awamu,ila huwezi badilisha mambo ya ndani ya kikundi au kuongeza kwenda ndani na kuongoza kundi kupitia awamu,ila haiwezekani kubadlilisha manbo ya muhimu a kikundi au kuongeza washiriki.Tafadhali,kufanya mabadiliko ni kupitia mwenye kikundi.

source: Group Owner
sw: Mmiliki wa kikundi

source: Remove Group
sw: Ondoa kikundi

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
sw: UNA HAKIKA UNTAKA KUONDOA KIKUNDI?

source: To reverse this action, the owner of the group must re-invite you to the group again.
sw: Kurejelea hatua hii,mmliki wa kikundi lazima akuunganishe kwa kikundi tena.

source: Remove
sw: Ondoa

source: Connect Me to a Coach
sw: Niunganishe kwa mkufunzi

source: Coaches
sw: Wakufunzi

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
sw: Mtandao wetu wa wakufunzi wa kujitolea ni kama wewe,watu ambao wanashauku kuhusu upendo wa Mungu,kupenda wengine,na kutii agizo kuu.

source: Advocates
sw: Tetea

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
sw: Mkunzi ni mtu anaweza kuwa karibu nawe unapotekeleza mafundiso ya vifaa vya Zume.

source: Local
sw: Nyanjani

source: On submitting this request, we will do our best to connect you with a coach near you.
sw: Katika kuwasilisha pendekezo lako,tutafanya tuwezavyo kukuunganisha na mkufunzi aliye karibu nawe.

source: It's Free
sw: Ni bure

source: Coaching is free. You can opt out at any time.
sw: Mafundisho ni bure.Unapofanya uamuzi wakati wowote.

source: Name
sw: Jina

source: First and last name
sw: Jina la kwanza na mwisho

source: Email is required.
sw: Anuani ya barua pepe inahitajika.

source: City
sw: Jiji

source: How should we contact you?
sw: Tutawasilianaje nawe?

source: Text
sw: Ujumbe mfupi

source: Phone
sw: Simu

source: Other
sw: Mengineyo

source: Affiliation Key
sw: Muunganisho muhimu

source: Zúme FAQs
sw: Maswali mengi kuhusu Zume

source: Is it really 100 percent free?
sw: Je kweli na bure asilimia 100?

source: How old do you have to be to take the training?
sw: Je, unatakikana kuwa na umri gani ili uweze kuanza mafundisho?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
sw: Tunapendekeza mafundisho kwa watu wenye umri wa miaka 13 na zaidi. Ikiwa unafikiri una mtoto mdogo chini ya umri huo na anayeweza kufaidika kwa njia zote,muache ahudhurie.

source: What if someone wants to be trained and doesn’t have an e-mail address?
sw: Itakuwaje ikiwa mtu anataka kujifunza na hana anwani ya barua pepe?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
sw: Kwa kiwango hicho inastahili hata mtu mmoja katika kikundi chenu awe na anuani ya barua pepe wataoitumia kuingia kwa mtandao na kupata mafundisho kutoka kwa wavuti.Anayehudhuria na kuangalia mtandaoni akiwa hapo kwa kikundi hahitaji anuani ya barua pepe kwa kikundi kuanza.

source: How can I preview the lessons before starting a training event?
sw: Je, ninawezaje kupitia masomo kabla ya kuanza mafundisho yenyewe?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
sw: Angalia sehemu ya "Muhtasari". Inasisitiza dhana, vyombo, na yale kundi lenu litafanya katika kila kipindi.

source: What is the content of the training?
sw: Maudhui ya mafundisho ni yapi?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
sw: Unaweza kuona maelezo ya jumla ya maudhui katika sehemu ya maudhui, au pakua kitabu cha mwongozo na uhakiki maudhui ya kosi, au kuingia na kuanzisha kundi lakini kwenye ukurasa wa kwanza wa kikao chagua "Kikao cha Uhunguzi Kipindi". Hii itawawezesha kupitia maudhui bila kuiwekea kama iliyokamilika.

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
sw: Ninataka kufanya nakala za mwongozo (Kitabu cha Mwongozo) kabla ya mafundisho. Nawezaje kufanya hivyo?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
sw: Wakati wote unaweza kupata Kitabu cha Mwongozo kwa kuzunguka juu ya kichupo cha "Kuhusu" juu ya kila ukurasa.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
sw: Kimakosa nilibonyesha kidufe cha ijayo na ningependa kurudi kutazama video tena. Nitaendaje pale?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
sw: Tumia vifungu vya wakati uliopita na unaokuja upande wa sehemu ya chini ya awamu kufika kupitia awamu.Kutoka kwa chombo cha maelezo unaweza bonyyeza nambari ya awamu ya kikundi na kuenda moja kwa moja hadi kwa awamu ile.

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
sw: Kuna wakufunzi wengi wa DMM au CPM,kwa hivyo kwa nini Zume inahitajika?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
sw: Mafundisho ya moja kwa moja ni bora kuliko ya mtandaoni.Mafundisho ya mtandaoni hayastahili kuchukua nafasi ya mafundisho ya moja kwa moja.Kwa bahati mbaya kutopatikana,kuwepo,mpangilio,na sabau zingine nyingi,watu wengi ambao wanaweza na kupata mafundisho ya moja kwa moja hawana kiingilo.Zume ni jaribio la kutoa kiingilio cha ubora wa juu kuwa mbadala kwa watu hao.Inatumia kanuni sawa kama mafundisho ya moja kwa moja yanayopatikana kutoka watu wengine.Kwa kuongezea,tunapata kuwa ikiwa mtu amefundishwa mara moja na Zume,ni rahisi wao kuzindua kikukndi chao wenyewe na kukuza mafudisho kwa wengine wakitumia Zume.Hii ni nafasi yenye nguvu ya kanuni ya kuongeza wanafunzi.

source: What is the statement of faith for Zúme?
sw: Je, taarifa ya Imani ya Zúme ni nini?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
sw: Kwa vile Zume haiko chini ya shirika, hakuna taarifa rasmi ya imani. Sisi sote tunahusika, hata hivyo, tunakubaliana juu ya Agano la Lausanne.

source: Can I do the training by myself?
sw: Je, naweza kujifanyia mafundisho?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
sw: Hapana.Kuna mafundisho ya awamu zingine ambayo yanahitaji washiriki wengine kukamilisha.Kwa kiwango cha watu 3 hadi 4 wanahitajika kuwepo kwa klia awamu,au hataweza kujua mafundisho yote.

source: Who is the training appropriate for?
sw: Mafundisho yanamfaa nani?

source: Who owns Zúme?
sw: Zúme ni nani?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
sw: Hakuna shirika ambalo ni "kukimbia" mradi Zúme na mradi huo si shirika. Ni muungano wa watu ambao wana moyo wa kutekeleza amri ya Kristo kufanya wanafunzi wa kila kundi la watu duniani na kupanua ufalme wake kila mahali mpaka mapenzi yake yafanyike duniani kama ilivyo mbinguni. Wazo kwa ajili ya mradi huu lilitokea katika mkutano wa uongozi wa Mradi wa Jonathan lakini tangu huo umeenea zaidi ya kundi hilo. Mradi Jonathan ni wa watu amabo wamejitolea kuzidisha wanafunzi duniani kote.

source: What are the three phases that are planned?
sw: Je, ni awamu zipi tatu zimepangwa?

source: PHASE 1
sw: AWAMU YA 1

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
sw: Awamu ya kwanza inalenga Marekani na Uingereza. Lengo la awali ni kuchochea mafunzo kikundi cha watu wanne hadi kumi na wawili kwa kila watu 5,000 nchini. Kila moja ya makundi haya mafunzo yatajaribiwa kuanza makanisa mawili suala ambalo wanapaswa pia kuzalisha Lengo kwa Marekani ni kuanzisha vikundi zaidi ya wakazi 65,000 wa lugha ya Kiingereza kwa makundi ya Zúme na makanisa 130,000.

source: PHASE 2
sw: AWAMU YA 2

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
sw: Awamu ya pili hulenga kufundisha makanisa haya awamu 1 kupitia mchakato wa uzazi, pamoja na kutoa mradi katika lugha nyingine kubwa duniani. Mradi utaanza katika lugha zifuatazo: Kiahmariki, Kiarabu, Kibengali, Kibhojpuri, Kiburmesi, Kichina (Mandarin), Kichina (Kikantonisi), Kiajemi, Kifaransa, Kijerumani, Kigujarati, Kihausa, Kihindi, Kiindonesia, Kiitaliano, Kijapani, Kannada, Kikorea, Kimaithili, Kimalayalam, Kuba, okweyambisa, Panjabi (Mashariki), Panjabi (Magharibi), Kireno, kirusi, Somalia, Kihispania, Kiswahili, Tamil, Telugu, Kithai, Kituruki, Kiurdu, Kivietinamu, Kiyoruba.

source: PHASE 3
sw: AWAMU YA 3

source: Why is it called Zúme?
sw: Ni kwa nini inaitwa Zúme?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
sw: Zumw inamaanisha kwa lugha ya Kigiriki.Kaktika Mathayo 13:33 Yesu ananukulia akisema “Akawaambia mfano mwingine: “Ufalme wa mbinguni unafanana na chachu ambayo mwanamke aliichukua akaichanganya katika vipimo vitatu vya unga mpaka wote ukaumuka.” Mfano huu unaonyesha jinsi watu wa kawaida,hutumia rasilimali ya kawaida,wanaweza kuwana matokeo zaidi ya kawaida katika ufalme wa Mungu.Zume inanuia kuwapa nguvu na vifaa waumini wa kawaida kuwafikia kila jirani.

source: What languages will the training be translated into?
sw: Je, mafundisho yatatafsiriwa kwa lugha gani?

source: How are the groups started by trainees aligned or organized?
sw: Je! Vikundi vinaanzishwaje na wasomi waliokaa au waliopangwa?

source: Who can see my Three-Month Plan?
sw: Nim nani anaweza kuona mpango wangu wa miezi mitatu?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
sw: Unaona mpango wako,isipokuwa umeunganishwa na kundi lako,hivyo kiongozi na kiongozi mwenza wanaweza ona mpango wako wa miezi mitatu.Mpango wako unaweza tena onekana kwa mkufunzi wako.Ikiwa hutaji mafundisho,nenda kwa maelezo yako mafupi na panga mafundisho unaopendelea kwa kupunguza mafundisho.

source: Can I print my Three-Month Plan?
sw: Naweza chapisha mpango wangu wa miezi mitatu?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
sw: Ndio,hakikisha umehifadhi mpango wako kwanza,halafu shuka chini kwa mpango wako na ubonyeze kidude cha kuhifadhi.

source: Can I edit my Three-Month Plan later?
sw: Naweza hariri mpango wangu wa miezi mitatu?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
sw: Ndio,unaweza rudi nyuma kwa mpango wako wakati wowote na uuhariri,Hakikisha umebonyeza kidude cha kuhifadhi chini ya mpango wako.

source: Does Zúme offer a way for me to chat with people in my group?
sw: Je Zume hutoa nafasi ya kuzugumza na watu kwa kikundi ?
