Repository: ZumeProject/zume-training
Catalog: translations/swa.po
Languages: sw

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
sw: Kujizidisha kunafaa na kujizidisha kwa haraka kunafaa hata zaidi. Kasi inafaa kwa sababu zote kule sisi sote tutakaa milele - kuwepo unaozidi wakati wote - hutegemea kwa muda mfupi sana tunaouita "uhai."

source: Zúme Video Scripts: Pace
sw: Mwandiko wa Video wa Zúme: Kasi

source: Why is pace important?
sw: Kwa nini ni yenye umuhimu?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
sw: Unahiyaji kitu kibadilishwe katika kufikiria kwako, matendo yako, au mtazamo wako uwe bora zaidi na kipaumbele kasi kwa Mungu?

source: What is one thing you can do starting this week that will make a difference?
sw: Ni kitu kimoja anachoweza kufanya juma kinachoweza kuleta utofauti?

source: Zúme Video Scripts: Two Churches
sw: Mwandiko wa Video wa Zúme: Makanisa Mawili

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
sw: Je, ni faida gani za kudumisha jamaa ya kiroho thabiti ambayo inazaa wengine wapya ambao wanakua na kujizidisha na kuzidi badala ya kuendelea kukua na jamaa na kuitawanya ili ikue?

source: Create a Three Month Plan (30min)
sw: Mpango wa miezi mitatu-(dakika 30)

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
sw: Katika Biblia yake, Mungu anasema, "Maana nayajua mawazo ninayowawazia nyinyi, na ni mawazo ya amani wala si ya mabaya, kuwapa nyinyi tumaini siku zenu za mwisho." Mungu hufanya mipango, na anatarajia sisi kufanya mipango, pia. Anatufundisha kupitia Neno Lake na kazi Yake ya kuangalia mbele, angalia kesho bora, kufanya mpango wa jinsi ya kufika pale, kisha uandae rasilmali tutakazohitaji njiani.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
sw: Mpango wa mieze mitatu ni chombo kinaweza kutumiwa ili kusaidia lengo la kuweka mawazo yako na juhudi iliyokaa na vipaumbele vya Mungu kwa ajili ya kuwafanya watu kuwa wanafunzi ambalo ni ongezeko. Kutumia dakika 30 zijazo za kuomba, kusoma, na kisha kukamilisha yaliyoorodhesha katika mipango mitatu ya mwezi.

source: You can use the printed version in your Zúme Guidebook or our online version.
sw: Unaweza kutumia toleo la chapa katika mwongozo wa kitabu cha Zúme au toleo letu mtandaoni.

source: Online "Three Month Plan"
sw: Mtandaoni “Mpango wa miezi mitatu”

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
sw: Wahudhuriaji wanawez kujipatia mpango wao wa miezi mitatu kwa upande wa safu ya kutoa mwelekeo.Wanaweza kuunganisha mpango wao na kundi hili kwa kuongezea kipengee kifuatacho:

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
sw: Uliza Mungu kile anataka unafaye hasa na msingi wa kifaa cha kutengeneza mwaanfunzi-na mbinu umejifunza kwa kiwango awamu tisa.Unaweza zikumbuka kwa njia ya Baraka kuu.

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
sw: Ni baraka kwa…S.O.A.P.S. Somo la Bibilia, Makundi ya uhasibu,Maombi ya mzunguko

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
sw: Ni baraka kuu kwa…kushiriki kwa dakika 3-Ushuhuda na hadithi ya Mungu,Maombi ya kutembea

source: It's a Greater Blessing to ... Start a 3/3rds Group
sw: Ni baraka kuu kwa…Kuanza kundi la thuluthi tatu

source: It's the Greatest Blessing to ... Start a Zúme Group
sw: Ni baraka kuu kwa…Kuanza kundi la Zume

source: LISTEN
sw: SIKIZA

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
sw: Kuchukua angalau dakika 10 kuwa kimya iwezekanavyo na kusikiliza kwa makini kile ambacho Mungu anasema na kile anachagua kudhihirisha. Jitahidi kusikia sauti Yake.

source: COMPLETE
sw: KAMILISHA

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
sw: Tumia muda wako unaosalia kuhitisha nakala ya mpango wa miezi mitatu.Unaweza kuandika kwa kipande cha karatasi.Kama umefungua ZúmeProject.com unaweza jaza fomu yako kidijitali na unganisha na kundi lako.Kwanza wakati umefungua utatafuta mpango wa miezi mitatu vile imepangilwa.Pia unaweza pata mpango wa miezi mitatu kwa mwongozo wako.

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
sw: Hustahili kujitolea kwa kila kitu,na kuna nafasi kwa kwa vitu vingine ambavyo havipo kwa orodha.Fanya kulingana na uwezo wako ukiambatanisha na kile umesikia Mungu amefua kuhusu mapenzi yake.

source: Share you Plan (30min)
sw: Shirikisha mpango wako kwa (dakika 30)

source: In groups of two or three (15 minutes)
sw: Katikka makundi mawili au matatu (dakika 15)

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
sw: Chukua nafasi ya kushirikisha mpango wako wa miezi mitatu kwa kila mmoja.Chukua muda wa kuuliza maswali amabyo huenda hujaelewa kuhusu mipango na jinsi wengine wataafiki kujitolea kwao.Waulize kufanyia sawia na mpango wako.Tafuta mtakayeshirikiana kwa mafunzo ambapo atakuwa amejitolea kuripoti ukaguzi na changamoto na uliza maswali baada ya juma la 1, 2, 3,4, 6,8na 12. Jitolee kufanya kwa wengine.

source: In your full training Group (15 minutes)
sw: Katika mafundisho yote ya kundi (dakika 15)

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
sw: Jadili na endeleza mpango wa kikundi kwa kuanza kwa angalau makundi mawili mapya ya thuluthi tatu au kufundisha makundi katika eneo lako.Wanachama wengi katika kundi huenda wamemaliza kuhudumia kila mmoja wa kundi la mpango wa Zume wa miezi mitatu.Katika hatua hii,ikiwa hakuna mmoja katikas kundi lako amejaza nakala ya dijitali kwa tovuti kwa mpango wako wa miezi mitatu,inathibitishwa kuwa mfanye pamoja sasa.Sasa nenda kwa mpango wa miezi mitatu chini ya mpangilio na utie wino fomu ya kundi lako.

source: Congratulations! You've completed Session 9.
sw: Shukrani kwa kukamilisha Kikao cha 9.

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
sw: Huenda hutakuwa umejua mafundisho,ila sasa kuwa na mafundisho zaidi unapoanza makanisa ya chini na kutengeneza wanafunzi wanaongezeka kuliko wahubiri wengi na wamishonari duniani kote!

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
sw: Tenga muda wako kwa kalenda kila juma kuendelea kufanya kazi kwa mpango wa miezi mitatu,na panga ukaguzi wa ndani na mnayeshirikiana kwa mafundisho ifikiapo mwishoni mwa uma la 1,2,3,4,6,8,na 12,Kila wakati mko pamoja,ulize kuhusu matokeo yao na shirikisha yako,hakikisha nyote mnafanya kulingana na mipango yenu.Kwa maombi zingatia mwendelezo wenu wa kujitolea kama familia inayoongeza wanafunzi.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
sw: Omba na umuulize Mungu mtu ambaye ataka ushiriki naye Mafunzdisho ya Zume kwa kuanzisha Chembe ya Uongozi ya Mafunzdisho ya Zume kwa viongozi kwa siku zijazo.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
sw: Hakikisha kuomba na kundi lako kabla ya kukamilisha muda wenu pamoja. Mshukuru Mungu kwamba amekuumba na kukupa vipaji vyenye haki vya kuleta utofauti katika Ufalme wake. Muombe akupe hekima ya kutumia nguvu alizokupa na kupata wafuasi wengine ambao husaidia kuficha udhaifu wako. Omba kwamba atakufanya kuzaa na kujizidisha - huu ulikuwa mpango Wake tangu mwanzo. Omba ili Mungu akusaidie kumtii na kumkaribisha kufanya kazi ndani mwako na wale walio karibu nawe!

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
sw: Ni furaha kusaidia kundi jipya la Zume kuanza? Shirikisha kuhusu Zume kwenye mtandao wa kijamii na wacha watu wajue mahali watakaoanzia.

source: Looking Back
sw: Angalia Nyuma

source: Welcome back to Zúme Training!
sw: Karibu Tena kwa Mafundisho ya Zúme!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
sw: Ulikuwa umeulizwa kufikiria kimaombi kuendelea kama jamaa wa kiroho waliyojitolea kuwaza kuzidisha wanafunzi.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
sw: Ulikuwa umehimizwa kushiriki Mafundisho ya Zúme kwa kuanzisha Chembe ya Mafundisho ya Uongozi wa Zúme vionzi wa siku zijazo.

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
sw: Chukua muda mfupi utaathimini jinsi kundi lako linavyoendelea na vifaa hivi na mpnago wa miezi mitatu tangu mkutane.

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
sw: Katika kikao hiki cha juu cha mafundisho, mtaona jinsi unavyoweza kuimarisha Nguvu zako za Kufundisha na tathmini ya haraka ya orodha. Utajifunza jinsi Uongozi katika Mitandao inaruhusu makundi makanisa madogo kufanya kazi kwa pamoja ili kukamilisha hata zaidi. Na utajifunza jinsi ya kuendeleza Vikundi vya Ushauri wa rika ambavyo vinafikisha viongozi kwenye ngazi mpya ya ukuaji.

source: Activity (10min)
sw: Shughuli (dakika 10)

source: ASSESS
sw: TATHMINI

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
sw: Orodha ya mafundisho ni kifaa chenye nguvu ambacho unaweza kutumia kwa haraka kujikagua uwezo wako na hatari zake wakati wa wanafuzi kuongezeka.Ni kifaa chenye nguvu ambacho unaweza kutumia kuwasaidia wengine,wengine wanaweza kutumia kukusaidia wewe.

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
sw: Tafuta sehemu ya Ufuatiliaji wa Kufundisha katika Kitabu cha Mwongozo wa Zume, na uchukue tathmini hii ya haraka (ya dakika 5 au chini):

source: Read through the Disciple Training Tools in the far left column of the Checklist.
sw: Soma Vyombo vya Mafundisho ya Wanafunzi kwenye safu ya kushoto ya Orodha ya Ufuatiliaji.

source: Mark each one of the Training Tools, using the following method:
sw: Weka alama kwa kila moja ya Vifaa vya Mafundisho, kwa kutumia njia ifuatayo:

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
sw: Ikwa ufahamu au huelewi kifaa,Gagua safu Nyeusi

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
sw: Ikiwa inaonekana unafahamu ila hauna uhakika kuhusu kifaa hicho,angalia safu ya rangi nyekundu

source: If you understand and can train the basics on the Tool – check the YELLOW column
sw: Ikiwa unaelewa na unaweza fundisha mambo ya kimsingi kuhusu kifaa hicho,angalia safu ya rangi ya Manjano

source: If you feel confident and can effectively train the Tool – check the GREEN column
sw: Kamauna ujasiri na unaweza fundisha kwa kutumia kifaa hicho,angalia safu ya rangi ya Kijani

source: Zúme Video Scripts: Coaching Checklist
sw: Miongozo ya Video ya Zume: Orodha ya ukaguzi

source: Which Training Tools did you feel you would be able to train well?
sw: Je, ni Chombo kipi cha Mafundisho ambacho unajihisi unaweza kufundisha vizuri?

source: Which ones made you feel vulnerable as a trainer?
sw: Je, ni zipi zilizokufanya usijihisi uko hatarini kama mkufunzi?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
sw: Je, kuna Chombo chochote cha Mafundisho unayoweza kuungeongeza au kuondoa kutoka katika Orodha ya Ufuatiliaji? Kwa nini?

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
sw: KUMBUKA.Kuwa na hakika ya kushirikisha matokeo ya orodha ya mafundisho na unayeshirikiana naye kwa mafundisho au wakusaji wengine.Ikiwa unasaidia kufundisha au kukuza mtu fulani,tumia kifaa hichi kukagua maeneo gani yanahitaji uangalifu wako na mafundisho.

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
sw: Ni kitu gani hutendeka kwa makanisa zinapokua na kuanzisha makanisa mapya ambayo huanzisha makanisa mapya? Je! zinaendelea kuunganika na kukaa pamoja pamoja kama jamaa pana? Zinakuwa mtandao!

source: Zúme Video Scripts: Leadership in Networks
sw: Mwandiko wa Zúme: Uongozi Mtandaoni

source: Peer Mentoring Groups
sw: Vikundi vya Ushauri ya Rika

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
sw: Kuwafanya wanafunzi ambao hufanya wanafunzi humaanisha kuwafanya viongozi ambao hufanya viongozi. Je! Unaendelezaje viongozi thabiti? Kwa kuwafundisha jinsi ya kupendana. Vikundi vya Ushauri wa Vijana husaidia viongozi kupenda zaidi.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
sw: Tafuta sehemu ya Vikundi vya Ushauri wa Rika katika kitabu chaMwongozo cha Zume, na usikilize sauti hapa chini.

source: Zúme Video Scripts: Peer Mentoring Groups
sw: Mwandiko wa Vieo wa Zúme:: Makundi ya Ushauri ya Rika

source: Practice (60min)
sw: Mazoezi (dakika 60)

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
sw: Tafuta sekta ya kundi la rika ya kukuza katika mafundisho ya mafunzo ya Zume,na fuata hatua hizi.

source: GROUPS
sw: VIKUNDI

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
sw: Mkajigawanye katika vikundi vya watu wawili au watatu na kushughulikia sehemu ya 3/3 ya muundo wa Kundi la Ushauri wa rika. Ushauri wa Rika ni jambo linalofanyika mara moja kwa mwezi au mara moja kwa robo na huchukua muda kwa kundi nzima kushiriki, kwa hivyo huwezi kuwa na muda wa kila mtu kupata mchakato kamili wa ushauri katika kipindi hiki.

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
sw: Ili kufanya mazoezi, chagua mtu mmoja katika kundi lako awe "mshauriwa" katika kipindi hiki na wengine waigize Washuri wa Rika wakitumia orodha ya maswali yaliyopendekezwa na kutoa mwongozo na kuhimiza kwa kazi ya Mshauriwa.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
sw: Wakati mnapomaliza, kila mmoja lazima awe na ufahamu wa kimsingi ya kuuliza na kujibu.

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
sw: Kumbuka,tumia muda kusoma nyanja nne za mchoro wa uchunguzi na ramani kwa ujumla katika kundi la rika ya ukuzaji wa mwongozo wa mafundisho ya Zume.Hkikisaha kila mmoja katika kundi lako ana msingi wa kuelewa vifaa hivi kabla kuuliza maswali yaliyopendekezwa.

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
sw: HONGERA KWA KUHITOMOSHA MAFUNDISHO YA ZUME!

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
sw: Wewe na kundi lako sasa muko tayari kuchukua uongozi kwa ngazi mpya! Hapa kuna hatua kadhaa za kuwasaidia KUENDELEA kukua!

source: Zúme Video Scripts: Completion of Training
sw: Mwandiko wa Video wa Zúme: Kukamilika kwa Mafundisho

source: No Name
sw: Hakuna jina

source: Phone Number
sw: Nambari ya Simu

source: User Address
sw: Anwani ya Mtumiaji

source: GeoCoded IP
sw: IP ya GeoCoded

source: Home
sw: Nyumbani

source: Dashboard
sw: Dashibodi

source: About
sw: Kuhusu

source: Resources
sw: Rasilmali

source: FAQs
sw: Orodha ya maswali na majibu yanayohusiana na somo fulani

source: Overview
sw: Maelezo ya Jumla

source: Settings
sw: Mipangilio

source: Profile
sw: Umbopande

source: Admin
sw: Msimamizi

source: Logout
sw: Ondoka

source: Three-Month Plan
sw: Mpango wa miezi mitatu

source: Progress
sw: Mwendelezo

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
sw: Nitashirikisha hadithi yangu au ushuhuda wangu na hadithi ya Mungu injili na wafuatao:

source: I will invite the following people to begin an Accountability Group with me:
sw: Nitaalika watu wafuatao katika kundi kuanza nami kazi ya uwazi:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
sw: Nitatoa changamoto kwa watu kuanza uhasibu wa kundi na kuwafundisha jinsi ya kufanya:

source: I will invite the following people to begin a 3/3 Group with me:
sw: Alika wafuatao kuanza kundi la thulithi tatu nami:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
sw: Nitatoa changamoto kwa watu wafuatao kuanza kundi la thuluthi tatu na kuwafundisha jinsi ya kufanya:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
sw: Nitaalika watu wafuatao kushiriki katika tumani la thuluthi tatu au Gundua kundi(angalia mwongozo wa kitabu cha Zume hapo chini)

source: I will invite the following people to participate in Prayer Walking with me:
sw: NIttalika watu wafuatao kuhudhuria nami katika maombi ya kutembea:

source: I will Prayer Walk once every [days / weeks / months].
sw: Nitafanya maombi ya kutembea kila (siku/wiki/miezi).

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
sw: Nitawapa watu wafuatao vifaa kushiriki katika hadithi ya Mungu na kutengeneza orodha ya watu 100 katika uhusiano wa mtandao wao:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
sw: Nitawapa changamoto watu wafuatao kutumia kifaa cha maombi ya mzunguko kwa msingi wa mara kwa mara:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
sw: Nitatumia kifaa cha maombi ya mzunguko mara moja kila (siku/wiki/miezi).

source: I will encourage the following people to go through this Zúme Training course:
sw: Nitahimiza watu wafuatao kupitia kosi ya mafundisho ya Zume:

source: Other commitments:
sw: Kujitolea kwingine:

source: Unable to save three month plan.
sw: Kutoweza kuokoa mpango wa miezi mitatu.

source: Unable to find key:
sw: Kutoweza kupata ufunguo:

source: Welcome!
sw: Karibuni!

source: I want to make disciples who multiply!
sw: Nahitaji kutengeneza wanafunzi wanaongezeka!

source: Oops, Page Not Found!
sw: Laaula, Ukurasa Haupatikani!

source: Uh Oh. Something is missing. Try double checking things.
sw: Aah. Kitu kimekosekana. ssing. Jaribu kuchunguza tena.

source: Read more...
sw: Soma zaidi...

source: Tags:
sw: Vitambulisho:

source: Pages:
sw: Kurasa:

source: Three Month Plan
sw: Mpango miezi mitatu

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
sw: Mpango wa miezi mitatu ni sehemu ya 9 ya awamu ya mafundisho.Imepangiliwa kukusaidia kutambua matendo na hatua halisi kuhusu mafundisho ya Zume.Maelekezo zaidi kuhusu mpango wa miezi mitatu katika awamu ya 9.

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
sw: Unaweza kuunganisha mpango wa miezi mitatu kwa kikundi kwa kuongezea ufunguo.Bonyeza jina kundi lako hapo chini unaganisha kwa kikundi na ufunguo wa kikundi au sehemu au kagua na kiongozi wa kundi lako kupata msimbo wa tarakimu tano.
