Repository: ZumeProject/zume-training
Catalog: translations/yo.po
Languages: yo

source: How could you get better at sharing with people you're less comfortable with?
yo: Bawo lo se teo lorun lati ba eyan pin

source: The Lord's Supper
yo: Ounje Olohun

source: Find "The Lord's Supper" section in your Zúme Guidebook, and listen to the audio below.
yo: Iwe ikosile Zume

source: Zúme Video Scripts: Lord's Supper
yo: Iwe ikosile fidio Zume

source: Practice the Lord's Supper (10min)
yo: Seto Ouje Olohun

source: Spend the next 10 minutes celebrating The Lord's Supper with your group using the pattern on page 15 of your Zúme Guidebook.
yo: Lo asiko iseju mewa lati fi seto iwe ikosile

source: Congratulations on finishing Session 4!
yo: Ku orire, oti pari ipin kerin

source: Spend time this week practicing your 3-Minute Testimony, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
yo: o asiko re lati fi keko nipa eri

source: Ask God who He wants you to train with the 3-Minute Testimony tool. Share this person's name with the group before you go.
yo: Bere lowo Olohun tio fe ni kio ni eroja eri

source: What’s the best thing you got today? Share about it on social media.
yo: Kini oun rere ti ori loni

source: You were asked to share your 3-Minute Testimony with at least one person on your List of 100.
yo: Aye wa lati pin ibukun iseju meta fun eyan kookan

source: You were encouraged to train someone else with the 3-Minute Testimony tool.
yo: O ni anfani lati ran elomiran lowo pelu ibukun iseju meta

source: Listen and Read Along (15min)
yo: Feti sile kio ka tele

source: Prayer Walking
yo: Rinrin Adura

source: Prayer Walking is a simple way to obey God’s command to pray for others. And it's just what it sounds like – praying to God while walking around!
yo: Rin Rin Adura lati fi gbo oro Olorun

source: Find the "Prayer Walking" section in your Zúme Guidebook, and listen to the audio below.
yo: Wa rinrin Adura Ninu iwe ikosile Zume kio si feti gbo oro re

source: Zúme Video Scripts: Prayer Walking
yo: Iwe ikosile fidio Zume

source: Zúme Video Scripts: Person of Peace
yo: Iweikosile Fidio Zume

source: Can someone who has a "bad reputation" (like the Samaritan woman or the demon-possessed man in the Gadarenes) really be a Person of Peace? Why or why not?
yo: Se eni tio ni ohn re dara po mo egbe yi

source: What is a community or segment of society near you that seems to have little (or no) Kingdom presence? How could a Person of Peace (someone who is OPEN, HOSPITABLE, KNOWS OTHERS and SHARES) accelerate the spread of the Gospel in that community?
yo: Kini agbegbe tabi apakan ti awujọ nitosi rẹ ti o dabi ẹnipe o ni diẹ (tabi rara) niwaju Ijọba? Bawo ni Eniyan ti Alaafia (ṣe le ni ẹnikan ti o jẹ OPO, AGBARA, MO MO MOKANRAN ati Awọn ara) tun mu itankalẹ Ihinrere kalẹ ni agbegbe yẹn?

source: Practice the B.L.E.S.S. Prayer (15min)
yo: Idanrawo ranpe B.L.E.S.S. Adura

source: Break into groups of two or three and practicing the B.L.E.S.S. Prayer. The prayer pattern can be found in the Zúme Guidebook. Practice praying the five areas of the B.L.E.S.S. Prayer.
yo: E pin si ipin meji tabi meta, kie gba Dura

source: Prayer Walking (60-90min)
yo: Rinrin Adura

source: Break into groups of two or three and go out into the community to practice Prayer Walking.
yo: E pin si ipin meji tabi meta kie se Rin Rin Adura

source: Choosing a location can be as simple as walking outside from where you are now, or you could plan to go to a specific destination.
yo: O dara lati ri adugbo tia o ti rin irin yi.

source: Go as God leads, and plan on spending 60-90 minutes on this activity.
yo: Lo bi Olohun se to e sona

source: The session ends with a prayer walking activity.
yo: Ipin na pari pelu ririn adura

source: Read through the Obey, Share, and Pray sections, below, before you head out!
yo: Wo kioka kio si Gboran, Pin, Pelu Adura kio to jade

source: Spend time this week practicing Prayer Walking by going out alone or with a small group at least once.
yo: Lo asiko yi lati RinRin Adura ni wo nikan

source: Spend time asking God who He might want you to share the Prayer Walking tool with before your group meets again. Share this person’s name with the group before you go.
yo: Lo Asiko kio mo eyan ti wa pin rin rin adura fun.

source: Before you go out on your Prayer Walking activity, be sure to pray with your group to end your time together. Thank God that He loves the lost, the last and the least – including us! Ask Him to prepare your heart and the heart of those you'll meet during your walk to be open to His work.
yo: Kio to le jade Pelu Awon egbe re, kio gbadura pelu gbogbo won.

source: Take a picture of something you see on your prayer walk and post it on social media.
yo: E ya foto ki e si gbe si ori ero ayelujara.

source: You were asked to spend some time Prayer Walking
yo: E lo asiko ranpe lati se Rinrin Adura

source: You were encouraged to share the Prayer Walking tool with someone else.
yo: Kio si ni igbiyanju lati pin rinrin Adura Pelu elomiran

source: In this session, you’ll learn how God uses faithful followers – even if they're brand new – much more than ones with years of knowledge and training who just won't obey. And you'll get a first look at a way to meet together that helps disciples multiply even faster.
yo: Gbadura kio si be Olohun kio ran o lowo nibi tio ba ti dogun lati gbo oro re .

source: When we help multiply disciples, we need to make sure we're reproducing the right things. It's important what disciples know – but it's much more important what they DO with what they know.
yo: Tia ba se isiro awon egbe, mon pe koni si iro nbe.

source: Zúme Video Scripts: Faithfulness
yo: Iwe Ikosile Fidio Zume

source: Think about God's commands that you already know. How "faithful" are you in terms of obeying and sharing those things?
yo: Ronnu nipa ase Olohun tio ti mo nipa re

source: 3/3 Groups Format
yo: Ọna kika 3/3

source: Zúme Video Scripts: 3/3 Group
yo: Iwe Ikosile Fidio Zume

source: Did you notice any differences between a 3/3 Group and a Bible Study or Small Group you've been a part of (or have heard about) in the past? If so, how would those differences impact the group?
yo: Sse iyato wa larin ipin meteta ninu bibeli

source: Congratulations on finishing Session 6!
yo: Ku orire, o ti pari ipin kefa1

source: Spend time this week practicing Faithfulness by obeying and sharing at least one of God's commands that you already know.
yo: Wa asiko ninu ose yi nipa igbiyanju ati gbigboran

source: Think about what you have heard and learned about Faithfulness in this session, and ask God who He wants you to share it with. Share this person’s name with the group before you go.
yo: Ronu nipa igbiyanju ninu ipin yi .

source: Thank God for His Faithfulness – for fulfilling every promise He's ever made. Ask Him to help you and your group become even more Faithful to Him.
yo: Dupe fun igbiyanju re - tori wipe o mu ileri re se

source: Got a Christian brother or sister who might like Zúme? Share it with them on social media.
yo: Wa Kristieni okunrin ant obinrin ti yio feran Zume

source: You were asked to practice Faithfulness by obeying and sharing one of God's commands.
yo: O seto igbiyanju lati gbo oro olohun .

source: You were encouraged to share the importance of Faithfulness with someone else.
yo: O ni igbiyanju lati pin koko ninu igbiyanju pelu elomiran.

source: In this session, you’ll learn a Training Cycle that helps disciples go from one to many and turns a mission into a movement. You'll also practice the 3/3 Groups Format and learn how the way you meet can impact the way you multiply.
yo: Gbadura si olohun nipa igbiyanju ise egbe na.

source: Have you ever learned how to ride a bicycle? Have you ever helped someone else learn? If so, chances are you already know the Training Cycle.
yo: Se o ti mo nipa keke wiwa, se o ti ko yan ri.

source: Find the "Training Cycle" section in your Zúme Guidebook. When you're ready, watch this video, and then discuss the questions below.
yo: Wa iwe ikoni

source: Zúme Video Scripts: Training Cycle
yo: Iwe Ikosile Fidio Zume

source: Have you ever been a part of a Training Cycle?
yo: Se o wa lara Egbe Aye?

source: Who did you train? Or who trained you?
yo: Ta ni o ko, tani o ko iwo na

source: Could the same person be at different parts of the Training Cycle while learning different skills?
yo: Se eni yi le ni anfani tio ni

source: What would it look like to train someone like that?
yo: Se eni yi le ni anfani tio ni

source: Practice and Discuss (90min)
yo: Asa ati siso

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format. Refer to the Zúme Guidebook if you need a reminder about the pattern.
yo: Se gbogbo egbe lo iseju yi lati se asa egbe na.

source: PRACTICE
yo: ÌSE Ṣiṣẹ

source: LOOK BACK – Use last week's Session Challenges to practice "Faithfulness" in the Look Back section.
yo: WO SEYIN- lo ipin ose to koja lati so otito

source: LOOK UP – Use Mark 5:1-20 as your group's reading passage and answer questions 1-4 during the Look Up section.
yo: gboju soke

source: LOOK FORWARD – Use questions 5, 6, and 7 in the Look Forward section to develop how you will Obey, Train and Share.
yo: WO SIWAJU- lo ibeere karun, kefa, keje ninu itesiwaju na

source: REMEMBER – Each section should take about 1/3 (or 30 minutes) of your practice time.
yo: RANTI- Ipin kookan gba to ogbon iseeju ninu eto eko re

source: What did you like best about the 3/3 Group? Why?
yo: Eto wo lo feran ju ninu meteta

source: What was the most challenging? Why?
yo: Kini ipeni nija ti e doju ko

source: Congratulations on finishing Session 7!
yo: Kini ipeni nija ti e doju ko!

source: Spend time this week obeying, training, and sharing based on the commitments you've made during your 3/3 Group practice.
yo: Wa akoko lati lati ma gboran, ikoni ati pin pin lori eto igbiyanju ti e ninu egbe meteta.

source: Pray and ask God who He wants you to share the 3/3 Group format with before your group meets again. Share this person’s name with the group before you go.
yo: Gbadura ki olohun ti o fe kio pin egbe je ke ri arayin layo.

source: Thank God that He loves us enough to invite us into His most important work – growing His family!
yo: Be olohun nipa ife tio ni tio fi pe wa si ise re !

source: Hop on LIVE and tell the world what you just learned and where they could learn it too.
yo: Gbiyanju lati wa laye, sofun araye ibi ti won ti le ko eko.

source: You were asked to practice obeying, training, and sharing based on your commitments during 3/3 Group practice.
yo: Won ni ki gboran ati lati pin igbiyanju Egbe.

source: You were encouraged to share the 3/3 Group Format with someone else.
yo: O ni igbiyanju lati pin egbe

source: What would it take to bring them together?
yo: Kini a le fi ko won papo?

source: Practice 3/3 Group (90min)
yo: Gbiyanju

source: Have your entire group spend the next 90 minutes practicing the 3/3 Groups Format.
yo: Se gbogbo egbe ti lofomati egbe .

source: LOOK BACK – Use last session’s Obey, Train, and Share challenges to check-in with each other.
yo: Wo pada seyin- gboran, pin awon idojuko lara wa.

source: LOOK UP – Use Acts 2:42-47 as your group’s reading passage and answer questions 1- 4.
yo: Gboju Soke.

source: LOOK FORWARD – Use questions 5, 6, and 7 to develop how you will Obey, Train and Share.
yo: Te siwaju ninu awon ibere re.

source: Congratulations! You've completed Session 8.
yo: Ku Orire a ti Pari Ipin Kejo.

source: Spend time again this week obeying, sharing, and training based on the commitments you've made during this session's 3/3 Group practice.
yo: Wa asiko ni ose yi lati gbo, pin eto ikoni.

source: Pray and ask God who He wants you to share the Leadership Cell tool with before your group meets again. Share this person’s name with the group before you go.
yo: Gbadra ki olohun o pin Oludari rere kan wa.

source: You were asked to practice Obeying, Training, and Sharing based on your commitments during last session's 3/3 Group practice.
yo: Wa ni eko gbigboran, olukoni, ati pinpin ninu eto ise na.

source: You were encouraged to share the Leadership Cells tool with someone else.
yo: O ni anfani lati pin Olori.

source: In this session, you’ll learn how linear patterns hold back kingdom growth and how Non-Sequential thinking helps you multiply disciples. You'll discover how much time matters in disciple-making and how to accelerate Pace. You’ll learn how followers of Jesus can be a Part of Two Churches to help turn faithful, spiritual families into a growing city-wide body of believers. Finally, you'll learn how a simple Three Month Plan can focus your efforts and multiply your effectiveness in growing God's family exponentially.
yo: Ninu igba yii, iwọ yoo kọ bi awọn ilana laini ṣe di idaduro idagbasoke ijọba ati bii ironu ti kii ṣe Aṣeṣe ṣe iranlọwọ fun ọ lati sọ ọpọlọpọ awọn ọmọ-ọwọ pọ si. Iwọ yoo ṣe iwari iye akoko ọrọ ninu ṣiṣe ọmọ-ẹhin ati bi o ṣe le mu iyara-ije Pace. Iwọ yoo kọ ẹkọ bi awọn ọmọlẹhin Jesu ṣe le jẹ Apakan ti Awọn ile-ijọsin Meji lati ṣe iranlọwọ lati tan-olotitọ, awọn idile ẹmí sinu ara ilu ti onigbagbọ dagba. Ni ipari, iwọ yoo kọ ẹkọ bi Eto Ọsan Oṣu mẹta ti o rọrun le ṣe idojukọ awọn igbiyanju rẹ ati isodipupo imudara rẹ ni dagbasoke ẹbi Ọlọrun ni pataki.

source: When people think about disciples multiplying, they often think of it as a step-by-step process. The problem with that is — that's not how it works best!
yo: Ti eyan ba ronu nipa awon egbe lokookan.

source: Zúme Video Scripts: Non-Sequential
yo: Iwe akosile fidio Zume.

source: What is the most exciting idea you heard in this video? Why?
yo: Kini eto to mori eni wu ninu fidio na?

source: What is the most challenging idea? Why?
yo: Kini eto ipeni nija?

source: Multiplying matters and multiplying quickly matters even more. Pace matters because where we all spend our eternity — an existence that outlasts time — is determined in the very short time we call “life.“
yo: Isodipupo awon eto.

source: Zúme Video Scripts: Pace
yo: Iwe ikosile fidio Zume.

source: Why is pace important?
yo: Kini idi ti pace fi je koko?

source: What do you need to change in your thinking, your actions, or your attitude to be better aligned with God's priority for pace?
yo: Kilo le mu erongba re yi pada, ise re ati iwu wasi re ?

source: What is one thing you can do starting this week that will make a difference?
yo: Kilo le bere ni ose yi yi yio nipa?

source: Zúme Video Scripts: Two Churches
yo: Iwe ikosile fidio Zume

source: What are some advantages of maintaining a consistent spiritual family that gives birth to new ones that grow and multiply instead of continually growing a family and splitting it in order to grow?
yo: Awon anfani wo lowa ninu imi ijo

source: Create a Three Month Plan (30min)
yo: Seto eto osu meta fun ogbon iseju

source: In His Bible, God says, "I know the plans I have for you, plans to prosper you and not to harm you, plans to give you hope and a future." God makes plans, and He expects us to make plans, too. He teaches us through His Word and His work to look ahead, see a better tomorrow, make a plan for how to get there, and then prepare the resources we'll need on the way.
yo: Ninu bibe li, olohun sope, mo ni eto fun o.

source: A Three Month Plan is a tool you can use to help focus your attention and efforts and keep them aligned with God's priorities for making disciples who multiply. Spend the next 30 minutes praying over, reading through, and then completing the commitments listed in the Three Month Plan.
yo: Eto osu meta le ran o lowo lati sun mo Olohun.

source: You can use the printed version in your Zúme Guidebook or our online version.
yo: O le te iwe ikosile Zume.

source: Online "Three Month Plan"
yo: Eto Osu Meta.

source: Participants can access their own three month plan on the side column of their dashboard. They can connect their plan with this group by adding the following key:
yo: Awon alabase le ni anfani osu meta ninu ise dasibodu.

source: Ask God what He specifically wants you to do with the basic disciple-making tools and techniques you have learned over these last nine sessions. You can remember them in terms of the Greatest Blessing.
yo: Bere lowo Olohun nipa nkan ti o fe se pelu awon Egbe .

source: It's a Blessing to ... S.O.A.P.S. Bible Reading, Accountability Groups, Prayer Cycle
yo: Ibukun nla ni S.O.A.P.S, kika bibeli, isiro egbe Pelu Adua .

source: It's a Great Blessing to ... Share your 3-Minute Testimony and God's Story, Prayer Walking
yo: Ibukun nla ni lati pin itan Olohun, Ati Adura.

source: It's a Greater Blessing to ... Start a 3/3rds Group
yo: Ibukun nla ni.

source: It's the Greatest Blessing to ... Start a Zúme Group
yo: Ibukun ni ki a darapo mo Egbe Zume.

source: LISTEN
yo: Gbo.

source: Take at least 10 minutes to be as quiet as possible and listen intently to what God has to say and what He chooses to reveal. Make an effort to hear His voice.
yo: Ki a ma soro ti a ba fn iseju mewa .

source: COMPLETE
yo: ASEPE

source: Use the rest of your time to complete the Three Month Plan worksheet. You can write it out on a piece of paper. If you are logged in to ZúmeProject.com you can fill out your form digitally and link it to your group. Once you login, you’ll find the Three Month Plan under Settings. You can also find the Three Month Plan on your Dashboard.
yo: Tun asiko re lati pari eto os meta .

source: You do not have to commit to every item, and there is room for other items not already on the list. Do your best to align your commitments to what you have heard God reveal to you about His will.
yo: Aye wa fun awon eroja miran.

source: Share you Plan (30min)
yo: Pin awon eto re.

source: In groups of two or three (15 minutes)
yo: Ninu egbe meji tabi meta.

source: Take turns sharing your Three Month Plans with each other. Take time to ask questions about things you might not understand about plans and how the others will meet their commitments. Ask them to do the same for you and your plan. Find a training partner(s) that is willing to check in with you to report on progress and challenges and ask questions after 1, 2, 3, 4, 6, 8 and 12 weeks. Commit to doing the same for them.
yo: Pin ise re ni osu meta.

source: In your full training Group (15 minutes)
yo: Ninu eko iseju meedoogun

source: Discuss and develop a group plan for starting at least two new 3/3 Groups or Zúme Training Groups in your area. Several of your group members may have just completed and saved your individual Three-Month Plans to your Zúme group. On this step, if no one from your group has filled out a digital copy on the website of your Three-Month Plan, it is highly recommended that you do this together now. Just go to the Three-Month Plan under Settings and link the form to your group.
yo: Ṣe ijiroro ati dagbasoke eto ẹgbẹ kan fun bẹrẹ o kere ju meji Awọn ẹgbẹ 3/3 meji tabi Awọn ẹgbẹ Ikẹkọ Zúme ni agbegbe rẹ. Orisirisi awọn ọmọ ẹgbẹ ẹgbẹ rẹ le ti ṣẹṣẹ ṣe igbala awọn Eto Mẹtta Ọjọ mẹta si ẹgbẹ Zúme rẹ. Ni igbesẹ yii, ti ko ba si ẹnikan lati inu ẹgbẹ rẹ ti o daakọ ẹda oni-nọmba kan lori oju opo wẹẹbu ti Eto Oṣu Mẹta rẹ, o gba ọ niyanju pupọ pe ki o ṣe eyi lapapọ. Kan lọ si Eto Oṣu Mẹta naa labẹ Eto ki o so ọna kika pọ si ẹgbẹ rẹ.

source: Congratulations! You've completed Session 9.
yo: O ku orire, oti pari igba kesan.

source: You may not know it, but you now have more practical training on starting simple churches and making disciples who multiply than many pastors and missionaries around the world!
yo: Tio ba ni ilowo, yio je ki ise re ya!

source: Set aside time on your calendar each week to continue to work on your Three Month Plan, and plan check-ins with your training partner at the end of week 1, 2, 3, 4, 6, 8, and 12. Each time you're together, ask about their results and share yours, making sure you're both working through your plans. Prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
yo: Se asiki kalenda losoose.

source: Pray and ask God who He would have you share Zúme Training with by launching a Leadership Cell of future Zúme Training leaders.
yo: Gbadura ki olohun ti o je ki o wa ninu egbe zume je olori ninu egbe to n bo.

source: Be sure to pray with your group before you end your time together. Thank God that He has created and gifted you with exactly the right talents to make a difference in His kingdom. Ask Him for wisdom to use the strengths He has given you and to find other followers who help cover your weaknesses. Pray that He would make you fruitful and multiply — this was His plan from the very beginning. Pray that God help you be obedient to Him and invite Him to work in you and those around you!
yo: Gbiyanju lati gbadura pelu awon egbe re ki won to tuka.

source: Excited to help a new Zúme group get started? Share about Zúme on social media and let people know where they can get started.
yo: Jade lati jeki egbe zume gbero, se afihan lori ero ayelujara.

source: Looking Back
yo: Wo Pada

source: Welcome back to Zúme Training!
yo: Kaabo si eto Idanileko Zume!

source: You were asked to prayerfully consider continuing as an ongoing spiritual family committed to multiplying disciples.
yo: Ko gbiyanju lati ma gbadura ki egbe le gbero si.

source: You were encouraged to share Zúme Training by launching a Leadership Cell of future Zúme Training leaders.
yo: Ka ni igbiyanju lati ni olori ninu Egbe Zume.

source: Take a few moments to see how your group has been doing with these items and their Three Month Plans since you've last met.
yo: Ninu asiko re wa bi egbe sen se lati igba keyin ti e ti rira.

source: In this advanced training session, you’ll take a look at how you can level-up your Coaching Strengths with a quick checklist assessment. You’ll learn how Leadership in Networks allows a growing group of small churches to work together to accomplish even more. And you’ll learn how to develop Peer Mentoring Groups that take leaders to a whole new level of growth.
yo: Ida nile ko kooshi.

source: Activity (10min)
yo: Idanrawo

source: ASSESS
yo: SE AYEWO

source: The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply. It's also a powerful tool you can use to help others – and others can use to help you.
yo: Kooshi

source: Find the Coaching Checklist section in your Zúme Guidebook, and take this quick (5-minutes or less) self-assessment:
yo: Wa eto ikoni ninu iwe ikoni Zume , se idanwo iseju marun.

source: Read through the Disciple Training Tools in the far left column of the Checklist.
yo: Ka Gbogbo Eroja ikoni.

source: Mark each one of the Training Tools, using the following method:
yo: Mu ikokan ninu eroja ikoni.

source: If you're unfamiliar or don't understand the Tool – check the BLACK column
yo: Ti eroja na o ba ye e.

source: If you're somewhat familiar but still not sure about the Tool – check the RED column
yo: Ti o ba da e loju, o le mo awon eroja na.

source: If you understand and can train the basics on the Tool – check the YELLOW column
yo: Tio ba da e loju, o le ko awon eroja na

source: If you feel confident and can effectively train the Tool – check the GREEN column
yo: Tio ba ni igboya to, o le ko awon eroja na

source: Zúme Video Scripts: Coaching Checklist
yo: Akosile Fidio Zume

source: Which Training Tools did you feel you would be able to train well?
yo: Awon eroja ikeko loro boya ole ko da da.

source: Which ones made you feel vulnerable as a trainer?
yo: E wo loje ipalara fun o gege bi olukoni?

source: Are there any Training Tools that you would add or subtract from the Checklist? Why?
yo: Se irin se eto?
