Repository: ZumeProject/zume-training
Catalog: translations/yo.po
Languages: yo

source: Not at this time. We recommend that every member of your group create a login and get added to your Zúme group. This way every member will have access to all of the material whenever they want. Then the group can use any messaging platform that they prefer (iMessage, WhatsApp, Facebook group, etc.) for further group communication.
yo: Koi se iru asiko yi, ni ki awon egbe re ma ni nomba.

source: Your password reset link appears to be invalid. Please request a new link below.
yo: Nomba re o sose mo.

source: Your password reset link has expired. Please request a new link below.
yo: Nomba re o sise mo.

source: Email Address
yo: Adiresi Emaili

source: Get New Password
yo: Gba oro Isina Miran

source: The passwords do not match.
yo: Oro asina o jo ara won.

source: Reset Password
yo: Se atunse oro asina.

source: Let's get started.
yo: E je kia bere.

source: Lost your password?
yo: Oro isina sonu?

source: Invalid request.
yo: Ibeere tona.

source: Invalid key
yo: Tona

source: User action confirmed.
yo: Igbese olumulo jerisi.

source: Sessions Overview
yo: Akopo Igba

source: Session 10 - Advanced Training
yo: Igba Kewa

source: Go to the Dashboard to select your Group and start the next session
yo: Lo si Dasibodu lati lowa Egbe ti yio bere.

source: Concepts
yo: Erongba

source: WELCOME TO ZÚME — You'll see how God uses ordinary people doing simple things to make a big impact.
yo: EO RI BI OLOSE LO AWON ENIYAN

source: TEACH THEM TO OBEY — Discover the essence of being a disciple, making a disciple, and what is the church.
yo: MO IDI TIO FI JE OMO EGBE

source: SPIRITUAL BREATHING — Being a disciple means we hear from God and we obey God.
yo: JIJE OMO EGBE TUMO SI PE AN GBORO OLORUN AN SI MU LO.

source: Tools
yo: Eroja

source: S.O.A.P.S. BIBLE READING — a tool for daily Bible study that helps you understand, obey, and share God’s Word.
yo: EROJA FUN KIKA BIBE LI.

source: ACCOUNTABILITY GROUPS — a tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
yo: EROJA FUN EYAN MEJI TABI META.

source: Practice
yo: Igbiyanju

source: ACCOUNTABILITY GROUPS — Break into groups of two or three people to work through the Accountability Questions. (45 minutes)
yo: PIN EGBE SI ONA MEJI TABI META.

source: PRAYER CYCLE — See how easy it is to spend an hour in prayer.
yo: S o ri ona idi ti a fin lo wakati kan ninu gbigba adura.

source: LIST OF 100 — a tool designed to help you be a good steward of your relationships.
yo: Eroja ti a fi gbodo ni ibanisepo rere .

source: PRAYER CYCLE — Spend 60 minutes in prayer individually.
yo: lo wakati kan lori adura.

source: LIST OF 100 — Create your own list of 100. (30 minutes)
yo: Wa iwe ti e na.

source: SPIRITUAL ECONOMY — Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
yo: Isesi olohun yato si ti eniyan.

source: THE GOSPEL — Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
yo: Mo ibasepo eniyan.

source: SHARE GOD’S STORY — Break into groups of two or three and practice sharing God’s Story. (45 minutes)
yo: Pin si ipin meji tabi meta .

source: EYES TO SEE — Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
yo: Mmo ibi ti gbigbo adura wa .

source: DUCKLING DISCIPLESHIP — Learn what ducklings have to do with disciple-making.
yo: OMO-EHIN PEPEYE-- ko ohun ti awon pepeye ni se pelu se awon omo ehin

source: 3-MINUTE TESTIMONY — Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
yo: Mo lati pin ohun iyinrere.

source: SHARING YOUR TESTIMONY — Break into groups of two or three and practice sharing your Testimony with others. (45 minutes)
yo: E pin si ona meji tabi meta.

source: THE LORD'S SUPPER — Take time as a group to do this together. (10 minutes)
yo: E wa ona lati se eyi.

source: PERSON OF PEACE — Learn who a person of peace might be and how to know when you've found one.
yo: E mo ona bi eyan to je oni wa pele seri.

source: PRAYER WALKING — It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
yo: O daa lati gboro olorun!

source: B.L.E.S.S. PRAYER — Practice a simple mnemonic to remind you of ways to pray for others. (15 minutes)
yo: Adura B.L.E.S.S.--

source: PRAYER WALKING — Break into groups of two or three and go out into the community to practice Prayer Walking. (60-90 minutes)
yo: Ipin si ona meji tabi meta lati lo sadugbo.

source: FAITHFULNESS — It's important what disciples know — but it's much more important what they DO with what they know.
yo: Awon egbe rere .

source: TRAINING CYCLE — Learn the training cycle and consider how it applies to disciple making.
yo: IKEKO

source: 3/3 GROUP — Your entire group will spend 90 minutes practicing the 3/3 Group Format.
yo: EGBE- gbogbo egbe yio lo iseju.

source: NON-SEQUENTIAL — See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
yo: Ko Ki n lo dede.

source: PACE — Multiplying matters and multiplying quickly matters even more. See why pace matters.
yo: PACE- isodi puponi kia kia

source: 3-MONTH PLAN — Create and share your plan for how you will implement the Zúme tools over the next three months. (60 minutes)
yo: Eto 3-oṣu - Ṣẹda ki o pin ero rẹ fun bi o ṣe le ṣe awọn irinṣẹ Zúme ni oṣu mẹta to nbo. (Iṣẹju 60)

source: LEADERSHIP IN NETWORKS — Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
yo: Olori ninu netiwoki- ko eko nipa isodipupo awon ijo, duro ki a sopo ki a gbe papo bi ohun itesiwaju, emi idile.

source: COACHING CHECKLIST — The Coaching Checklist is a powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
yo: AKEKO ISE YEWO.

source: PEER MENTORING GROUPS — This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
yo: EGBE OLUTOJU ENI.

source: PEER MENTORING GROUPS — Break into groups of two or three and work through the Peer Mentoring Group format. (60 minutes)
yo: Ẹgbẹ awọn ẹgbẹ ti o mọ ti egbe - Pipin si awọn ẹgbẹ ti meji tabi mẹta ki o ṣiṣẹ nipasẹ ọna Ẹgbẹ Aṣoju Ẹgbẹ. (Iṣẹju 60)

source: Zúme Privacy Policy
yo: Ipamo Imulo Zume

source: This privacy policy has been compiled to better serve those who are concerned with how their "Personally Identifiable Information" (PII) is being used online. PII, as described in US privacy law and information security, is information that can be used on its own or with other information to identify, contact, or locate a single person, or to identify an individual in context. Please read our privacy policy carefully to get a clear understanding of how we collect, use, protect or otherwise handle your Personally Identifiable Information in accordance with our website.
yo: A ṣe iṣiro eto imulo ipamọ yii lati dara julọ sin awọn ti o ni ifiyesi pẹlu bi a ṣe le lo “Ifitonileti Ara Wọn Idanimọ” (PII) lori ayelujara. PII, gẹgẹbi a ti ṣalaye ninu ofin aṣiri AMẸRIKA ati aabo alaye, jẹ alaye ti a le lo lori ararẹ tabi pẹlu alaye miiran lati ṣe idanimọ, kan si, tabi wa ẹnikan kan, tabi lati ṣe idanimọ ẹnikan ni ipo. Jọwọ ka eto imulo ikọkọ wa ni pẹkipẹki lati ni oye ti o ye wa bi a ṣe n gba, lo, ṣe aabo tabi bibẹẹkọ mu Alaye ti Ara ẹni Idanimọ rẹ ni ibamu pẹlu oju opo wẹẹbu wa.

source: What permissions do the social sign-on logins ask for?
yo: Kini igbanilaaye lawujo ninu iwole?

source: Public Profile. This includes certain User’s Data such as id, name, picture, gender, and their locale.
yo: Akosile profaili. eyi ni awon data bi id, oruko, aworan, iwa ati asamulo.

source: Email Address.
yo: Adiresi Emaili.

source: What personal information do we collect from the people through our website?
yo: Kini ti ara eni ta gba lati owo awon eniyan nipase ero ayelujara?

source: Information in the Basic Social Profile (if used) and email.
yo: Alaye ninu ipile awujo profaili.

source: Session and course activity.
yo: Igba ati asayan ise sise to daju.

source: General location telemetry, so we know in what countries our training is being used.
yo: Gbogbo ipo telimetirily, lo mu wa ka mo orile ede ti ikeko o ti waye.

source: When do we collect information?
yo: Igbawo la o gba alaye?

source: We collect your information at login.
yo: A tun gba alaye lati wole.

source: We also track your progress through the training course.
yo: A tun da orin ilosiwaju nipase ikeko to daju.

source: How do we use your information?
yo: Ba wo la se n lo alaye nipa re?

source: We use your information to create a user account in the zume system based on your email address.
yo: A malo alaye nipa re lati fi da iroyin sile ninu eto zume lori adiresi emaili re.

source: We will email you with basic transactional emails like password reset requests and other system notifications.
yo: A fi ifiranse pel alaye lekunrere bi a se n tun oro isina se.

source: We email occasional reminders and encouragements depending on your progress through the training.
yo: A ma fi ise iranti ati iwuri si e lati ipase itesiwaju re lori eko na.

source: How do we protect your information?
yo: Bawo ni ase n dabo bo alaye nipa re?

source: While we use encryption to protect sensitive information transmitted online, we also protect your information offline. Only team members who need the information to perform a specific job (for example, web administrator or customer service) are granted access to personally identifiable information.
yo: Lakoko ti a lo fifi ẹnọ kọ nkan lati daabobo alaye ifura ti a gberanṣẹ lori ayelujara, a tun daabobo alaye rẹ lori ayelujara. Awọn ọmọ ẹgbẹ ẹgbẹ ti o nilo alaye lati ṣe iṣẹ kan pato (fun apẹẹrẹ, alakoso wẹẹbu tabi iṣẹ alabara) ni a fun ni aye si alaye idanimọ tikalararẹ.

source: Your personal information is contained behind secured networks and is only accessible by a limited number of persons who have special access rights to such systems, and are required to keep the information confidential. In addition, all sensitive/credit information you supply is encrypted via Secure Socket Layer (SSL) technology.
yo: Alaye ti ara ẹni rẹ wa ninu awọn nẹtiwọki ti o ni ifipamo ati pe eniyan kan lo ni opin nikan ti o ni awọn ẹtọ iraye pataki si iru awọn eto bẹẹ, ati pe a nilo lati tọju alaye naa. Ni afikun, gbogbo alaye ifura / kirẹditi ti o pese ti wa ni fifipamọ nipasẹ imọ-ẹrọ Secure Socket Layer (SSL).

source: We implement a variety of security measures when a user submits, or accesses their information to maintain the safety of your personal information.
yo: A n ṣe ọpọlọpọ awọn igbese aabo nigbati olumulo kan ba fi sii, tabi wọle si alaye wọn lati ṣetọju aabo alaye ti ara ẹni rẹ.

source: Do we use "cookies"?
yo: Se an lo kukisi?

source: Any use of Cookies - or of other tracking tools - by this Application or by the owners of third party services used by this Application, unless stated otherwise, serves to identify Users and remember their preferences, for the sole purpose of providing the service required by the User.
yo: Lilo eyikeyi Awọn alaye ayelujara - tabi ti awọn irinṣẹ ipasẹ miiran - nipasẹ Ohun elo yii tabi nipasẹ awọn onihun ti awọn iṣẹ ẹnikẹta ti Ohun elo yii lo, ayafi ti o ba ṣalaye bibẹẹkọ, ṣe iranṣẹ lati ṣe idanimọ Awọn olumulo ati ranti awọn ifẹ wọn, fun idi kanṣo ti pese iṣẹ ti o nilo nipasẹ Olumulo naa.

source: Personal Data collected: name, email.
yo: Awon data re ti a gba; oruko, emaili.

source: Your Access to and Control Over Information.
yo: O Ni Ikapa Lori Awon Alaye .

source: You may opt out of any future contact from us at any time. You can do the following at any time by contacting us via our contact email address:
yo: O le jade kuro ninu adehun iwaju lodo wa nigba kugba. o le se awon eleyi lati bawa soro loti ero ayelujara wa:

source: Change/correct any data we have about you.
yo: Se atunko data ta ni nipa re.

source: Have us delete any data we have about you.
yo: Se oti pa data kankan re ninu eyi ta ni lowo wa.

source: Updates
yo: Iseda

source: Our Privacy Policy may change from time to time and all updates will be posted on this page.
yo: Awon imulo ipamo wa le yi pada nigba ku gba, a de ma se afihan re lori iwe yi.

source: Your Profile
yo: Profaili Re

source: Linked Facebook Account
yo: Asopo pelu iroyin Facebook

source: Unlink
yo: Tu

source: Linked Google Account
yo: Asopo Pelu Iroyin Google

source: Phase 1
yo: Alakoso Akoko

source: Phase 2
yo: Alakoso Ikeji

source: YOU can help get Zúme into other languages!
yo: O le se iranlowo lati tu zume si awon ede miran!

source: Donate to the translation of Zúme
yo: Dasi tumo Zúme

source: Phase 3
yo: Alakoso Iketa

source: RESOURCES
yo: AWON ORISUN

source: Promotional Materials
yo: Awon Ohun Elo Ipolowo

source: Download Zume Overview Video
yo: Danlodu Fidio Akopo Zume

source: Project Information
yo: Alaye fun ise agbese

source: Language Translation Progress
yo: Itesiwaju Itumo Ede

source: Zume About
yo: Nipa Zume

source: Zume Resources
yo: Awon Orisun Zume

source: Zume Privacy Policy
yo: Imulo Ipamo Zume

source: Zúme Progress
yo: Ilosiwaju Zume

source: Zume Login
yo: Iwole zume

source: Zume Profile
yo: Aworan Zume

source: Zúme Overview
yo: Akopo Zume

source: Zúme FAQ
yo: Awon ibere ati idahun nipa zume

source: Zúme Dashboard
yo: Dasibodu Zume

source: Full Width Home
yo: Iwon kunkun ile

source: Zúme Course
yo: Ise Zume

source: Password reset is not allowed for this user
yo: Atunse oro isina ko see se

source: Could not save password reset key to database.
yo: Aile tun oro isina se.

source: The Wordpress built in API is disabled.
yo: Oro Ami

source: Listen and Practice (75 min)
yo: Teti kio Mo

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship, and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
yo: Ipin Meteta ati bijesu se Pade Won.

source: In the following video, you’ll be coached through an interactive 3/3 Group where you’ll learn a principle and then “press pause” and practice it with the group.
yo: Ninu fidio yi, ao ko gbogbo ipin meteta yi.

source: Find the "3/3 Group Format" section in your Zúme Guidebook, and watch the video below.
yo: Wa ipin meteta ninun iwe ikosile zume.

source: Assess yourself using the coaching checklist.
yo: Se ayewo kooshi

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
yo: Ipin keji da lori kiko omo egbe jo.

source: The project will start in the following languages and made available to those wishing to translate the training and tools into additional languages: Amharic, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Kurdish, Lao, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
yo: Eko wa ni ede orisirisi

source: To see the most updated progress go to
yo: Lati ri ipin lekun rere

source: Language Translation Progress.
yo: Itumo Lekun Rere .

source: See what data we've aggregated from your activities with us.
yo: Wo data ti a kojo nipase ibasepo re pelu wa.

source: Zúme One Page Course
yo: Eko iwe kan zume

source: Groups
yo: Awọn ẹgbẹ

source: Failed Google Verification of User Token
yo: Kuna google ayewo ti ami olumulo

source: Facebook email already linked with another account. Login to this account or use forgot password tool to access account.
yo: Imeeli Facebook ti sopọ mọ tẹlẹ pẹlu akọọlẹ miiran. Buwolu wọle si iwe apamọ yii tabi lo ọpa ọrọ igbaniwọle gbagbe lati wọle si iwe ipamọ.

source: Facebook already linked with another account.
yo: Facebook ti sopọ mọ tẹlẹ pẹlu iroyin miiran.

source: Oops. Something went wrong.
yo: Oops. Nnkan o lo daadaa.

source: Missing form verification. Refresh and try again.
yo: Ijerisi fọọmu ti sonu. Sọ ki o tun gbiyanju lẹẹkansii.

source: ERROR: Invalid username or email.
yo: Aṣiṣe: Orukọ olumulo tabi imeeli imeeli ti ko tọna.

source: Your password reset email has been sent. Check your email or junk mail for the link to reset your password.
yo: Ti fi imeeli rẹ si ipilẹ ọrọ igbaniwọle rẹ ti firanṣẹ. Ṣayẹwo imeeli rẹ tabi meeli ijekuje fun ọna asopọ lati tun ọrọ igbaniwọle rẹ pada.

source: Username or password does not match. Try again.
yo: Orukọ olumulo tabi ọrọ igbaniwọle ko baamu. Tun gbiyanju lẹẹkan si.

source: Password
yo: Ọrọ aṣina

source: Remember Me
yo: Ranti mi

source: Ask Yourself
yo: Beere lọwọ ararẹ

source: Great job! Here's your progress with this concept
yo: Ise nla! Eyi ni ilọsiwaju rẹ pẹlu ero yii

source: Heard
yo: Gbọ

source: Obeyed
yo: O gba igboran

source: Shared
yo: Pipin

source: Trained
yo: Oṣiṣẹ

source: Course Overview
yo: Akopọ Dajudaju

source: Checklist
yo: Akosile

source: Start Session
yo: Bẹrẹ Igba

source: You're missing out.
yo: O sonu.

source: Register Now!
yo: Forukọsilẹ Bayi!

source: track your personal training progress
yo: orin ilọsiwaju ikẹkọ ti ara ẹni rẹ

source: access group planning tools
yo: wọle si awọn irinṣẹ igbaradi ẹgbẹ

source: connect with a coach
yo: sopọ pẹlu olukọ kan

source: add your effort to the global vision!
yo: ṣafikun ipa rẹ si iran agbaye! ṣafikun ipa rẹ iran akitiyan agbaye!

source: Register for Free
yo: Forukọsilẹ fun ọfẹ

source: See Entire Training
yo: Wo Gbogbo ikẹkọ

source: Plan your group, add members, track your progress, connect with a coach, and add your effort to the global vision!
yo: Gbero ẹgbẹ rẹ, ṣafikun awọn ọmọ ẹgbẹ, tẹle ilọsiwaju rẹ, sopọ pẹlu olukọ kan, ati ṣafikun ipa rẹ si iran agbaye!

source: Register Forever Free
yo: Forukọsilẹ lailai lọfẹ

source: My Groups
yo: Awọn ẹgbẹ mi

source: My Checklist
yo: Akosile mi

source: Zúme Training
yo: Ikẹkọ Zúme

source: 10 Sessions, 2 hours each, for groups of 3 - 12
yo: Awọn akoko 10, awọn wakati 2 kọọkan, fun awọn ẹgbẹ ti 3 - 12

source: Single Column
yo: One branch

source: Show Session Plan
yo: Fihan Eto Igbimọ

source: Start
yo: Bẹrẹ

source: Prayer, Overview
yo: Adura, Akopọ

source: 5 min
yo: Iṣẹju 5 “or” Iṣẹju marun

source: You'll see how God uses ordinary people doing simple things to make a big impact.
yo: Iwọ yoo wo bi Ọlọrun ṣe nlo awọn eniyan lasan n ṣe awọn ohun ti o rọrun lati ni ipa nla.

source: 15 min
yo: iṣẹju 15 “or” iṣẹju mẹẹdogun

source: Discover the essence of being a disciple, making a disciple, and what is the church.
yo: Ṣe afẹri ọrọ pataki ti jije ọmọ-ẹhin kan, ṣiṣe ọmọ-ẹhin kan, ati kini ijo naa.

source: Being a disciple means we hear from God and we obey God.
yo: Jije ọmọ-ẹhin tumọ si pe a gbọ lati ọdọ Ọlọrun a gbọràn sí Ọlọrun.

source: A tool for daily Bible study that helps you understand, obey, and share God’s Word.
yo: Ọpa kan fun ikẹkọọ Bibeli lojoojumọ ti o ṣe iranlọwọ fun ọ lati ni oye, gbọràn, ki o pin Ọrọ Ọlọrun.

source: A tool for two or three people of the same gender to meet weekly and encourage each other in areas that are going well and reveal areas that need correction.
yo: Ọpa kan fun eniyan meji tabi mẹta ti akọ tabi abo kanna lati pade ni ọsẹ kọọkan ati lati fun ara wọn ni iyanju ni awọn agbegbe ti o nlọ daradara ati ṣafihan awọn agbegbe ti o nilo atunṣe.

source: Practice - Accountability groups
yo: Iwa - Awọn ẹgbẹ iṣiro

source: 45 min
yo: iṣẹju 45 “or” iṣẹju ogoji marun

source: Looking Forward
yo: Nwa siwaju

source: Check-in, Prayer, Overview
yo: Ṣayẹwo, adura, Akopọ

source: You'll discover the four main ways God makes everyday followers more like Jesus.
yo: Iwọ yoo ṣe iwari awọn ọna akọkọ mẹrin ti Ọlọrun ṣe awọn ọmọ-ẹhin lojojumọ diẹ sii bi Jesu.

source: See how easy it is to spend an hour in prayer.
yo: Wo bi o ti rọrun to lati lo wakati kan ninu adura.

source: Practice - Prayer Cycle
yo: ÌSE Ṣiṣẹ - jara adura

source: 60 min
yo: iṣẹju 60 “or” iṣẹju ọgọta

source: Discuss - Prayer Cycle
yo: Jiroro - Adura jara

source: A tool designed to help you be a good steward of your relationships.
yo: Ọpa ti a ṣe lati ran ọ lọwọ lati jẹ iriju to dara ti awọn ibatan rẹ.

source: Practice - Create List of 100
yo: Iwaṣe - Ṣẹda Akojọ ti 100

source: 30 min
yo: Iṣẹju 30

source: Learn how God's economy is different from the world's. God invests more in those who are faithful with what they've already been given.
yo: Kọ ẹkọ bi ọrọ-aje Ọlọrun ṣe yatọ si agbaye. Ọlọrun ṣe idoko-owo diẹ sii ninu awọn ti o jẹ olõtọ pẹlu nkan ti wọn ti fun tẹlẹ.

source: Discuss - Should every disciple share?
yo: Ṣe ijiroro - Ṣe o yẹ ki gbogbo ọmọ-ẹhin ṣe pin?

source: Learn a way to share God’s Good News from the beginning of humanity all the way to the end of this age.
yo: Kọ ẹkọ kan lati ṣe alabapin Awọn iroyin Rere ti Ọlọrun lati ibẹrẹ eniyan ni gbogbo ọna titi de opin ọjọ-ori yii.

source: Practice - Sharing the Gospel
yo: ÌSE Ṣiṣẹ - Pinpin Ihinrere

source: Jesus said, “Go and make disciples of all nations, BAPTIZING them in the name of the Father and of the Son and of the Holy Spirit…” Learn how to put this into practice.
yo: Jésù sọ pé, “Ẹ lọ máa sọ àwọn orílẹ̀-èdè di ọmọ ẹ̀yìn, BẸ́RẸ wọn l’orukọ Baba, ati ti Ọmọ ati ti Ẹmi Mimọ…” Kọ ẹkọ bi o ṣe le ṣe eyi.

source: Learn how to share your testimony in three minutes by sharing how Jesus has impacted your life.
yo: Kọ ẹkọ bii o ṣe le pin ẹri rẹ ni iṣẹju mẹta nipa pinpin bi Jesu ti ṣe kan igbesi aye rẹ.

source: Practice - Share your testimony
yo: ÌSE Ṣiṣẹ - Pin ẹri rẹ

source: Learn a simple pattern of making not just one follower of Jesus but entire spiritual families who multiply for generations to come.
yo: Kọ ẹkọ ti o rọrun ti ṣiṣe kii ṣe ọmọ-ẹhin Jesu nikan ṣugbọn gbogbo awọn idile ẹmí ti o pọ si fun awọn iran ti mbọ.

source: Learn what ducklings have to do with disciple-making.
yo: Kọ ẹkọ kini awọn ducklings ni ṣe pẹlu ṣiṣe ọmọ-ẹhin.

source: Begin to see where God’s Kingdom isn’t. These are usually the places where God wants to work the most.
yo: Bẹrẹ lati wo ibiti ijọba Ọlọrun ko si. Iwọnyi jẹ igbagbogbo awọn ibiti Ọlọrun fẹ lati ṣiṣẹ julọ.

source: It’s a simple way to celebrate our intimate connection and ongoing relationship with Jesus. Learn a simple way to celebrate.
yo: O jẹ ọna ti o rọrun lati ṣe ayẹyẹ isopọ wa ati ibatan ti nlọ lọwọ pẹlu Jesu. Kọ ẹkọ ọna ti o rọrun lati ṣe ayẹyẹ.

source: Practice - Lord's Supper
yo: ÌSE Ṣiṣẹ - Ounjẹ Oluwa

source: 10 min
yo: iṣẹju 10

source: It’s a simple way to obey God’s command to pray for others. And it's just what it sounds like — praying to God while walking around!
yo: O jẹ ọna ti o rọrun lati gbọràn si aṣẹ Ọlọrun lati gbadura fun awọn miiran. Ati pe o kan ohun ti o dun bi - gbigbadura si Ọlọrun lakoko ti nrin ni ayika!

source: Learn who a person of peace might be and how to know when you've found one.
yo: Kọ ẹkọ ti ẹnikan ti o le ni alafia ati bi o ṣe le mọ nigbati o ti rii ọkan.

source: Practice a simple mnemonic to remind you of ways to pray for others.
yo: Ṣe ikẹkọ akọsilẹ ti o rọrun lati leti fun ọ awọn ọna lati gbadura fun awọn miiran.
