Repository: ZumeProject/zume-training
Catalog: translations/yo.po
Languages: yo

source: REMEMBER – Be sure to share your Coaching Checklist results with training partner or other mentor. If you're helping coach or mentor someone, use this tool to help you assess which areas need your attention and training.
yo: RANTI- pe awon oludari eto re wa .

source: What happens to churches as they grow and start new churches that start new churches? How do they stay connected and live life together as an extended, spiritual family? They become a network!
yo: Kilo sele si awon soosi ti tio se bere

source: Zúme Video Scripts: Leadership in Networks
yo: Akosile Fidio Zume

source: Peer Mentoring Groups
yo: Egbe Olutoju Eni

source: Making disciples who make disciples means making leaders who make leaders. How do you develop stronger leaders? By teaching them how to love one another better. Peer Mentoring Groups help leaders love deeper.
yo: Sise egbe lati ni oludari.

source: Find the Peer Mentoring Groups section in your Zúme Guidebook, and listen to the audio below.
yo: Wa egbe olutoju eni ninu iwe Akosile Zume.

source: Zúme Video Scripts: Peer Mentoring Groups
yo: Akosile Fidio Zume

source: Practice (60min)
yo: Ilowo

source: Find the Peer Mentoring Groups section in your Zúme Training Guide, and follow these steps.
yo: Wa egbe olutoju eni ninu ise Zume.

source: GROUPS
yo: EGBE

source: Break into groups of two or three and work through the 3/3 sections of the Peer Mentoring Group format. Peer Mentoring is something that happens once a month or once a quarter and takes some time for the whole group to participate, so you will not have time for everyone to experience the full mentoring process in this session.
yo: Pin pin egbe si iyana otooto

source: To practice, choose one person in your group to be the "mentee" for this session and have the other members spend time acting as Peer Mentors by working through the suggested questions list and providing guidance and encouragement for the Mentee's work.
yo: Lati adase, yan eniyan kan ninu egbe re lati je omo ile-iwe fun igba yii ki o je ki awon omo egbe miiran lo akoko sise bi awon ibeere ti o ni imoran ati pese itosona ati iwuri fun ise awon omo ile-iwe.

source: By the time you're finished, everyone should have a basic understanding of asking and answering.
yo: Ta ba kpari, o ye ki gbogbo eniyan ni oye ipile ti ibeere ati idahun.

source: REMEMBER – Spend time studying the Four Fields Diagnostic Diagram and Generational Map in the Peer Mentoring Groups section of your Zúme Training Guide. Make sure everyone in your group has a basic understanding of these tools before asking the suggested questions.
yo: Ranti

source: CONGRATULATIONS ON COMPLETING ZÚME TRAINING!
yo: KU ORIRE FUN ASEYORI ZUME

source: You and your group are now ready to take leadership to a new level! Here are a few more steps to help you KEEP growing!
yo: Ewo ati awon

source: Zúme Video Scripts: Completion of Training
yo: Iwe Afowoko Fidio Zume: Ipari Ikeko

source: No Name
yo: Kosi Oruko

source: Phone Number
yo: Nomba

source: User Address
yo: Adiresi Olumulo

source: Home
yo: Ile

source: Dashboard
yo: Dasibodu

source: About
yo: Nipa

source: Resources
yo: Awon orisun

source: FAQs
yo: Awon ibeere ti awon eniyan saaba ma n beere

source: Overview
yo: Akopo

source: Settings
yo: Eto

source: Profile
yo: Profaili

source: Admin
yo: Ifuni

source: Logout
yo: Iba jade

source: Three-Month Plan
yo: Eto Osu Meta

source: Progress
yo: Ilosiwaju

source: I will share My Story [Testimony] and God’s Story [the Gospel] with the following individuals:
yo: Ma pin itan mi.

source: I will invite the following people to begin an Accountability Group with me:
yo: Ma gba awon eyan niyanju lati bere isiro Egbe:

source: I will challenge the following people to begin their own Accountability Groups and train them how to do it:
yo: Magba awon eyan niyan ju lati bere isiro egbe ko si kowon lati se:

source: I will invite the following people to begin a 3/3 Group with me:
yo: Magba awon eyan niyanju lati bere egbe sise pelu mi:

source: I will challenge the following people to begin their own 3/3 Groups and train them how to do it:
yo: Ma gba awon eyan niyanju lati bere egbe olukoni:

source: I will invite the following people to participate in a 3/3 Hope or Discover Group [see Appendix of Zúme Guidebook]
yo: Ma gba awon eyan niyanju lati kopa ninu egbe .

source: I will invite the following people to participate in Prayer Walking with me:
yo: Ma gba awon eyan niyanju lati kopa ninu gbigbadura:

source: I will Prayer Walk once every [days / weeks / months].
yo: Ma gba dura ni ekan lojumo.

source: I will equip the following people to share their story and God’s Story and make a List of 100 of the people in their relational network:
yo: Ma pese ero fun awon eniyan lati pin itan olohun ati lati ni ogorun eniyan:

source: I will challenge the following people to use the Prayer Cycle tool on a periodic basis:
yo: Mase ipenija awon eyan lati ma se adura:

source: I will use the Prayer Cycle tool once every [days / weeks / months].
yo: Ma lo gbigbadura ni ekan lojumo.

source: I will encourage the following people to go through this Zúme Training course:
yo: Ma gba awon eyan niyanju lati mase idanileko Zume:

source: Other commitments:
yo: Olufaraji miran:

source: Unable to save three month plan.
yo: Ailagbara lati seto osu meta.

source: Unable to find key:
yo: Ailagbara ri kokoro

source: Welcome!
yo: Kaabo!

source: I want to make disciples who multiply!
yo: Mo fe wa egbe ti yio po!

source: Oops, Page Not Found!
yo: Ahh, ko ri oju iwe!

source: Uh Oh. Something is missing. Try double checking things.
yo: Oh, nkan ti sonu.

source: Read more...
yo: Ka si..

source: Tags:
yo: Tagi

source: Pages:
yo: Iwe

source: Three Month Plan
yo: Eto Losoosu

source: The Three Month Plan is part of the Session 9 training. It is designed to help you identify specific action steps post Zúme Training. Further instructions about the Three Month Plan are found in Session 9.
yo: Tto Osu Meta wa lara igba mesan.

source: You can connect your Three Month Plan to a group by adding the group key. Click on your group name below the "Link to a Group with a Group Key" field or check with your group leader to get the 5 digit code.
yo: O le se akojo eto osu meta nipa fi fikun Egbe.

source: If you have completed a live training event, you can use the group key your trainer gives you to connect your plan with your training group.
yo: Tio ba ti pari idanileko,

source: My Plan
yo: Eto mi

source: Plans in Your Groups
yo: Eto ninu egbe nan

source: Link to a Group with a Group Key (optional)
yo: Ona asopo egbe kan si egbe kan

source: example: ABC12
yo: apẹẹrẹ: ABC12

source: Link
yo: Ona asopo

source: Add one of your groups?
yo: Fi ikan ninu awon egbe re?

source: Linked to
yo: Ona asopo

source: Unlink Group
yo: Tu egbe

source: Oh snap!
yo: Ha imolara!

source: Save
yo: Fi

source: Reset
yo: Tun

source: Print Saved Plan
yo: Te Eto Fifipamo

source: not answered
yo: kii ṣe dahun

source: Print
yo: Te

source: No plans linked to this group.
yo: Kosi eto to sopo mo egbe yi.

source: Goals of the Zúme Project:
yo: Ilepa Zume je ise Agbese:

source: Zúme means yeast in Greek. In Matthew 13:33, Jesus is quoted as saying, "The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened." This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to saturate the globe with multiplying disciples in our generation.
yo: Itumo zume ni iwukara ni ede Giriki.

source: Zúme consists of 10 sessions, 2 hours each
yo: Zume ni akojopo mewa, wakati meji fun ikokan.

source: How to get started:
yo: Bawo lo ti bere:

source: If you haven't created a login yet, please do so.
yo: Tio ba le wole, gbiyanju lati se.

source: Invite 3-11 friends. A minimum group of 3-4 is needed for the practice and elements of the training.
yo: Pe awon ore.

source: Schedule a time to get together with your friends.
yo: Seto igba ti eo pade pelu ore.

source: Make sure you have access to an internet-enabled device.
yo: Je o da o loju pe o le wole pelu ero ayelujara.

source: Optional prep for your first meeting:
yo: Iyan ranpe fun ipade alakoko:

source: Download the Zúme Guidebook.
yo: Iwe Akosile Zume.

source: If you'd like, you can print out copies for the members of your group.
yo: To ba wu o, o le te idaako awon elegbe re.

source: Consider connecting to a TV or projector so everyone in your group can view the content.
yo: So pirojenito pelu telifisan, ko gbogbo le ri akoonu.

source: Head back to your dashboard
yo: Pada si dasibodu re

source: Cannot find this group.
yo: Mo padanu egbe yi

source: Head back to your dashboard and try again
yo: Pada si dasibodu re kio tun se.

source: You are missing a correct group or session number.
yo: O padanu egbe yi.

source: You need a correctly formatted URL. This can happen if you came here from somewhere other than the dashboard.
yo: O ni lo URL to je ona kika pipe. eyi le sele ti o ba wa ibi lati ibikan miiran ju dasibodu.

source: Head back to your dashboard and try again.
yo: Pada si dasibodu re kio tun se.

source: Your Groups
yo: Egbe Re

source: view
yo: wo

source: edit
yo: satunkọ

source: Meeting Time
yo: Asiko Ipade

source: Address
yo: Adiresi

source: Members
yo: Egbe

source: Key
yo: Kokoro

source: Start Next Session
yo: Se Igba Miran

source: Archive Group
yo: Egbe Pamosi

source: invites you to join
yo: nkepe o lati darapo

source: Accept
yo: Gba

source: Decline
yo: Kiko

source: You have no active groups
yo: Kosi egbe to n sise lowo

source: We recommend at least 3-11 people for a group.
yo: A gba biyanju ko je bi eniyan meta si mokanla ninu egba kan.

source: You can join a current group when the group owner adds your email to the approved coleader/participant list. To start your own group, use the button below.
yo: O le darapo mo elegbe.

source: Start New Group
yo: Bere Egbe

source: Video Library
yo: Fidio Ikawe

source: of 32 videos
yo: ti awọn fidio 32 (eji le logbon)

source: Overview Video
yo: Akapo Fifio

source: How Zúme Works
yo: Ise Ti Zume Se

source: Session 1
yo: Igba Akoko

source: Welcome to Zume
yo: E Kabo is Zume

source: Teach Them to Obey
yo: Ko won ki won si Gboran

source: Spiritual Breathing
yo: Ee Mi Mimis

source: S.O.A.P.S Bible Reading
yo: Kika Bibeli

source: Session 2
yo: Igba Keji

source: Producers vs Consumers
yo: O n se pelu Olumulo

source: Session 3
yo: Igba Keta

source: Spiritual Economy
yo: Aje Emi

source: Session 4
yo: Igba e ke Rin

source: 3 Minute Testimony
yo: Ẹri fun Iṣẹju meta

source: Greatest Blessing
yo: Ibukun to Tobi

source: Duckling Discipleship
yo: Omo eyin ni Duck

source: Eyes to See
yo: Oju to Riran

source: Lord's Supper
yo: Emi Oluwa

source: Session 5
yo: Igba Elekarun

source: Person of Peace
yo: Alafia fun Eniyan

source: Session 6
yo: igba elekefa

source: Faithfulness
yo: Otito

source: 3/3 Group
yo: Ẹgbẹ 3/3

source: 3/3 Group Live
yo: Ẹgbẹ 3/3 wa laaye

source: Session 7
yo: Igba elekeje

source: Training Cycle
yo: Ikeko Omo

source: Session 8
yo: Igba e le Kejo

source: Session 9
yo: Igba Elekejo

source: Non-Sequential
yo: Ti kii Lesese

source: Part of Two Churches
yo: Apakan Ijo Meji

source: Completion of Training
yo: Ipari Ikeko

source: Session 10
yo: Igba elekewa

source: Coaching Checklist
yo: Oluko

source: Leadership in Networks
yo: Olori ninu Netiwoki

source: Peer Mentoring
yo: Egbe Ibojuwo

source: Session videos will be added as you complete sessions.
yo: Igba Fidio

source: Archived Groups
yo: Egbe Pamosi

source: activate
yo: mu ṣiṣẹ

source: Get a Coach
yo: Wa Oluko

source: Join me on the Zúme Project
yo: Darapo mo ise agbese Zume

source: Invite to Zúme
yo: Pe Zume

source: Networks
yo: Netiwoki

source: Create Group
yo: Seda Egbe

source: Group Name
yo: Oruko Egbe

source: Number of Group Members (including you)
yo: Onka Egbe

source: Planned Meeting Time
yo: Akoko Ipade

source: example: Saturday 7PM
yo: apẹẹrẹ: Satidee 7PM

source: Validate
yo: Sooto

source: Coleaders or additional participants
yo: Se afikun awon egbe

source: Add
yo: Fikun

source: Submit
yo: yonda

source: Edit Group
yo: Satunko Egbe

source: You are the owner of this group. All changes to the group details must be done through you.
yo: Iwo ni oludari egbe yi.

source: Change Key
yo: Yi Pada

source: Number of Participants
yo: Nnomba awon Alabase

source: example: 1000 Broadway, Denver, CO 80126
yo: apẹẹrẹ: 1000 Broadway, Denver, CO 80126

source: Adding a coleader or additional participants gives them access to this group on their Zúme dashboard once they have signed up and logged in using the email address you add. When they login to their dashboard they will see an invitation from you on the right side of the screen. Adding them to this group allows them to facilitate a training but they cannot change any details of the group. Note: they will not receive a system email from Zúme with this invitation, you will need to ask them to sign up.
yo: Ṣafikun alabaṣiṣẹpọ kan tabi awọn alabaṣepọ afikun yoo fun wọn ni iraye si ẹgbẹ yii lori dasibodu Zúme wọn ni kete ti wọn ti forukọsilẹ ki o wọle si ni lilo adirẹsi imeeli ti o ṣafikun. Nigbati wọn wọle si dasibodu wọn yoo wo ifiwepe kan lọwọ rẹ ni apa ọtun iboju naa. Fikun wọn si ẹgbẹ yii gba wọn laaye lati dẹrọ ikẹkọ kan ṣugbọn wọn ko le yi eyikeyi awọn alaye ti ẹgbẹ naa pada. Akiyesi: wọn kii yoo gba imeeli eto lati Zúme pẹlu ifiwepe yii, iwọ yoo nilo lati beere lọwọ wọn lati forukọsilẹ.

source: Update
yo: Imudojuwon

source: Archive
yo: Pamosi

source: ARE YOU SURE YOU WANT TO DELETE THIS GROUP?
yo: SE O DA E LOJU LATI YO EGBE YI KURO?

source: View Group
yo: Wo Egbe

source: You are a participant or coleader of this group and can view the group details and lead the group through a session, but cannot change the details of the group or add participants. Please, make change requests through the group owner.
yo: O je alabase tabi oludari ti egbe yii ati pe o le wo awon alaye egbe ati yorise egbe nipase igba kan, sugbon o le yiawon alaye ti egbe naa pada tabi fi awon alabase kun. jowo, se awon ayipada nipase oniwun Egbe.

source: Group Owner
yo: Oludari Egbe

source: Remove Group
yo: Yo Egbe

source: ARE YOU SURE YOU WANT TO REMOVE THIS GROUP?
yo: SE O DA E LOJU LATI KURO NINU EGBE YI?

source: To reverse this action, the owner of the group must re-invite you to the group again.
yo: Lati da ise yi pada, yoo tun egbe na pin.

source: Remove
yo: Yo

source: Connect Me to a Coach
yo: Dari mi si odo Oludari Kan

source: Coaches
yo: Olutonisona

source: Our network of volunteer coaches are people like you, people who are passionate about loving God, loving others, and obeying the Great Commission.
yo: Netiwoki Atunniwa.

source: Advocates
yo: Alagbwi

source: A coach is someone who will come alongside you as you implement the Zúme tools and training.
yo: Olu dani leko ni eyan tio wa to sona nipa imo Zume.

source: Local
yo: Agbegbe

source: On submitting this request, we will do our best to connect you with a coach near you.
yo: Tio ba ti fohun sile, ao fi adani leko jinkin re.

source: It's Free
yo: O fe Ni

source: Coaching is free. You can opt out at any time.
yo: Ofe ni idani leko.

source: Name
yo: Oruko

source: First and last name
yo: Oruko akoko ati igbeyin

source: Email is required.
yo: A ni lo emaili.

source: City
yo: Ilu

source: How should we contact you?
yo: Bawo la se ba o?

source: Text
yo: Oro

source: Phone
yo: Ero ibaraeni soro

source: Other
yo: Miran

source: Affiliation Key
yo: Kokoro

source: Zúme FAQs
yo: Zume FAQs

source: Is it really 100 percent free?
yo: Ofe ni?

source: How old do you have to be to take the training?
yo: Omo odun melo lo le se idani leko na?

source: We recommend the training for people from 13-years-old and up. If you think you have a child younger than that who can benefit, by all means let them participate.
yo: O bere lati omo odun metala tabi ju be lo.

source: What if someone wants to be trained and doesn’t have an e-mail address?
yo: To ba je pe eyain fe se idani leko na amo koni imeeeli?

source: At least one person in the group will have to have an e-mail account they actually use so that they can login and access all of the features of the website. Participants who view the media when present with the group no longer need an email address for the group to begin.
yo: Atipe eyan kan ninu egbe na yio ni imeeli.

source: How can I preview the lessons before starting a training event?
yo: Bawo ni ikosile naa SE RI?

source: Check out the “Overview” section. It highlights the concepts, the tools, and what your group will practice for each session.
yo: Sayewo awon igba akopo. o se afihan erongba, awon irinse, ati nkan ti awon egbe re yoo se adase fun igba kookan.

source: What is the content of the training?
yo: Kini idi ikonileko?

source: You can view an overview of the content in the content section, or download the guidebook and review the course content, or login and start a group but at the first page of the session choose "Exploring Session". This will let you go through the course content without marking it as completed.
yo: O le wo akopo ti akoonu ninu igba akoonu, tabi se igbasile iwe itosona ati se atunyewo akoonu ori-oro, tabi wolu wole ki o bere egbe kan sugbon ni oju-iwe akoko ti igba yan "isawari igba". Eyi yoo ran e lowo lati lo nipase akoonu ori-oro laisi sisamisi bi oti pari.

source: I want to make copies of the manual (Guidebook) before the training. How can I do that?
yo: Mofe te iwe akosile ki won to se Zume?

source: You can always find the Guidebook by hovering over the “About” tab on the top of every page.
yo: Wa iwe akosile nipa Zume.

source: I accidentally hit the next button and I want to go back and view a video again. How do I navigate?
yo: Mo se asise lati se atunse?

source: Use the "Previous" and "Next" buttons at the bottom of the session to navigate through the session. From the Dashboard you can click the session number of the group and go directly to that session.
yo: Lo titele ati ti siyin.

source: There are lots of DMM or CPM trainers, so why is Zúme needed?
yo: Opolopo DMM or CPM egbe, kini idi tia fi nilo Zume?

source: Live training is better than online training. Online training should never replace live training events. Unfortunately, due to limitations of access, awareness, availability, scheduling, and many other reasons, many people who can and should have access to live training events don’t have access. Zúme is an attempt to provide a high-quality entry level substitute for such people. It uses the same principles as many of the live training types available from others. In addition, we find that once a person is trained with Zúme, they can very easily turn around and launch their own group and facilitate training for others using Zúme. This is a powerful opportunity for multiplying disciple-making principles.
yo: Idanileko oju gbangba yato si ti ori ero ayelujara.

source: What is the statement of faith for Zúme?
yo: Kini igbagbo Zume?

source: Since Zúme is not run by an organization, there is not a formal statement of faith. All of us involved, however, would agree on the Lausanne Covenant.
yo: Kooshi.

source: Can I do the training by myself?
yo: Se mo le se idanileko naa fun ra mi?

source: No. There are essential training exercises and practice sessions which require other participants to complete. At least 3-4 people need to be present at every session, or you will not be able to experience the full training.
yo: Zume ni kooshi fun ipin kookan.

source: Who is the training appropriate for?
yo: Tani idanileko na wulo fun?

source: Who owns Zúme?
yo: Talo ni Zume?

source: There is no organization that is “running” the Zúme Project and the project is not an organization. It is a coalition of people who have a heart to carry out Christ’s command to make disciples of every people group on earth and expand His Kingdom to every place until His will is done on earth as it is in heaven. The idea for the project originated in a meeting of the Jonathan Project leadership but has since spread far beyond that group. The Jonathan Project is a consortium of people committed to multiplying disciples around the world.
yo: Kosi ibi ti zume osi.

source: What are the three phases that are planned?
yo: Awon ipin meta wo la se eto re ?

source: PHASE 1
yo: IPELE 1

source: The first phase focuses on the United States and English. The initial goal is to catalyze a training group of four to twelve people per every 5,000 people in the country. Each of these training groups will be challenged to start two first-generation churches which should also reproduce. The target for the United States is to start more than 65,000 English-language Zúme groups and 130,000 churches.
yo: Ipin alakoko da lori ilu oyinbo.

source: PHASE 2
yo: IPELE 2

source: The second phase focuses on coaching these Phase 1 churches through the reproduction process, as well as delivering the project in other major world languages. The project will start in the following languages: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.
yo: Ipin keji da lori ikeko nipa awon soosi, ati lati jise agbese pelu awon ede miran. fun apere: Ahmaric, Arabic, Bengali, Bhojpuri, Burmese, Chinese (Mandarin), Chinese (Cantonese), Farsi, French, German, Gujarati, Hausa, Hindi, Indonesian, Italian, Japanese, Kannada, Korean, Maithili, Malayalam, Marathi, Oriya, Panjabi (Eastern), Panjabi (Western), Portuguese, Russian, Somali, Spanish, Swahili, Tamil, Telugu, Thai, Turkish, Urdu, Vietnamese, Yoruba.

source: PHASE 3
yo: Ipin keta

source: Why is it called Zúme?
yo: Kini idi ti won fin pe ni Zume?

source: Zúme means yeast in Greek. In Matthew 13:33 Jesus is quoted as saying, “The Kingdom of Heaven is like a woman who took yeast and mixed it into a large amount of flour until it was all leavened.” This illustrates how ordinary people, using ordinary resources, can have an extraordinary impact for the Kingdom of God. Zúme aims to equip and empower ordinary believers to reach every neighborhood.
yo: Itumo Zume ni iwukara ni ede Giriki.

source: What languages will the training be translated into?
yo: Ede wo ni awon egbe yoo mo lo?

source: How are the groups started by trainees aligned or organized?
yo: Bawo ni egbe nan se bere ?

source: Who can see my Three-Month Plan?
yo: Talo le ri eto olosu meta mi?

source: Only you see your plan, unless you link it to your group, then the group leader and coleaders will be able to see your Three-Month Plan. Your plan will also be visible to your coach. If you do not want coaching, go to your profile and set coaching preference to "Decline Coaching".
yo: Iwo nikan ni o le ri eto re yato si bi oba darapo mo awon egbe re .

source: Can I print my Three-Month Plan?
yo: Se mo le te eto mi?

source: Yes, make sure you save you plan first, then just scroll to the bottom of your plan and click on the "Print Saved Plan" button.
yo: Gbero lati ni eto kio to se .

source: Can I edit my Three-Month Plan later?
yo: Se mo le se atunse ninu eto olosu meta?

source: Yes, you can go back to your plan at any time and edit it. Make sure you click, "Save" at the bottom of your plan.
yo: O le yi ipinu pada.

source: Does Zúme offer a way for me to chat with people in my group?
yo: Se zume a je kin le ba awon egbe mi soro?
