Repository: ZumeProject/zume-training
Catalog: translations/yo.po
Languages: yo

source: Get Started
yo: Je ka bere

source: Login
yo: Wo le

source: Zúme consists of 10 sessions, 2 hours each:
yo: Zume ni akoko mewa, wakati meji fun ikokan:

source: Video and Audio to help your group understand basic principles of multiplying disciples.
yo: Fidio ati adaro lati ran ijo re lowo nipa mimo ipile isiro opo.

source: Group Discussions to help your group think through what’s being shared.
yo: Ijiroro apapo lati ran ijo yin lowo, nipa riro nu si ikan ti won so

source: Simple Exercises to help your group put what you’re learning into practice.
yo: Awon ise kekeke ti yio ma je ki e le lo nkan tie ko.

source: Session Challenges to help your group keep learning and growing between sessions.
yo: Ipenija lati ran egbe eko agbara ati dagba ninu igba.

source: Want to start the training?
yo: Afe bere ekiko?

source: It's as easy as 1-2-3
yo: Okere gan

source: Sign up
yo: Foruko sile

source: Invite some friends
yo: Mu awon ore wa

source: Host a training
yo: Gbalejo ikeko kan

source: Find out more about Zúme
yo: Sewadi die sii nipa Zume

source: Coach
yo: Oluko

source: Coach Leader
yo: Oludari oluko

source: Cancel
yo: Fagile

source: Current Step:
yo: Igbese lowolowo

source: Finish
yo: Pari

source: Next
yo: Okan

source: Previous
yo: Ti tele

source: Loading...
yo: O jopo…

source: Delete
yo: Paare

source: Failed to remove item.
yo: Kuna lati yo nkan kuro.

source: Failed to change item.
yo: Kuna lati yi nkan pada.

source: Three Month Plan - Zúme Project
yo: Ero fun osu meta - ise agbese Zume

source: We got it!
yo: A ti gba!

source: We're a volunteer network, so give us a few days. We'll reach out to you soon as possible!
yo: A wa ni a ni netiwoki, nitorina e fun wa ni igba die. a ma fun yin ni esi!

source: Email is a required permission for login and registration.
yo: Imeeli beere fun igbanilaaye fun iwole ati iforukosile.

source: No user found.
yo: Ko rii olumulo kan.

source: You are missing your sign-in token. Try signing in again.
yo: Ami sonu. Gbiyanju lati tun se.

source: Failed to connect with Facebook. Try again.
yo: Kuna lati so po mo ero aiyelujara. Gbiyanju leekan si.

source: Facebook user lookup error. Sorry for the inconvenience.
yo: Asise ero aiyelujara olumulo. abebe fun eleyi.

source: Error with looking up user with Facebook. Sorry for the inconvenience.
yo: Asise lati ma wo oniruru nkan lori ero aiyelujara.

source: There are some errors in your form.
yo: Asise wa ninu iwe akosile re.

source: Email
yo: Imeeli

source: Password Required
yo: An beere oro Igbaniwole

source: Password required
yo: An beere oro igbaniwole

source: Re-enter Password
yo: Tun-fii oro igbaniwole si

source: Passwords do not match. Please, try again.
yo: Awon oro igbaniwole ko baamu. Ejo, gbiyanju leekannsi.

source: Register
yo: Forukosile

source: Missing captcha response. How did you do that?
yo: Ko si esi captcha. Bawo ni o se iyen?

source: Captcha failure. Try again, if you are human.
yo: Ikuna Captcha. gbiyanju leekansi, ti oba je eniyan.

source: Missing email or password.
yo: Imeeli tabi oro igbaniwole ti sonu.

source: Sorry. This email is already registered.
yo: Mabinu. Imeeli re ti wa ni akosile.

source: Something went wrong. Sorry. Could you try again?
yo: Mabinu nkan o lo dede.

source: No new user found.
yo: Ko rii olumulo tuntun kan.

source: Link with Google
yo: Ona asopo pelu Google

source: Missing username or email address.
yo: Oruko olumulo tabi adiresi imeeli ti sonu.

source: ERROR: Enter a username or email address.
yo: ASISE: te oruko olumulo tabi adresi imeeli.

source: ERROR: There is no user registered with that email address.
yo: ASISE: kosi olumulo ti o sajo pelu adiresi imeeli yen.

source: ERROR: There is no user registered with that username.
yo: ASISE: kosi olumulo ti o sajo pelu oruko olumulo.

source: Someone has requested a password reset for the following account:
yo: Enikan ti beere fun atunto oro igbaniwole fun akoole atele:

source: Site Name: %s
yo: Oruko Aaye: %s

source: Username: %s
yo: Oruko Olumulo: %s

source: If this was a mistake, just ignore this email and nothing will happen.
yo: Ti eyi ba je asise, kan foju imeeli yii, nkankan yoo sele.

source: To reset your password, visit the following address:
yo: Lati se atunse oro isina, be awon adiresi yii wo:

source: [%s] Password Reset
yo: [%s] Atunse Oro Isina

source: The email could not be sent.
yo: Ale ran awon imeeli yii.

source: Possible reason: your host may have disabled the mail() function.
yo: Idi to seese: o je bi host re ti alaabo awon mail() function.

source: Read
yo: Ka

source: ... Read more &raquo;
yo: … Ka di i &raquo;

source: Posts by %s
yo: Posti nipa %s

source: The Main Menu
yo: Akoko Akojo

source: First
yo: Akoko

source: Last
yo: Ni pari

source: ( Key not available. Check dashboard. )
yo: ( Ko si botini. Sayewo dasibodu. )

source: Session
yo: Igba

source: Welcome to Session
yo: Kaabo sii Igba Yii

source: Which are you doing right now?
yo: Ewo ni o n se ni bayi?

source: Facilitating a Group
yo: Irorun Egbe Kan

source: Exploring the Session Content
yo: Sawari Igba Akoonu

source: How many are with you?
yo: Melo lowa pelu re?

source: Continue
yo: Te Siwaju

source: Welcome to Zúme
yo: Kaabo si Zúme

source: Download
yo: Igbasile

source: You will be able to follow along on a digital PDF for this session, but please make sure that each member of your group has a printed copy of the materials for future sessions.
yo: Iwọ yoo ni anfani lati gba itọsọna kan lori oni oni nọmba kan fun igba yii, ṣugbọn jọwọ rii daju pe ọmọ ẹgbẹ kọọkan ti ẹgbẹ rẹ ni ẹda ti a tẹjade ti awọn ohun elo fun ojo iwaju.

source: Download Guidebook
yo: Gba iwe Itosona

source: Group Prayer (5min)
yo: Adura egbe (5min)

source: Watch and Discuss (15min)
yo: Wo ki o Soro (15min)

source: WATCH
yo: WO

source: God uses ordinary people doing simple things to make a big impact. Watch this video on how God works.
yo: Olohun lo arinrin eniyan n se nkan to rorun lato le ni ikolu nla. Wo fidio yi lati ro ise olorun.

source: Zúme Video Scripts: Welcome
yo: Akosile fidio zume

source: DISCUSS
yo: SALAYE

source: Zúme Video Scripts: Teach Them to Obey
yo: Akosile Fidio Zume. Ko Won Ki Kon Si Gbo

source: When you think of a church, what comes to mind?
yo: Ti o ba ro nipa ile ijosin kan. kilo wa si o lokan

source: Which one do you think would be easier to multiply and why?
yo: Ewo lo ro pe o rorun ju lati sodi pupo ati pe kini idi

source: We breathe in. We breathe out. We're alive. Spiritual Breathing is like that, too.
yo: An min sinu, An min sita, A wa laye, Bee na ni Emi Mimi

source: Zúme Video Scripts: Spiritual Breathing
yo: Akosile video zume; Emi Mimi

source: Why is it essential to learn to hear and recognize God's voice?
yo: Kini awon ibara eni soro lati ko eko ati lati gbo ohun olohun

source: Is hearing and responding to the Lord really like breathing? Why or why not?
yo: Ie gbigbo ati idahun si oro olohun je gege bi mimi. kini idi

source: Listen and Read Along (3min)
yo: Feti Sile Ki o ka Pelu i

source: READ
yo: AKORO

source: S.O.A.P.S. Bible Reading
yo: Ka Bibeli

source: Hearing from God regularly is a key element in our personal relationship with Him, and in our ability to stay obediently engaged in what He is doing around us.
yo: Gbigbo oro Olohun ni gbogbo igba je kokoro ninu ibasepo pelu re

source: Find the "S.O.A.P.S. Bible Reading" section in your Zúme Guidebook and listen to the audio overview.
yo: Wa idi S.O.A.P.S. kika bibeli ninu iwe itonisona zume ati lati feti sile gbo oro re

source: Zúme Video Scripts: S.O.A.P.S.
yo: Akosile fidio Zume

source: Accountability Groups
yo: Egbe Isiro

source: Find the "Accountability Groups" section in your Zúme Guidebook, and listen to the audio below.
yo: Wa egbe isiro ninu iwe itonisona zume, ki o si feti sile ko gbo.

source: Zúme Video Scripts: Accountability Groups
yo: Iwe akosile fidio Zume. egbe isiro

source: Practice (45min)
yo: Ilowo

source: BREAK UP
yo: YA KURO

source: Break into groups of two or three people of the same gender.
yo: Adehun sinu egbe meji tabi meta.

source: SHARE
yo: IPIN

source: Spend the next 45 minutes working together through Accountability Questions – List 2 in the "Accountability Groups" section of your
yo: Lo akoko yi lati sise isiro pelu ibere.

source: Zúme Guidebook
yo: Iwe Itonisona Zume

source: LOOKING FORWARD
yo: ITESIWAJU

source: Congratulations! You've completed Session 1.
yo: Ku oriire . o pari igba akoko!

source: Below are next steps to take in preparation for the next session.
yo: Bi isale ni igbese lati fi gbiyanju igba mi.

source: OBEY
yo: GBORAN

source: Begin practicing the S.O.A.P.S. Bible reading between now and your next meeting. Focus on Matthew 5-7, read it at least once a day. Keep a daily journal using the S.O.A.P.S. format.
yo: Bbiyanju S.O.A.P.S. Bibeli kika larin bayi ati ipade to n bo.

source: Spend time asking God who He might want you to start an Accountability Group with using the tools you've learned in this session. Share this person’s name with the group before you go. Reach out to that person about starting an Accountability Group and meeting with you weekly.
yo: Bere lowo Olohun eni ti yio bere egbe isiro pelu lilo ohun tio ti ko.

source: PRAY
yo: GBADURA

source: Pray that God helps you be obedient to Him and invite Him to work in you and those around you!
yo: Gbadura pe ki Olohun ran o lowo, ki o je onigboran si, ki o si pe ki o sise ninu aye re.

source: Take a picture of your S.O.A.P.S. Bible study and share it on social media.
yo: Ta aworan ni pa S.O.A.P.S. mi mo Bibeli ati lati pin ni arin awujo

source: WELCOME BACK!
yo: KAABO

source: DOWNLOAD
yo: Gbigba

source: Does everyone have a printed copy of the Zúme Guidebook? If not, please be sure that someone can download the Guidebook and that everyone has access to some paper and a pen or pencil.
yo: Se eni keni ni iwe itonisona zume?

source: DOWNLOAD GUIDEBOOK
yo: WA IWE ITONISONA

source: CHECK-IN
yo: WOLE SINU

source: Before getting started, take some time to check-in.
yo: Ki a to bere, wa akoko die lati fi wole.

source: At the end of the last session, everyone in your group was challenged in two ways:
yo: Ni igbeyin eko ta ko keyin,gbogbo eniyan lo dojuko ipenija ni ona meji:

source: You were asked to begin practicing the S.O.A.P.S. Bible reading method and keeping a daily journal.
yo: A fun won ni iolo lati se. S.O.A.P.S. kika Bibeli lati fi atigbdegba pamo lojoojumo.

source: You were encouraged to reach out to someone about starting an Accountability Group.
yo: Iwuri wa fun lati de odo eniyan ati lati bere egbe isiro.

source: Take a few moments to see how your group did this week.
yo: Ya akoko die lati ri ise ni ose yi.

source: Ask if anyone in the group has specific needs they would like the group to pray for. Ask someone to pray and ask God to help in the areas the group shared. Be sure to thank God that He promises in His Word to listen and act when His people pray. And, as always, ask God's Holy Spirit to lead your time, together.
yo: Beere boya enikeni ninu ẹgbẹ naa ba ni awọn aini pataki ti wọn yoo fẹ ki ẹgbẹ naa gbadura fun. Ni ki enikan gbadura ki o beere lọwọ Ọlọrun lati ṣe iranlọwọ ni awọn agbegbe ti ẹgbẹ na jiroro. rii daju pe e so fun Ọlọrun pe O ṣe ileri ninu Ọrọ Rẹ lati gbọ ati sise nigbati awọn eniyan Rẹ ba gbadura. Ati, ni igbagbogbo, beere Ẹmi Mimọ Ọlọrun lati dari akoko idarapo yin.

source: Prayer
yo: Adua

source: Scripture
yo: Mimo

source: Body Life
yo: Aye Ara

source: Persecution and Suffering
yo: Inunibini pelu Iponju.

source: Zúme Video Scripts: Producers vs Consumers
yo: Fidio akosile zume, o Nse vs Olumulo

source: Of the four areas detailed above (prayer, God's Word, etc.), which ones do you already practice?
yo: Lara agbegbe merin ti a daruko

source: Which ones do you feel unsure about?
yo: E wo ni ko yee

source: How ready do you feel when it comes to training others?
yo: Bawo ni erongba re nipa ikeko yooku?

source: Listen and Read Along (2min)
yo: Gbo Kio Si Ka Tele

source: Prayer Cycle
yo: Adura

source: The Bible tells us that prayer is our chance to speak to and hear from the same God who created us!
yo: Bibeli sofun wa pe adura ni anfani, lati so ati lati gbo oro olohun to da wa!

source: Find the "Prayer Cycle" section in your Zúme Guidebook, and listen to the audio below.
yo: Wa adura.

source: Zúme Video Scripts: Prayer Cycle
yo: Fidio Akosile Zume

source: Practice the Prayer Cycle (60min)
yo: Asa Pelu Adura

source: LEAVE
yo: KURO

source: Spend the next 60 minutes in prayer individually, using the exercises in "The Prayer Cycle" section of the Zúme Guidebook as a guide.
yo: Lo aadota iseju fi gba adura leyo ko kan, li lo idaraya adua apakan ninu iwe itonisona Zume.

source: RETURN
yo: PADA

source: Set a time for the group to return and reconnect. Be sure to add a few extra minutes for everyone to both find a quiet place to pray and to make their way back to the group.
yo: Seto asiko fun egbe lati pada. je ko da e loju kio fi asiko kun fun awon eyan lati wa ibi tio dake, ki won gba adura ki won to pada si inu egbe won.

source: What is your reaction to spending an hour in prayer?
yo: Kini isesi re tio ba fi wakati kan gba adura?

source: How do you feel?
yo: Bawo ni isesi re?

source: Did you learn or hear anything?
yo: Se o ke ko tabi o gbo nkankan?

source: What would life be like if you made this kind of prayer a regular habit?
yo: Bawo ni aye o se ri ti o ba mu adua yi ni okun kun dun?

source: List of 100
yo: Akojo

source: God has already given us the relationships we need to “Go and make disciples.” These are our family, friends, neighbors, co-workers and classmates – people we’ve known all our lives or maybe just met.
yo: Olohun ti seto ibatan wa.

source: Being good stewards of these relationships is the first step in multiplying disciples. Start by making a list.
yo: Jije iriju daada ni pa ibatan ni ipele akoko nipa isodipupo awon Egbe.

source: Find the "List of 100" section in your Zúme Guidebook, and listen to the audio below.
yo: Wa akojo ninu iwe itonisona Zume, kio si feti sile kio gbo.

source: Zúme Video Scripts: List of 100
yo: Fidio Itonisona Zume

source: Project (30min)
yo: Ise agbese

source: Create your own list of 100
yo: Seda akojo re

source: Have everyone in your group take the next 30 minutes to fill out their own inventory of relationships using the form in the "List of 100" section in your Zúme Guidebook.
yo: Se gbogbo won ni won ti ni egbe, fi ogbon iseju fowosi asepo.

source: Congratulations on finishing Session 2!
yo: Ku orire, a ti pari ipin keji!

source: Spend time this week praying for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown." Ask God to prepare their hearts to be open to His story.
yo: Fi asiko re gbadura fun eniyan marun ninu akosile re.

source: Ask God who He wants you to share the List of 100 tool with. Share this person's name with the group before you go and reach out to them before the next session.
yo: Bere lowo olohun

source: Pray that God help you be obedient to Him and invite Him to work in you and those around you!
yo: Gbadura ki Olohun ran o lowo, ki oje onigboran si ki o si pe kio se ise re ninu aye re!

source: Think others could use the 60-minute prayer tool? Share about it on social media.
yo: Ronu kio lo aadota iseju lati fi gbadura?

source: LOOKING BACK
yo: NWA PADA

source: You were asked to pray for five people from your List of 100 that you marked as an "Unbeliever" or "Unknown."
yo: Gba adura fn eyan marun ninu akosile re.

source: You were encouraged to share how to make a List of 100 with someone.
yo: A se iwuri fun lati pin akosile re.

source: OVERVIEW
yo: AKOPO

source: In this session, you’ll learn how God’s Spiritual Economy works and how God invests more in those who are faithful with what they've already been given. You'll also learn two more tools for making disciples – sharing God’s Story from Creation to Judgement and Baptism.
yo: Ninu igba yii, iwọ yoo kọ bii bawo ni Eto-ọrọ Ọlọrun ṣe n ṣiṣẹ ati bi Ọlọrun ṣe nọnwo diẹ sii ninu awọn ti o jẹ olõtọ pẹlu ohun ti wọn ti ni tẹlẹ. Iwọ yoo tun kọ awọn irinṣẹ meji miiran fun ṣiṣe ọmọ-ẹhin - pinpin Itan Ọlọrun lati ẹda si Idajọ ati Iribomi.

source: Then, when you're ready, get started!
yo: O ti pari

source: In this broken world, people feel rewarded when they take, when they receive and when they gain more than those around them. But God's Spiritual Economy is different – God invests more in those who are faithful with what they've already been given.
yo: Ninu aye fifọ yii, awọn eniyan ni rilara pe wọn san ere nigbati wọn gba, nigbati wọn gba ati nigbati wọn jere ju awọn ti o wa ni ayika wọn lọ. Ṣugbọn Eto-ọrọ ti Ọlọrun yatọ - Ọlọrun nawo diẹ sii ni awọn ti o jẹ olõtọ pẹlu ohun ti wọn ti fun tẹlẹ.

source: Zúme Video Scripts: Spiritual Economy
yo: Akosile fidio Zume.

source: What are some differences you see between God's Spiritual Economy and our earthly way of getting things done?
yo: Kini iyato ninu olohun emi aje pelu aye ati pari nkan.

source: Read and Discuss (15min)
yo: Ka kio salaye

source: There’s no one “best way” to tell God’s story (also called The Gospel), because the best way will depend on who you’re sharing with. Every disciple should learn to tell God’s Story in a way that’s true to scripture and connects with the audience they’re sharing with.
yo: Kosi ona miran lati so itan.

source: What comes to mind when you hear God's command to be His "witness" and to tell His story?
yo: Kilo wa si okan re ti o ba gburo olohun, eri ati itan.

source: What would it take for you to feel more comfortable sharing God's Story?
yo: Kilo maje itura ninu gbo itan olohun

source: The Gospel
yo: Awon Iyinrere

source: One way to share God’s Good News is by telling God’s Story from Creation to Judgement – from the beginning of humankind all the way to the end of this age.
yo: Ona kan lati so Iroyin ayo ni itan ninu idajo lati ibere de opin.

source: Zúme Video Scripts: The Gospel
yo: Fidio ninu iwe akosile Zume; awon iyinrere

source: What do you learn about mankind from this story?
yo: Kini o ko nipa iran eniyan ninu itan yi?

source: What do you learn about God?
yo: Kkilo ko nipa Olohun?

source: Do you think it would be easier or harder to share God's Story by telling a story like this?
yo: Se o ro boya yio rorun lati pin itan Olohn?

source: PRACTICE SHARING GOD'S STORY (45min)
yo: ASA PIN PIN ITAN OLOHUN

source: Break into groups of two or three people and spend the next 45 minutes practicing telling God's Story. You can use the using the Activity instructions for "God's Story" found in your Zúme Guidebook.
yo: Pin si awọn ẹgbẹ ti awọn eniyan meji tabi mẹta ati mu iṣẹju 45 tókàn si adaṣe sisọ Itanran Ọlọrun. O le lo lilo Awọn ilana Iṣẹ-ṣiṣe fun “Itan Ọlọrun” ti a ri ninu Iwe Itọsọna Zúme rẹ.

source: Baptism
yo: Baptisi

source: Find the "Baptism" section in your Zúme Guidebook, and listen to the audio below.
yo: Wa Baptisi

source: Zúme Video Scripts: Baptism
yo: Fidio ninu iwe akosile Zume; Baptisi

source: Have you ever baptized someone?
yo: Se o ti Baptisi eyan ri

source: Would you even consider it?
yo: Se o le gbiyanju e ro?

source: IMPORTANT REMINDER – Have you been baptized?
yo: Iranleti to se koko?

source: Congratulations on finishing Session 3!
yo: Ku orire o ti pari ipin keta!

source: Spend time this week practicing God's Story, and then share it with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
yo: Wa asiko ninu ose yi lati gbo itan olohun kio si pin fun awon egbe .

source: Ask God who He wants you to train to use the Creation to Judgment story (or some other way to share God's Story). Share this person's name with the group before you go.
yo: Be Olohun kio fun o ni imo ati oye.

source: What’s been your Zúme highlight? Tell others about it on social media.
yo: Kini Zume lori ero ayelujara

source: IMPORTANT REMINDER – Your group will be celebrating the Lord's Supper next session. Be sure to remember the supplies (bread and wine / juice).
yo: IRANILETI TO SE KOKO- egbe re

source: You were asked to share God’s Story with at least one person from your List of 100 that you marked as "Unbeliever" or "Unknown."
yo: Ki a pin itan Olohun pelu awon elegbe re.

source: You were encouraged to train someone to use the Creation to Judgement story (or some other way to share God’s Story) with someone.
yo: Gbiyanju lati ko awon elegbe re.

source: In this session, you'll learn how God's plan is for every follower to multiply! You’ll discover how disciples multiply far and fast when they start to see where God’s Kingdom isn’t. And, you'll learn another great tool for inviting others into God's family is as simple as telling our story.
yo: Ninu igba yii, iwọ yoo kọ bi eto Ọlọrun ṣe jẹ fun gbogbo ọmọlẹhin lati pọsi! Iwọ yoo ṣe awari bi awọn ọmọ-ẹhin ṣe isodipupo jinna ati iyara nigbati wọn bẹrẹ lati ri ibiti ijọba Ọlọrun ko si. Ati pe, iwọ yoo kọ ẹkọ irinṣẹ nla miiran fun gbigba lati pe awọn miiran sinu idile Ọlọrun jẹ irorun bi sisọ itan wa.

source: 3-Minute Testimony
yo: Ẹri fun Iṣẹju meta

source: As followers of Jesus, we are “witnesses" for Him, because we “testify” about the impact Jesus has had on our lives. Your story of your relationship with God is called your Testimony. It's powerful, and it's something no one can share better than you.
yo: Gege bi omo leyin Jesu.

source: Find the "3-Minute Testimony" section in your Zúme Guidebook, and listen to the audio below.
yo: Se idupe iseju meta ninu iwe akosile Zume.

source: Zúme Video Scripts: Testimony
yo: Iwe Akosile Fidio Zume

source: Practice Sharing your Testimony (45min)
yo: Gbiyanju lati pin oro Idupe

source: Break into groups of two or three and and spend the next 45 minutes practicing sharing your Testimony using the Activity instructions on page 15 of your Zúme Guidebook.
yo: E pin gbogbo omo egbe ki e lo iseju yi lati fi soro.

source: What is God's greatest blessing for His children? Making disciples who multiply!
yo: Pelu ibukun Olohun fun awon omore, seto egbe lopolopo!

source: Zúme Video Scripts: Greatest Blessing
yo: Iwe ikosile fidio Zume, ibukun Olohun

source: After you came to faith, how long was it before you began to disciple others?
yo: Tio ba ni igbagbo

source: What do you think would happen if new followers started sharing and discipling others, immediately?
yo: Kilo ro pe yio sele ti o awon egbe ba bere si ni pin egbe miran?

source: What do ducklings have to do with disciple making? They lead and follow at the same time.
yo: Kini awọn adodo ni ṣe pẹlu ṣiṣe ọmọ-ẹhin? Wọn yorisi ki o tẹle ni akoko kanna.

source: Zúme Video Scripts: Duckling Discipleship
yo: Iwe Ikosile Fidio Zume

source: What is one area of discipleship (reading/understanding the Bible, praying, sharing God's Story, etc.) that you want to learn more about? Who is someone that could help you learn?
yo: Ona wo ni awon egbe wa

source: What is one area of discipleship that you feel you could share with others? Who is someone that you could share with?
yo: Ona wo ni o fi ro pe awon egbe le fi pin, tani ole ba pin

source: Have you ever stopped to think about where God's Kingdom... isn't?
yo: Se o gbagbe nipa Ijiba Olohun

source: Have you ever visited a home or a neighborhood or even a city where it seemed as if God was just... missing? These are usually the places where God wants to work the most.
yo: Se o ti de ile abi adugbo abi ilu to da bi wipe kosi Olohun, o ma n ni ibi ti Olohun wa.

source: Zúme Video Scripts: Eyes to See
yo: Iwe Ikosile Fidio Zume

source: Who are you more comfortable sharing with -- people you already know or people you haven't met, yet?
yo: Awon eyan wo ni o te O lorun lati ba pin

source: Why do you think that is?
yo: Kilo ro boya o masele
