Repository: ZumeProject/zume-training
Catalog: translations/yo.po
Languages: yo

source: Practice - BLESS Prayer
yo: ÌSE Ṣiṣẹ - Ibukun Adura

source: Practice - Prayer Walking
yo: ÌSE Ṣiṣẹ - Ririn nrin

source: 90 min
yo: iṣẹju 90

source: It's important what disciples know — but it's much more important what they DO with what they know.
yo: O ṣe pataki ohun ti awọn ọmọ-ẹhin mọ - ṣugbọn o ṣe pataki diẹ sii ohun ti wọn ṣe pẹlu ohun ti wọn mọ.

source: A 3/3 Group is a way for followers of Jesus to meet, pray, learn, grow, fellowship and practice obeying and sharing what they've learned. In this way, a 3/3 Group is not just a small group but a Simple Church.
yo: Ẹgbẹ 3/3 jẹ ọna fun awọn ọmọlẹhin Jesu lati pade, gbadura, kọ ẹkọ, dagba, idapọ ati iṣe adaṣe ati gbigbasilẹ ohun ti wọn kọ. Ni ọna yii, Ẹgbẹ 3/3 kii ṣe ẹgbẹ kekere nikan ṣugbọn Ijo ti o rọrun.

source: 75 min
yo: iṣẹju 75

source: Learn the training cycle and consider how it applies to disciple making.
yo: Kọ ẹkọ eto ikẹkọ ki o ronu bi o ṣe kan si ṣiṣe ọmọ-ẹhin.

source: Practice - 3/3 Group
yo: ÌSE Ṣiṣẹ - 3/3 Ẹgbẹ

source: Discuss - 3/3 Group Experience
yo: Ṣe ijiroro - 3/3 iriri Ẹgbẹ

source: A Leadership Cell is a way someone who feels called to lead can develop their leadership by practicing serving.
yo: Ẹjẹ Alakoso jẹ ọna ti ẹnikan ti o rilara pe a darukọ lati ṣe idagbasoke idagbasoke wọn nipa adaṣe iṣẹ iranṣẹ.

source: See how disciple making doesn't have to be linear. Multiple things can happen at the same time.
yo: Wo bi o ko yẹ ki ṣiṣe ọmọ-ẹhin ṣe ila. Awọn ohun pupọ le ṣẹlẹ ni akoko kanna.

source: Multiplying matters and multiplying quickly matters even more. See why pace matters.
yo: Isodipupo awọn ọrọ ati isodipupo awọn nkan iyara paapaa diẹ sii. Wo idi idi ọrọ Pace.

source: Learn how to obey Jesus' commands by going AND staying.
yo: Kọ ẹkọ bi o ṣe le ṣègbọràn si awọn aṣẹ Jesu nipa lilọ ATI duro.

source: login required
yo: iwọle beere

source: Create and share your plan for how you will implement the Zúme tools over the next three months.
yo: Ṣẹda ki o pin ero rẹ fun bi o ṣe le ṣe awọn irinṣẹ Zúme ni oṣu mẹta to nbo.

source: Practice - Create 3-Month Plan
yo: ÌSE Ṣiṣẹ - Ṣẹda Eto Oṣu-3

source: Discuss - Share 3-Month Plan with group
yo: Ṣe ijiroro - Pin Eto Oṣu mẹta 3 pẹlu ẹgbẹ

source: 20 min
yo: iṣẹju 20

source: A powerful tool you can use to quickly assess your own strengths and vulnerabilities when it comes to making disciples who multiply.
yo: Ọpa ti o lagbara ti o le lo lati ṣe ayẹwo awọn agbara ati awọn ailagbara rẹ ni kiakia nigbati o ba di ṣiṣe awọn ọmọ-ẹhin ti o ṣe isodipupo.

source: Practice - Coaching Checklist Self-Assessment
yo: ÌSE Ṣiṣẹ - iṣayẹwo Ikẹkọ Ṣiṣayẹwo Ikẹkọ

source: Learn how multiplying churches stay connected and live life together as an extended, spiritual family.
yo: Kọ ẹkọ bii awọn ile-iṣẹ isodipupo ṣe sopọ si ati gbe igbesi aye pọ bi idile ti o gbooro, ti ẹmí.

source: This is a group that consists of people who are leading and starting 3/3 Groups. It also follows a 3/3 format and is a powerful way to assess the spiritual health of God’s work in your area.
yo: Eyi jẹ ẹgbẹ kan ti o ni awọn eniyan ti o nṣe itọsọna ti o bẹrẹ Awọn ẹgbẹ 3/3. O tun tẹle ọna kika 3/3 ati pe o jẹ ọna ti o lagbara lati ṣe ayẹwo ilera ti iṣẹ Ọlọrun ni agbegbe rẹ.

source: Practice - 3/3 Peer Mentoring
yo: ÌSE Ṣiṣẹ- 3/3 Ṣiṣakoso Ẹlẹgbẹ

source: Practice - Four Fields
yo: ÌSE Ṣiṣẹ - Awọn aaye Mẹrin

source: Practice - Generation Mapping
yo: ÌSE Ṣiṣẹ - Iṣatunṣe iran

source: Training
yo: Ikẹkọ

source: Zúme Course v4
yo: Ẹkọ Zúme v4

source: Explore Training
yo: Ṣawakiri Ikẹkọ

source: The four fields diagnostic chart is a simple tool to be used by a leadership cell to reflect on the status of current efforts and the kingdom activity around them.
yo: Iwe apẹrẹ aaye mẹrin mẹrin jẹ ọpa ti o rọrun lati lo nipasẹ sẹẹli oludari lati ṣe afihan ipo ti awọn akitiyan lọwọlọwọ ati iṣẹ ijọba ni ayika wọn.

source: Generation mapping is another simple tool to help leaders in a movement understand the growth around them.
yo: Iyaworan iran jẹ ohun elo miiran ti o rọrun lati ṣe iranlọwọ fun awọn oludari ni gbigbe kan ni oye idagba ni ayika wọn.

source: Zúme Training for multiplying disciples.
yo: Ikẹkọ Zúme fun awọn ọmọ-ẹhin pupọ.

source: Zume Training
yo: Ikẹkọ Zume

source: Yes. There are no premium versions, no trial periods, no follow-on sales of products. Freely we've received. Freely we give.
yo: Bẹẹni. Ko si awọn ẹya Ere, ko si awọn akoko idanwo, ko si atẹle-lori awọn ọja ti awọn ọja. Nigbagbogbo a ti gba. Nigbagbogbo a fun.

source: God Uses Ordinary People
yo: Ọlọrun Nlo Awọn eniyan arinrin

source: Simple Definition of Disciple and Church
yo: Itumọ ti o rọrun ti ọmọ ẹ̀yìn ati Ijo

source: Spiritual Breathing is Hearing and Obeying God
yo: Nípa tẹ̀mí mimi ni gbọ ati gbigbọran si Ọlọrun

source: SOAPS Bible Reading
yo: SOAPS Bibeli kika

source: Consumer vs Producer Lifestyle
yo: Alabara aye vs aṣelọpọ Igbesi aye

source: How to Spend an Hour in Prayer
yo: Bi a ṣe le na Wakati ni Adura

source: Relational Stewardship – List of 100
yo: Ibatan iriju - Atokọ 100

source: The Kingdom Economy
yo: Aje ti Ijọba Ọlọrun

source: The Gospel and How to Share It
yo: Ihinrere ati Bii O ṣe le Pin

source: Baptism and How To Do It
yo: Iribomi ati Bawo ni Lati Ṣe O

source: Prepare Your 3-Minute Testimony
yo: Mura Ẹri 3-Iṣẹju Rẹ

source: Vision Casting the Greatest Blessing
yo: Wiwo Iran si Nla Ibukun Nla julọ

source: Duckling Discipleship – Leading Immediately
yo: Ọmọ-ẹhin Duckling - Aṣáájú lẹsẹkẹsẹ

source: Eyes to See Where The Kingdom Isn't
yo: Oju lati Wo Nibiti Ijọba naa ko si

source: The Lord's Supper and How To Lead It
yo: Oúnjẹ Alẹ́ Olúwa àti Bí O Ṣe Le Ṣàṣáájú Rẹ

source: Prayer Walking and How To Do It
yo: Nrin Adura ati Bii O Ṣe Le ṣe

source: A Person of Peace and How To Find One
yo: Eniyan Alaafia ati bii O ṣe le Wa Kan

source: The BLESS Prayer Pattern
yo: Apẹrẹ Ibukun Ibukun

source: Faithfulness is Better Than Knowledge
yo: Igbagbọ jẹ Dara julọ ju Imọ lọ

source: 3/3 Group Meeting Pattern
yo: Ilana Ipade Ẹgbẹ 3/3

source: Training Cycle for Maturing Disciples
yo: Ipilẹṣẹ Ikẹkọ fun Awọn ọmọ-ẹhin Maturing

source: Expect Non-Sequential Growth
yo: Reti Idagbasoke Kii-So Koko-ọrọ

source: Pace of Multiplication Matters
yo: Pace ti Awọn ọrọ Isodipupo

source: Always Part of Two Churches
yo: Nigbagbogbo Apakan ti Awọn Ijo meji

source: Four Fields Tool
yo: Awọn irinṣẹ aaye mẹrin

source: Generational Mapping
yo: Iwadi iran

source: Zúme Training is freely offered as part of larger Zúme Vision.
yo: Ikẹkọ Zúme jẹ ọfẹ larọwọto bi apakan ti o tobi Zúme Vision.

source: Learn more about the Zúme.Vision
yo: Kọ ẹkọ diẹ sii nipa Zúme.Vision

source: This concept is called "%1$s" in session %2$s of the Zúme Training
yo: A pe ero yii ni “%1$s” ni igba %2$s ti ikẹkọ Zúme

source: Listen and Read Along
yo: Gbọ ki o Ka Ka pẹlú

source: Download Free Guidebook
yo: Ṣe igbasilẹ Iwe Itọsọna Ọfẹ

source: Watch This Video
yo: Wo Fidio yii

source: About Zúme Training
yo: Nipa Ikẹkọ Zúme

source: Get new password
yo: Gba titun ọrọ igbaniwọle

source: Zúme Training Resources
yo: Awọn orisun Ikẹkọ Zúme

source: Relational Stewardship - List of 100
yo: Ibatan iriju - Atokọ 100

source: Duckling Discipleship - Leading Immediately
yo: Ọmọ-ẹhin Duckling - Aṣáájú lẹsẹkẹsẹ

source: Eyes to See Where the Kingdom Isn't
yo: Oju lati Wo Nibiti ijọba Ọlọrun naa kiise

source: The Lord's Supper and How to Lead It
yo: Oúnjẹ Alẹ́ Olúwa àti Bi a ṣe le dari O

source: The vision behind Zúme Training
yo: Iran ti o wa Ikẹkọ Zúme

source: to saturate the world with multiplying disciples
yo: lati kun agbaye pẹlu awọn ọmọ-ẹhin pupọ

source: in our generation.
yo: ninu iran wa.

source: Learn More @ Zúme.Vision
yo: Kọ ẹkọ Siwaju sii @ Zúme.Vision

source: Our Core Strategy
yo: Wa mojuto nwon.Mirza

source: Holiness, Prayer, Training Saturation, Church Saturation
yo: Iwa mimọ, Adura, Sọdun Ikẹkọ, Isinmi ijọsin

source: Holiness, Obedience, and Love
yo: Iwa-mimọ, igboran, ati Ifẹ

source: We need to be disciples worth multiplying.
yo: A nilo lati jẹ ọmọ-ẹhin lati ni isodipupo.

source: Jesus is our measurement.
yo: Jesu ni iwọn wa.

source: Not you. Not me. Not history. Not ideals. Not rituals. Jesus and Jesus alone.
yo: Kii ṣe iwọ. Kii ṣe mi. Kii ṣe itan. kii se awọn imọran. Kii ṣe awọn irubo. Jesu ati Jesu nikan.

source: How he lived. What he said. How he loved. Everything. In this, we aspire to be marked by immediate, radical, costly obedience to Jesus, like the heroes of the faith that came before us.
yo: Bi o ti gbe. Ohun ti o sọ. Bi o ti fẹràn. Ohun gbogbo. Ninu eyi, a nireti lati samisi nipasẹ lẹsẹkẹsẹ, ipilẹṣẹ, ni idiyele gbowolori si Jesu, bi awọn akikanju igbagbọ ti o ṣaju wa.

source: Jesus is both the measurement and His Spirit is our hope to become like Him. And the day we see kingdom fruit surrounding our lives and the loves of our friends, it will be because his Spirit has moved through us.
yo: Jesu jẹ wiwọn mejeeji ati Emi Re ni ireti wa lati dabi Rẹ. Ati pe ni ọjọ ti a yoo ri eso ijọba yika igbesi aye wa ati ifẹ ti awọn ọrẹ wa, yoo jẹ nitori Ẹmi rẹ ti gbe nipasẹ wa.

source: Extraordinary Prayer
yo: Adura Alaragbayida

source: Extraordinary prayer has proceeded every disciple making movement in history.
yo: Adura alaragbayida ti tẹsiwaju gbogbo ṣiṣe ọmọ-ẹhin ni itan-akọọlẹ.

source: You have not because you ask not (James 4:2). If we want to see movement, we need to ask for it.
yo: O ko ni nitori ti o ko beere (James 4: 2). Ti a ba fe ri igbese, a nilo lati beere fun.

source: Training Saturation
yo: Idaraya Ikẹkọ

source: (1 Training &#xF7; Population)
yo: (1 Ikẹkọ & # xF7; Olugbe)

source: 1 Training
yo: 1 Ikẹkọ

source: Every 5,000 People (North America)
yo: Gbogbo eniyan 5,000 (North America)

source: Every 50,000 People (Globally)
yo: Gbogbo eniyan 50,000 (Ni kariaye)

source: Disciple multiplication ideas are scriptural, but often missed. A simple training in multiplication principles can unlock even established believers from unfruitful lives.
yo: Awọn imọran isodipupo awọn ọmọ-ẹhin jẹ iwe afọwọkọ, ṣugbọn nigbagbogbo padanu. Ikẹkọ ti o rọrun ninu awọn ipilẹ isodipupo le ṣii paapaa awọn onigbagbọ ti a fi idi mulẹ lati awọn igbesi aye ti ko ni eso.

source: Live trainings are often best. But the people who need trained, so vastly extends beyond the live trainings available. Zume.Training is an online, in-life, on-demand training for groups to get paradigm-shifting multiplication training.
yo: Awọn ikẹkọ gigun laaye nigbagbogbo dara julọ. Ṣugbọn awọn eniyan ti o nilo ikẹkọ, nitorina gbooro julọ kọja awọn ikẹkọ ikẹkọ laaye. Zume.Training jẹ ori ayelujara, igbesi aye, ikẹkọ ibeere lori fun awọn ẹgbẹ lati gba ikẹkọ isodipupo ipa-ọna.

source: We suspect, especially in places where the church has been, we will need a training movement before we see a disciple making movement.
yo: A fura pe, ni pataki ni awọn ibiti eyiti ijo ti wa, a yoo nilo gbigbe ikẹkọ ṣaaju ki a to rii ọmọ-ẹhin kan ti o n ṣe igbese.

source: Simple Church Saturation
yo: Rọrun ijo kikankikan

source: (2 Simple Churches &#xF7; Population)
yo: (2 Awọn Ijo ti o rọrun & # xF7; Olugbe)

source: 2 Simple Churches
yo: 2 Awọn Ijo ti o rọrun

source: Many churches in one place is a blessing, but many churches in many places is a greater blessing. And churches moving into places where there has never been a church one of the greatest blessings.
yo: Ọpọlọpọ ijọsin ni aaye kan jẹ ibukun, ṣugbọn ọpọlọpọ awọn ile ijọsin ni ọpọlọpọ awọn aaye jẹ ibukun ti o tobi julọ. Ati awọn ijọsin ti n lọ sinu awọn ibiti ko ti jẹ ijọsin ti ọkan ninu awọn ibukun nla julọ.

source: As the saying goes, "Plan your trust, don't trust your plan". We know it is the Father's heart to have families of believers in every tongue, tribe, and nation. He has also invited us to be his co-workers in reconciliation. So these goals of 1 training and 2 churches come from our trust in the one who can do it.
yo: Bi ọrọ naa ti n lọ, “Gbero igbekele rẹ, maṣe gbekele ete rẹ”. A mọ pe o jẹ ọkan ti Baba lati ni awọn idile ti awọn onigbagbọ ni gbogbo ahọn, ẹya, ati orilẹ-ede. O tun pe wa lati jẹ alabaṣiṣẹpọ rẹ ni ilaja. Nitorinaa awọn ibi-afẹde wọnyi ti ikẹkọ 1 ati awọn ijọ meji wa lati igbẹkẹle wa ninu ẹniti o le ṣe.

source: Pieces Page
yo: Oju-iwe nkan

source: Zúme Vision
yo: Iran Zúme

source: Disciple-making can be rapidly advanced by finding a person of peace, even in a place where followers of Jesus are few and far between. How do you know when you have found a person of peace and what do you do when you find them?
yo: Sisọ-ara ọmọ-ẹhin le ni ilọsiwaju ni iyara nipasẹ wiwa eniyan ti o ni alafia, paapaa ni aaye kan nibiti awọn ọmọlẹhin Jesu ko ni diẹ ati jinna laarin. Bawo ni o ṣe mọ nigbati o ba ti ri eniyan ti o ni alafia ati kini o ṣe nigbati o ri wọn?

source: This form is required.
yo: Fọọmu yii nilo.

source: Members List (optional)
yo: Akojọ awọn ọmọ ẹgbẹ (iyan)

source: Location
yo: Ipo

source: Connection to server failed. Try again.
yo: Asopọ si olupin kuna. Tun gbiyanju lẹẹkan si.

source: Accepted invitation
yo: Ifiwepe gba

source: add
yo: ṣafikun

source: Zoom, click, or search for your location.
yo: Sun-un, tẹ, tabi wa ipo rẹ.

source: find you current location
yo: ri ọ lọwọlọwọ ipo

source: Save Clicked Location
yo: Fipamọ ipo ti tẹ

source: Save Searched Location
yo: Fi ipo Wa kiri

source: Save Current Location
yo: Fipamọ lọwọlọwọ ipo

source: You haven't selected anything yet. Click, search, or allow auto location.
yo: O ko yan ohunkohun sibẹsibẹ. Tẹ, wa, tabi gba ipo aifọwọyi.

source: update
yo: imudojuiwọn

source: Course Complete
yo: Pari Ẹkọ Pari

source: Next Session
yo: Ipele T’okan

source: Not Leading a Group
yo: Kii ṣe Aṣakoso ẹgbẹ kan

source: Create New Group
yo: Ṣẹda Ẹgbẹ Tuntun

source: Which group are you leading?
yo: Egbe wo ni o n dari?

source: Number of Members
yo: Nọmba ti Awọn ọmọ ẹgbẹ

source: Group addition failed. Try again.
yo: Afikun ẹgbẹ ko kuna. Tun gbiyanju lẹẹkan si.

source: Are you sure you want to archive this group?
yo: Ṣe o da ọ loju pe o fẹ gbe akọọlẹ yii gbe?

source: Show Archived Groups
yo: Ṣe afihan Awọn ẹgbẹ ti a fipamọ

source: Re-Activate
yo: Tun-Mu ṣiṣẹ

source: Delete Forever
yo: Paarẹ lailai

source: Close
yo: Pade

source: Are you sure you want to delete this group?
yo: Ṣe o da ọ loju pe o fẹ pa ẹgbẹ yii bi?

source: 32 Tools and Concepts
yo: 32 Awọn irinṣẹ ati Awọn Erongba

source: Progress Overview
yo: Akopọ Ilọsiwaju

source: There are 32 concepts and tools in Zúme training. Each concept or tool is intended to be practiced personally and trained into others. Use the progression of "heard", "obeyed", "shared", and "trained" as a way of tracking your mastery of the disciple-making training.
yo: Awọn imọran ati awọn irinṣẹ 32 wa ni ikẹkọ Zúme. Ero kọọkan tabi ọpa jẹ ipinnu lati ṣe adaṣe ati ti ikẹkọ ni awọn omiiran. Lo lilọsiwaju ti “gbọ”, “gbọràn”, “pinpin”, ati “oṣiṣẹ” bi ọna titoju ọga rẹ ti ikẹkọ ọmọ-ẹhin.

source: Definitions
yo: Awọn asọye

source: "Heard" means you gained awareness. You have moved from not knowing about a tool or concept to knowing about it.
yo: “Gbọ” tumọ si pe o ni oye. O ti gbe lati ko mọ nipa ọpa tabi ero si mọ nipa rẹ.

source: "Obeyed" means you took personal action to practice or apply a concept or tool. Obeying with tools might look like beginning to use them with others, while obeying with concepts might look like changing thinking or priorities.
yo: “O gba igboran” tumọ si pe o ṣe igbese ti ara ẹni lati ṣe adaṣe tabi lo ero tabi ọpa kan. Gbígbọràn pẹlu awọn irinṣẹ le dabi ibẹrẹ lati lo wọn pẹlu awọn omiiran, lakoko ti igboran pẹlu awọn imọran le dabi iyipada ironu tabi awọn ohun pataki.

source: "Shared" means you helped someone else hear. This step is essential to truly understanding the concept or tool and preparing you to train others.
yo: “Pipin” tumọ si pe o ṣe iranlọwọ fun elomiran gbọ. Igbesẹ yii ṣe pataki lati ni oye ironu gidi tabi ọpa ati murasilẹ lati ṣe ikẹkọ awọn miiran.

source: "Trained" means you coached someone else to hear, obey and share. More than sharing knowledge with someone, you have helped them become a sharer of the tool or concept.
yo: “Ti olukọni” tumọ si pe o ṣe ẹlomiran lati gbọ, gbọràn ati pin. Diẹ sii ju pinpin imọ pẹlu ẹnikan, o ti ṣe iranlọwọ fun wọn lati di alajọpin ọpa tabi ero.

source: What is your city or state or postal code?
yo: Kini ilu tabi ilu tabi koodu ifiweranse rẹ?

source: Affiliation Notes
yo: Awọn Akọsilẹ Alafaramo

source: You have requested coaching.
yo: O ti beere ikẹkọ.

source: No location matches found. Try a less specific address.
yo: Ko si awọn ibaamu ipo Gbiyanju adirẹsi kan pato ni pato.

source: Oops. Something went wrong. Try again!
yo: Oops. Nnkan o lo daadaa. Tun gbiyanju!

source: Zúme Network
yo: Nẹtiwọọki Zúme

source: Click the circles and check off your progress on each of the concepts.
yo: Tẹ awọn iyika ki o ṣayẹwo ilọsiwaju rẹ lori awọn imọran kọọkan.

source: Add Group
yo: Fi Ẹgbẹ kun

source: delete
yo: paarẹ

source: Course
yo: Ẹkọ

source: Vision
yo: Iran

source: Mobile App
yo: Alagbeka App

source: example: Denver, CO 80120
yo: apẹẹrẹ: Denver, CO 80120

source: Linked Accounts
yo: Ti a sopọ awọn iroyin

source: Welcome to God’s Family!
yo: Kaabọ si Ìdílé Ọlọrun!

source: What is a follower of Jesus?
yo: Kini ọmọ-ẹhin Jesu kan?

source: What are the activities of a follower of Jesus?
yo: Kini awọn iṣẹ ṣiṣe ti ọmọlẹhin Jesu kan?

source: Bible Reading
yo: Kika Bibeli

source: Community
yo: Agbegbe

source: The Lord’s Supper and How To Lead It
yo: Oúnjẹ Alẹ́ Olúwa àti Bí O Ṣe Le Ṣàṣeyọrí Rẹ

source: Sacrifice and Suffering
yo: Ẹbọ àti Ìyà

source: Eyes to See Where The Kingdom Isn’t
yo: Oju lati Wo Nibiti Ijọba naa ko si

source: How do I obey Jesus and help others become followers with me?
yo: Báwo ni mo ṣe ṣègbọràn sí Jésù tí mo sì ran àwọn ẹlòmíràn lọ́wọ́ láti di ọmọlẹ́yìn pẹ̀lú mi?

source: Then Jesus came to them and said, "All authority in heaven and on earth has been given to me. Therefore go and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit, and teaching them to obey everything I have commanded you. And surely I am with you always, to the very end of the age."
yo: Lẹhinna Jesu tọ wọn wá o si sọ pe, “Gbogbo agbara ni ọrun ati ni aye ni a ti fun mi. Nitorinaa lọ, ki o ṣe ọmọ-ẹhin gbogbo orilẹ-ede, ni i baptisi wọn li orukọ Baba ati Ọmọ, ati ti Ẹmi Mimọ, ati ẹ nkọ́ wọn lati ma ṣe gbogbo ohun ti mo palaṣẹ fun nyin: nitori emi wà pẹlu rẹ nigbagbogbo, titi de opin ọjọ.

source: Matthew 28:18-20
yo: Mátíù 28: 18-20

source: Teaching others to obey and follow Jesus with you
yo: Kikọ awọn miiran lati gbọ ati tẹle Jesu pẹlu rẹ

source: Learn what ducklings have to do with disciple-making
yo: Kọ ẹkọ kini awọn ducklings ni ṣe pẹlu ṣiṣe ọmọ-ẹhin

source: Speaking to people YOU KNOW about Jesus
yo: Sọrọ si awọn eniyan O MO nipa Jesu

source: Speaking to people YOU DON'T KNOW about Jesus
yo: Sọrọ si awọn eniyan O MAA ṢE MỌ nipa Jesu

source: What if many friends, family, and others start following Jesus with me?
yo: Kini ti awọn ọrẹ, ẹbi, ati awọn miiran bẹrẹ tẹle Jesu pẹlu mi?

source: Watch this important video explaining the 4 relationships of your new life.
yo: Wo fidio pataki yii ti n ṣalaye awọn ibatan 4 ti igbesi aye tuntun rẹ.

source: GMO - Welcome to Zúme
yo: GMO - Kaabo si Zúme

source: Redirect to Training
yo: Yipada si Ikẹkọ

source: Yes
yo: Bẹẹni

source: No
yo: Rara

source: Account
yo: Akoto

source: Downloads
yo: Awọn igbasilẹ

source: Language
yo: Ede

source: Reset App
yo: Tun Ohun elo Tun

source: Resetting the app will delete all app data. Are you sure you want to reset?
yo: Tun atunto app yoo paarẹ gbogbo data app. Ṣe o da ọ loju pe o fẹ lati tunto?

source: Help
yo: Egba Mi O

source: Workbook
yo: Iwe iṣẹ

source: Sign Out
yo: Ifowosi jada

source: Download all
yo: Ṣe igbasilẹ gbogbo rẹ

source: Downloading
yo: Gbigba

source: Do you want to clear these download errors?
yo: Ṣe o fẹ lati sọ awọn aṣiṣe gbigba wọnyi kuro?

source: Tap to persist
yo: Fọwọ ba lati duro

source: Select Language
yo: Yan Ede

source: No sessions available
yo: Ko si awọn igba kankan ti o wa

source: Exit
yo: Jade

source: Share
yo: Pin

source: Install
yo: Fi sori ẹrọ

source: This app can be installed to your device. Click to install this app
yo: Ẹrọ yii le fi sori ẹrọ rẹ. Tẹ lati fi sori ẹrọ app yii

source: This app can be installed to your device. Please use the Chrome browser to do so.
yo: Ẹrọ yii le fi sori ẹrọ rẹ. Jọwọ lo aṣàwákiri Chrome lati ṣe bẹ.

source: Learn more
yo: Kọ ẹkọ diẹ si

source: Tap on Safari's share icon and tap 'Add to Home Screen' to install this app.
yo: Fọwọ ba aami ipin Safari ki o tẹ 'Fikun-un si iboju Ile' lati fi sori ẹrọ app yii.

source: A new version of this app is available. Click to update this app.
yo: Ẹya tuntun ti app yii wa. Tẹ lati mu app yii dojuiwọn.

source: How to Follow Jesus
yo: Bi a ṣe le tẹle Jesu

source: Storage
yo: Ibi ipamọ

source: Welcome to God’s family!
yo: Kaabo si idile Ọlọrun!

source: You’ve just made a decision to follow Jesus. Where do you go from here?
yo: O ṣẹṣẹ ṣe ipinnu lati tẹle Jesu. Nibo ni o lọ lati ibi?

source: We are Zúme, a GodLife Community. Through Zúme, we want to give you free resources to grow in your faith and connect you to a community of people all around the world striving to grow in knowledge and faith of the hope that Jesus gives us. Let’s get started!
yo: A jẹ Zúme, Agbegbe ỌlọrunLife. Nipasẹ Zúme, a fẹ lati fun ọ ni awọn orisun ọfẹ lati dagba ninu igbagbọ rẹ ati lati sopọ mọ ọ si agbegbe ti awọn eniyan kaakiri agbaye ni ilakaka lati dagba ninu imọ ati igbagbọ ti ireti ti Jesu fun wa. Jẹ ki a bẹrẹ!

source: A great first step is this video that explains 4 relationships we all have with God, creation, others, and ourselves. We pray that as you watch that video God will lead you to think of several others who need to see it, and who will eventually join you in following Jesus.
yo: Igbesẹ akọkọ nla ni fidio yii ti o ṣalaye awọn ibatan 4 ti gbogbo wa ni pẹlu Ọlọrun, ẹda, awọn miiran, ati ara wa. A gbadura pe bi o ṣe n wo fidio naa Ọlọrun yoo mu ọ lọ lati ronu ọpọlọpọ awọn miiran ti o nilo lati rii, ati pe tani yoo darapọ mọ ọ ni atẹle Jesu.

source: Next we have a collection of resources to help you follow Jesus. Bookmark, explore, and share these Biblical resources that are being used around the globe.
yo: Nigbamii ti a ni ikojọpọ awọn orisun lati ran ọ lọwọ lati tẹle Jesu. Ṣe bukumaaki, ṣawari, ki o pin awọn orisun Bibeli wọnyi ti o nlo ni agbaye.

source: Bookmark this page as a future resource!
yo: Ṣe bukumaaki oju-iwe yii bi orisun ọjọ iwaju!

source: The sections below, will teach you what it means to be a follower (disciple) of Jesus.
yo: Awọn abala isalẹ, yoo kọ ọ ohun ti o tumọ si lati jẹ ọmọlẹhin (ọmọ-ẹhin) Jesu.

source: How can we serve you?
yo: Bawo ni a ṣe le sin ọ?

source: I want to be coached
yo: Mo fẹ lati jẹ olukọni

source: I need technical assistance
yo: Mo nilo iranlowo imọ-ẹrọ

source: I've gone through the training but need advice on implementation
yo: Mo ti lọ nipasẹ ikẹkọ ṣugbọn nilo imọran lori imuse

source: I have a question about the content that I need to talk to somebody else about
yo: Mo ni ibeere kan nipa akoonu ti Mo nilo lati ba ẹnikan sọrọ nipa

source: I have a group started and need to know where do I go next
yo: Mo ni ẹgbẹ kan ti o bẹrẹ ati pe o nilo lati mọ ibiti MO yoo lọ ni atẹle

source: Leading Yourself
yo: Asiwaju Ara Rẹ

source: Principles
yo: Awọn ilana

source: Practices
yo: Awọn iṣe

source: Leading Your Group
yo: Asiwaju rẹ Ẹgbẹ

source: Leading Your Group Leaders
yo: Asiwaju rẹ Ẹgbẹ olori

source: Leading Your Community Leaders
yo: Asiwaju rẹ Community Olori
